{
  "timestamp": "2024-07-03T02:24:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliches Kriegsverbrechen Warum hat Israel dieses Wohnhaus in Gaza bombardiert?",
      "teaser": "Mindestens 129 Menschen starben im »Kronenturm« in Gaza-Stadt, als israelische Kampfjets einen der tödlichsten Angriffe in diesem Krieg flogen. Der SPIEGEL hat rekonstruiert, was an jenem Oktobertag geschah, wer die Toten sind – und wie es den Überlebenden geht.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-moegliches-kriegsverbrechen-warum-bombardierte-israel-dieses-wohnhaus-a-3bf74d2a-1d5b-43a4-a427-c2e96d72ea84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a0b1bb2c-63e0-49fc-a439-2212a07708e1_w960_r2.194_fpx92_fpy48.jpg",
      "image_title": "Warum hat Israel dieses Wohnhaus in Gaza bombardiert? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Ali Jadallah / Anadolu Images / Getty Images; Shereen Ramzi / Facebook; Marwa N. Jarada / Facebook; Privat (5)"
    },
    {
      "title": "US-Demokraten in der Zwickmühle Biden kann nicht einfach gehen – selbst wenn er wollte",
      "teaser": "Der greise US-Präsident soll auf seine Kandidatur verzichten, fordern viele nach der desaströsen TV-Debatte gegen Donald Trump. Doch das ist komplizierter, als es klingt. Drei Gründe, die einen Wechsel verhindern. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-ein-verzicht-auf-die-kandidatur-nicht-so-einfach-ist-wie-viele-denken-a-80f1216a-12b8-4a92-a4ca-5b9fe301cb32",
      "image_title": "Biden kann nicht einfach gehen – selbst wenn er wollte - Samuel Corum / UPI Photo / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Kulturkampf in Brasilien Sie verteidigen ihre Flagge gegen die Bolsonaristen",
      "teaser": "Rechtsextreme haben die brasilianische Flagge zu ihrem Kampfsymbol erhoben. Doch Musikerinnen, Modedesigner und die queere Gemeinde wollen das Nationalsymbol zurückerobern, unterstützt von Weltstars wie Madonna. Von Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-kuenstler-die-brasilianische-flagge-von-bolsonaro-zurueckerobern-wollen-a-64cd54c0-d411-4928-907e-41b6c5fdc8de",
      "image_title": "Sie verteidigen ihre Flagge gegen die Bolsonaristen - [M] DER SPIEGEL; Fotos: Pablo Porciuncula / AFP; sport / Ato Press / IMAGO",
      "author": "Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Offenheit in der Partnerschaft Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung?",
      "teaser": "Fee und Hannes tracken sich. Zu jedem Zeitpunkt können sie den Standort des jeweils anderen einsehen. Warum sie das machen und welche Auswirkungen das auf ihre Beziehung hat. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/offenheit-in-der-partnerschaft-mir-faellt-nichts-ein-was-ich-nicht-mit-dir-teilen-wuerde-a-b83e7e95-375c-452b-b53e-9ee3324f3136",
      "image_title": "Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung? - Prostock-Studio / Getty Images"
    },
    {
      "title": "Unsichere Zukunft von »Hart aber fair«-Moderator ARD zweifelt offenbar an der Zugkraft von Louis Klamroth",
      "teaser": "Er sollte der ARD neue Zielgruppen erschließen, aber Louis Klamroth ist im Senderverbund wohl umstritten: In zwei Wochen wird entschieden, ob es mit ihm und der Talkshow »Hart aber fair« weitergeht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/louis-klamroth-in-der-ard-junger-mann-zum-mitreissen-gesucht-a-a3bf55de-d935-4553-ab57-d6d928d58f7b",
      "image_title": "ARD zweifelt offenbar an der Zugkraft von Louis Klamroth - Uwe Koch / HMB Media / picture alliance",
      "author": "Christian Buß"
    },
    {
      "title": "Alkoholfreies Getränk Frei-Bier für alle?",
      "teaser": "Bierbrauer entwickeln immer mehr alkoholfreie Sorten. Die schmecken zwar selten wie das Original, behaupten sich aber als kalorienarme Alternative. Gesund sind sie deshalb nicht unbedingt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/alkoholfreies-bier-das-kaltgetraenk-wird-in-deutschland-immer-haeufiger-getrunken-doch-gesuender-als-wasser-ist-es-nicht-a-b3f6e1e9-cc35-4067-bf72-dd8a63bdf829",
      "image_title": "Frei-Bier für alle? - Franziska Gabbert / dpa Themendienst / picture alliance",
      "author": "Jörg Blech"
    },
    {
      "title": "Türkei wirft Österreich aus der EM Der Autokorso ist eröffnet",
      "teaser": "Torwart Mert Günok zeigt eine Parade für die Geschichtsbücher, Marcel Sabitzer geht zu Boden und Eckbälle werden zur Waffe: Geheimfavorit Österreich ist entzaubert. Und der EM-Traum der Türkei geht weiter. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-wirft-geheimfavorit-oesterreich-raus-und-steht-im-viertelfinale-a-4768ae6e-c517-4ad2-996f-d7007f77f9ac",
      "image_title": "Der Autokorso ist eröffnet - Annegret Hilse / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Inkrafttreten des Klimaanpassungsgesetzes Unsexy und wirkungslos Ein Kommentar von Susanne Götze",
      "teaser": "Deutschland hat seit Anfang Juli erstmals ein Gesetz zur Klimaanpassung. Klingt erfreulich, wird aber wenig bringen. Die guten Vorsätze drohen im Kleinklein der Bundesländer und Spardebatten zerrieben zu werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-klimaanpassungsgesetz-in-deutschland-droht-an-spardebatten-zu-scheitern-a-25b79bbd-1069-43d8-8ff1-a6c8f6c952d9",
      "image_title": "Unsexy und wirkungslos - Armin Weigel / dpa"
    },
    {
      "title": "Urteil des Obersten US-Gerichts und die Folgen »Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren«",
      "teaser": "Das Immunitätsurteil des Supreme Court ist historisch. Expertin Laura von Daniels erklärt, wie weit der Richterspruch in der Praxis reichen könnte und was er für den Wahlkampf und die amerikanische Demokratie bedeutet. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-urteil-am-supreme-court-es-gibt-eine-bereitschaft-an-rechtstraditionen-zu-ruetteln-die-vorher-unantastbar-waren-a-e652d676-5f91-4959-9403-cc233db2eb20",
      "image_title": "»Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren« - Drew Angerer / AFP"
    },
    {
      "title": "Sommer-FOMO Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen?",
      "teaser": "Fear of missing out: Die unendlichen Optionen langer Sommertage können ein Gefühl der Überforderung erzeugen. Der Psychologe Christian Stierle sagt, was die Forschung über das Phänomen weiß und wen sie betrifft. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fomo-im-sommer-die-angst-grillpartys-und-festivals-zu-verpassen-a-4e2f46f1-0db5-4a05-bcac-d0063d7b2d1c",
      "image_title": "Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Österreichs Nationaltrainer Ralf Rangnick »Nach acht Sekunden muss der Ball zurückerobert sein«",
      "teaser": "In Deutschland steckt Ralf Rangnick in einer Schublade, sagt er selbst. Mit Österreich steht er im EM-Achtelfinale. Das sagt er über seine Absage an die Bayern, Motivation via WhatsApp und besondere Karabiner. Ein Interview von Jörn Meyn und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreichs-nationaltrainer-ralf-rangnick-vor-dem-achtelfinale-im-interview-a-5d904d4c-b0e6-46af-8cfe-b0ae7c5b4d7a",
      "image_title": "»Nach acht Sekunden muss der Ball zurückerobert sein« - Georg Hochmuth / dpa"
    },
    {
      "title": "Grünen-Abgeordnete Sekmen geht zur Union Sie soll bereits demonstrativ für Merz geklatscht haben",
      "teaser": "Die grüne Bundestagsabgeordnete Melis Sekmen macht rüber in die Unionsfraktion. Offenbar war sie schon länger unzufrieden. Für die kriselnden Grünen ist es ein weiterer Dämpfer. Von Christine Keck, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-abgeordnete-sekmen-geht-zur-union-gruenen-abgeordnete-sekmen-geht-zur-union-a-d3d885c9-af32-493c-96e2-42c16a9afcd2",
      "image_title": "Sie soll bereits demonstrativ für Merz geklatscht haben - Bernd von Jutrczenka / dpa",
      "author": "Christine Keck, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Mit »Hot Spare« nach EM-Spiel Warum Baerbock im Regierungsflieger das Nachtflugverbot umging",
      "teaser": "Nur in Ausnahmen dürfen Flugzeuge nach 23 Uhr vom Frankfurter Flughafen abheben. Nach einem EM-Spiel machte Außenministerin Baerbock von einer Sondergenehmigung Gebrauch. Und flog Kurzstrecke nach Luxemburg.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-em-spiel-warum-baerbock-im-regierungsflieger-das-nachtflugverbot-umging-a-17fd8735-b280-4238-b2a7-cb701eb77bbe",
      "image_title": "Warum Baerbock im Regierungsflieger das Nachtflugverbot umging - Hannes P Albert / dpa"
    },
    {
      "title": "Favorit Pogačar übernimmt Gelb bei der Tour de France Er schlägt hart zu – sehr hart",
      "teaser": "Am mythischen Col du Galibier kontrolliert das Favoriten-Team UAE die Konkurrenz. Dann gibt Tadej Pogačar Vollgas – und demonstriert der Konkurrenz seine Macht. Ein großes Fragezeichen bleibt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-am-galibier-und-uebernimmt-das-gelbe-trikot-a-e3fea7e4-6d92-485b-ab53-00c4bfeae8b4",
      "image_title": "Er schlägt hart zu – sehr hart - Thomas Samson / AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Vor dem Viertelfinale gegen Spanien Warten auf den EM-Moment von Leroy Sané",
      "teaser": "Für den DFB-Stürmer Sané ist diese Europameisterschaft noch nicht gut gelaufen. Meistens kam er nur von der Bank, danach wirkte er übereifrig. Gegen Spanien können seine Qualitäten aber wichtig werden. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kommt-der-em-moment-von-leroy-sane-gegen-die-spanier-a-8e6dcff9-517b-466e-a085-2df15c1b48b5",
      "image_title": "Warten auf den EM-Moment von Leroy Sané - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Streit über Verteidigung und Handel Warum der Krawallkurs von Scholz gut für die EU sein könnte Eine Kolumne von Michael Sauga",
      "teaser": "Der Bundeskanzler sucht neuerdings den Konflikt mit Brüssel. Stellt er es klug an, wird Europa profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-eu-der-konfrontative-kurs-des-kanzlers-koennte-sich-positiv-auswirken-a-8ccff4f5-bd58-48ad-b772-5d792d901b15",
      "image_title": "Warum der Krawallkurs von Scholz gut für die EU sein könnte - dts-Agentur / picture alliance"
    },
    {
      "title": "Kritik an niederländischer Nationalmannschaft Koeman und seine »kopflosen Hühner«",
      "teaser": "Der EM-Modus beschert den Niederländern ein zweites Leben. Doch vor dem Achtelfinale gegen Rumänien toben Debatten über Spiel und Umgangsformen. Trainer Koeman ist daran alles andere als unschuldig. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/niederlande-bei-der-em-2024-ronald-koeman-und-seine-kopflosen-huehner-a-9f099ef2-924e-4e5d-9e71-d13efa87766f",
      "image_title": "Koeman und seine »kopflosen Hühner« - ANP / Getty Images"
    },
    {
      "title": "Wissenschaftler über Fußball in China »Dahinter steckt politisches Kalkül«",
      "teaser": "Ilker Gündoğan erforscht die chinesische Fußballpolitik unter Xi Jinping. Hier erklärt er, warum sich Sportkultur nicht autoritär anordnen lässt – und wieso er seinem Bruder İlkay Gündoğan nicht in den Profifußball folgte. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fussball-in-china-warum-der-sport-fuer-xi-jinping-eine-machtfrage-ist-a-9b4a2768-8047-471a-a212-b15761cfc660",
      "image_title": "»Dahinter steckt politisches Kalkül« - Peter Muhly / AFP"
    },
    {
      "title": "Bundeswehrstützpunkt in Niger Der Wunschzettel der Putschisten",
      "teaser": "Auch nach dem Militärputsch in Niger würde die Bundeswehr dort gern eine kleine Luftwaffenbasis weiterbetreiben. Doch die Verhandlungen mit der Junta stehen nach SPIEGEL-Informationen an einem kritischen Punkt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stuetzpunkt-in-niger-der-wunschzettel-der-putschisten-a-b8b1de2d-c02c-4228-a9e8-06059c731219",
      "image_title": "Der Wunschzettel der Putschisten - Bundeswehr / Mathias Erdmann",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Kanzler in Warschau Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde",
      "teaser": "In den USA könnte Trump zurückkehren, in Frankreich gewinnen die Rechtsextremen. Der Kanzler sucht Partner und findet sie in Polen. Aber auch da läuft nicht alles rund – vor allem ein Thema bleibt heikel. Aus Warschau berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-in-polen-gerade-noch-anstrengende-nachbarn-jetzt-wieder-gute-freunde-a-ffbd8b2d-4a3b-4afb-aff3-5ebffc1c71c3",
      "image_title": "Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde - Marcin Obara / EPA"
    },
    {
      "title": "Tour-Etappe am Galibier Ausflug zum Schreckensberg",
      "teaser": "Die Tour de France verlangt den Fahrern schon früh alles ab. Nach sengender Hitze warten nun schwere Abfahrten und der gefürchtete Berg Galibier. Aus Turin berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappe-am-galibier-ausflug-zum-schreckensberg-a-ff8f4649-fdd4-4083-a32f-7d6280f3538e",
      "image_title": "Ausflug zum Schreckensberg - Christophe Ena / AP"
    },
    {
      "title": "Streit mit der FDP Grüne stoppen Verabschiedung des Geldwäschegesetzes",
      "teaser": "Diese Woche sollte das sogenannte Geldwäschegesetz im Bundestag verabschiedet werden. Doch nun stellen sich die Grünen quer. Hintergrund ist offenbar Streit mit der FDP wegen der Kindergrundsicherung. Von Florian Gathmann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-fdp-gruene-stoppen-verabschiedung-des-geldwaeschegesetzes-a-a7841b0f-8124-400b-bfee-80a5daeb8bf0",
      "image_title": "Grüne stoppen Verabschiedung des Geldwäschegesetzes - Fotostand / K. Schmitt / IMAGO",
      "author": "Florian Gathmann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Weinender Superstar Ronaldo John Wayne muss getröstet werden",
      "teaser": "Cristiano Ronaldo verschießt einen Strafstoß und vergießt Tränen. Dann rettet ihn sein Torwart mit einer Wahnsinnsleistung. Der ist so überrascht, dass er seinen Pokal vergisst. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-cristiano-ronaldo-verschiesst-strafstoss-und-vergiesst-traenen-a-127e40f0-b339-4259-b22e-d2e47837b63f",
      "image_title": "John Wayne muss getröstet werden - Xiao Yijiu / Xinhua / IMAGO"
    },
    {
      "title": "Saisonal-affektive Störung Warum ich den Sommer hasse Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Kaum scheint die Sonne, will die Gesellschaft, dass ich mich darüber freue. Dabei passiert mit meinen Gefühlen das genaue Gegenteil. Wann ist endlich Oktober?",
      "url": "https://www.spiegel.de/kultur/saisonal-affektive-stoerung-warum-ich-den-sommer-hasse-kolumne-von-tara-louise-wittwer-a-f14e3e1d-620f-47d0-9e3e-ce84b0be509f",
      "image_title": "Warum ich den Sommer hasse - master1305 / Getty Images"
    },
    {
      "title": "Politik in Grimms Märchen Wie Deutschland sich seine Feindbilder gebastelt hat",
      "teaser": "Die da? Minderwertig! Wir selbst? Überlegen! In Krisen griff man in Deutschland schon oft zur Abgrenzung zu den »anderen«. Und konservierte die Idee nicht nur in Volksmärchen. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/deutsche-identitaet-such-ein-feindbild-in-der-not-a-6e4a2946-8003-4266-be84-a7bf76e1f379",
      "image_title": "Wie Deutschland sich seine Feindbilder gebastelt hat - Sammlung Rauch / INTERFOTO",
      "author": "Dela Kienle"
    },
    {
      "title": "Leben mit Tieren Helfen Hunde gegen Depressionen?",
      "teaser": "Hunde können die mentale Gesundheit stärken und soziale Kontakte fördern, sagt die nordirische Psychologin Deborah Wells. Allerdings sei nicht jede Rasse dafür geeignet. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/psychologie/leben-mit-tieren-warum-hunde-die-mentale-gesundheit-staerken-und-soziale-kontakte-foerdern-a-1e9167b4-708f-44d0-a622-8447c79e361c",
      "image_title": "Helfen Hunde gegen Depressionen? - LWA / Getty Images"
    }
  ]
}