{
  "timestamp": "2024-05-18T21:01:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erkenntnisse von Todkranken, Angehörigen und Medizinern Was wir von Sterbenden über das Leben lernen können",
      "teaser": "Arbeit, Familie, Geld: Worauf kommt es im Leben an – und worauf können wir verzichten? Unsere Autorin hat Gespräche mit Menschen geführt, die dem Tod nahe sind. Sie haben ihr gezeigt, wie wir unsere Zeit besser ausfüllen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/sinn-des-lebens-was-wir-von-sterbenden-lernen-koennen-a-a5f57e77-ac47-43a5-8f66-098bc277e555",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a7e47ed-90c9-4a4c-b152-606e716930df_w960_r2.194_fpx43_fpy46.jpg",
      "image_title": "Was wir von Sterbenden über das Leben lernen können - Christian Lohfink / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Migrationsforscher Knaus über Ruanda-Deal »Es geht darum, zukünftige Migration zu reduzieren«",
      "teaser": "Braucht Deutschland ein Flüchtlingsabkommen mit Ruanda – ähnlich wie Großbritannien? Migrationsexperte Gerald Knaus sieht Vorteile und erklärt, wie ein solches Abkommen mit EU-Recht zu vereinbaren wäre. Ein Interview von Rasmus Buchsteiner und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsforscher-gerald-knaus-deutschland-kann-nicht-zehntausende-nach-ruanda-abschieben-a-bcbbd0fa-2e19-4bd8-ad54-7838d203c72f",
      "image_title": "»Es geht darum, zukünftige Migration zu reduzieren« - Ludovic Marin / AFP"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "Transparenzoffensive So sollen die Preise für Fernwärme nachvollziehbar werden",
      "teaser": "Fernwärme kann beim klimafreundlichen Heizen helfen – doch oft sorgen die Netzbetreiber für Ärger, weil die Preise in der Blackbox entstehen. Ein neues Internetportal soll Abhilfe schaffen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-lobbyverbaende-stellen-transparenz-plattform-vor-a-ce5c1f97-803a-4996-bc33-533296742ca7",
      "image_title": "So sollen die Preise für Fernwärme nachvollziehbar werden - Christian Charisius / dpa / picture alliance",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Personaldebatten beim FC Bayern Wie kommuniziert man mit einem Patriarchen?",
      "teaser": "Die unglückliche Trainersuche wird allmählich zur Belastung für Max Eberl. Ein grantiger Ehrenpräsident Uli Hoeneß kann für den neuen Sportvorstand des FC Bayern gefährlich werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-wie-kommuniziert-man-mit-dem-patriarchen-uli-hoeness-a-0cc1b2f6-fd86-4e45-9635-fc84c2583ab3",
      "image_title": "Wie kommuniziert man mit einem Patriarchen? - Alexandra Beier / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Rückkehr der Geschichte 75 Jahre Bundesrepublik – und nichts gelernt? Ein Essay von Dirk Kurbjuweit",
      "teaser": "Vor 75 Jahren wurde die Bundesrepublik gegründet. Alles in allem hat sie sich bewährt. Doch wer glaubte, Rechtsextremismus und Judenhass seien überwunden, hat sich geirrt.",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-bundesrepublik-deutschland-nichts-gelernt-a-c5495999-1acf-48f6-b52c-b02e4b4e57c8",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    },
    {
      "title": "Vorstoß beim Haushalt Warum Lindner die Ministerien strenger kontrollieren möchte",
      "teaser": "Finanzminister Lindner will, dass sich die Bundesministerien bei ihren Ausgaben einer systematischen Erfolgskontrolle unterwerfen. Es wäre eine kleine Revolution. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-fordert-systematische-erfolgskontrolle-der-bundesministerien-a-95691634-5976-4398-b92f-ce0d185f7ee1",
      "image_title": "Warum Lindner die Ministerien strenger kontrollieren möchte - Michael Kappeler / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "So lief der Bundesliga-Abstiegskampf Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute",
      "teaser": "Am letzten Spieltag vergab Union Berlin riesengroße Chancen – und verdiente sich in der Nachspielzeit doch den direkten Klassenerhalt. Köln und Bochum wurden zu den Kollateralschäden eines torreichen Fernduells.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-steigt-ab-union-berlin-rettet-sich-vfl-bochum-spielt-relegation-so-lief-das-finale-im-abstiegskampf-a-973ecf6b-9bd0-44fa-8765-fbf6d30e4b95",
      "image_title": "Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute - Maja Hitij / Getty Images"
    },
    {
      "title": "Gebühr fürs Autofahren Wieso jetzt wieder über die Pkw-Maut gestritten wird",
      "teaser": "Soll das Autofahren auf deutschen Straßen Gebühren kosten? Beliebt ist die Idee nicht gerade. Aber manches spricht dafür, dass sie sich durchsetzt. Der Überblick. Von Anna Ehlebracht und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/pkw-maut-nach-vorstoss-der-wirtschaftsweisen-wieso-jetzt-wieder-gestritten-wird-a-576fb02d-b8d2-47cb-bbac-553a7106a0f1",
      "image_title": "Wieso jetzt wieder über die Pkw-Maut gestritten wird - Bodo Marks / dpa",
      "author": "Anna Ehlebracht und Arvid Haitsch"
    },
    {
      "title": "Münchens Zweiter Bürgermeister über Blockadeaktion »Der richtige Ort für eine Klimademonstration ist nicht der Flughafen«",
      "teaser": "Zum zweiten Mal hat die Letzte Generation den Münchner Flughafen lahmlegt. Sympathisiert der grüne Vizebürgermeister Dominik Krause mit einer solchen Aktion? Hier sagt er, was er den Aktivisten rät. Ein Interview von Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/justiz/dominik-krause-muenchens-zweiter-buergermeister-ueber-flughafen-blockade-der-letzten-generation-a-c7ce7d16-7138-4fab-9a59-a6539c21d8d0",
      "image_title": "»Der richtige Ort für eine Klimademonstration ist nicht der Flughafen« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Terrororganisation im Gazakrieg Die Hamas ist noch lange nicht am Ende",
      "teaser": "Ein Hamas-Anführer im libanesischen Exil gibt sich optimistisch – und hat sogar Grund dazu: Nach sieben Monaten im Bombenhagel steht die Organisation viel besser da, als von Israel erhofft. Aus Beirut und Tel Aviv berichten Susanne Koelbl und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-warum-die-hamas-noch-lange-nicht-am-ende-ist-a-530e38e3-c2f4-4f0d-8663-16b4532998a4",
      "image_title": "Die Hamas ist noch lange nicht am Ende - Mohammed Talatene / dpa"
    },
    {
      "title": "Putins neues Kriegskabinett »Alles für die Front, alles für den Sieg« Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat diese Woche seine Regierung umgebildet. Die Personalien verraten viel über die Psyche des russischen Präsidenten: Er glaubt, keine Berater mehr zu brauchen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-neues-kriegskabinett-alles-fuer-die-front-alles-fuer-den-sieg-kolumne-a-97e196d1-0e70-42b9-bbfd-7f32dfc426f6",
      "image_title": "»Alles für die Front, alles für den Sieg« - Vyacheslav Prokofyev / AFP"
    },
    {
      "title": "Klimaschutz Wie der CO₂-neutrale Verkehr bis 2045 noch möglich wäre",
      "teaser": "In dieser Legislatur ist ernsthafter Klimaschutz im Verkehr kaum noch zu erwarten. Doch will Deutschland weiter klimaneutral werden, werden später umso härtere und teurere Maßnahmen nötig. Zwei Studien zeigen, was. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/klimaschutz-wie-der-co-neutrale-verkehr-bis-2045-noch-moeglich-waere-a-d4d46c7d-05c2-4d6f-beb6-3a5619357e18",
      "image_title": "Wie der CO₂-neutrale Verkehr bis 2045 noch möglich wäre - Jan Woitas / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "EU-Zukunftsstrategie Bundesregierung und EU-Ratspräsident streiten übers Klima",
      "teaser": "Die Klimakrise kommt kaum vor, Europas Green Deal gar nicht: Ein Strategiepapier von EU-Ratspräsident Charles Michel missfällt der Bundesregierung. Sie legt nach SPIEGEL-Informationen andere Vorschläge vor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-zukunftsstrategie-bundesregierung-und-eu-ratspraesident-charles-michel-streiten-ueber-klimapolitik-a-8aea44a4-3576-4df7-9200-bb6376345f47",
      "image_title": "Bundesregierung und EU-Ratspräsident streiten übers Klima - Silas Stein / picture alliance / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Dauerstreit in der Ampel Warum Anton Hofreiter die Politik des Kanzlers für katastrophal hält",
      "teaser": "Der Grüne Anton Hofreiter kritisiert Olaf Scholz als »unglaublich unverantwortlich«, kaum einer spricht so hart über die Politik des Kanzlers. Unterwegs mit einem, der nichts zu verlieren hat. Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-anton-hofreiter-kritisiert-olaf-scholz-als-unglaublich-unverantwortlich-a-e3d204ea-a2b6-4c9f-8641-9174d7623636",
      "image_title": "Warum Anton Hofreiter die Politik des Kanzlers für katastrophal hält - Sophie Kirchner / DER SPIEGEL",
      "author": "Christoph Hickmann"
    },
    {
      "title": "»Mother-Blaming« Hört auf, Mütter für alles verantwortlich zu machen Von Frauke Suhr",
      "teaser": "Wenn Kinder Probleme haben, geben wir schnell ihren Müttern die Schuld. Woher kommt das? Und wie können wir es überwinden?",
      "url": "https://www.spiegel.de/familie/mother-blaming-hoert-auf-muetter-fuer-alles-verantwortlich-zu-machen-a-8a8aabcd-03d3-4cd0-abae-676de7630ce7",
      "image_title": "Hört auf, Mütter für alles verantwortlich zu machen - geraldinehaas / plainpicture"
    },
    {
      "title": "Aufruhr in Neukaledonien Wie Paris aus 17.000 Kilometer Entfernung einen Bürgerkrieg verhindern will",
      "teaser": "Schwere Unruhen im Überseegebiet Neukaledonien bringen die französische Regierung in Bedrängnis. Vordergründig geht es um eine Wahlrechtsreform, letztendlich aber um die Frage, wie Paris mit seiner kolonialen Vergangenheit umgeht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/neukaledonien-insel-in-aufruhr-a-ac7d94b0-4a86-4520-9ec6-2446dec91bc7",
      "image_title": "Wie Paris aus 17.000 Kilometer Entfernung einen Bürgerkrieg verhindern will - Delphine Mayeur / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Mutter von deutscher Hamas-Geisel Shani Louk »Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen«",
      "teaser": "Zu den Opfern des 7. Oktober gehörte auch die Deutsch-Israelin Shani Louk. Jetzt hat das israelische Militär ihre Leiche geborgen. Hier erzählt Louks Mutter Ricarda, wie sie von dem Fund erfahren hat – und worauf sie jetzt hofft. Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-deutscher-hamas-geisel-shani-louk-spricht-ueber-den-fund-der-leiche-ihrer-tochter-a-1dca5914-2693-40b1-a550-2663242d0100",
      "image_title": "»Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen« - shani.louk / Instagram"
    },
    {
      "title": "Gewalt gegen Protestierende in Georgien »Sie haben mir immer wieder auf den Kopf geschlagen«",
      "teaser": "Der georgische Aktivist David Kazarawa war gewarnt worden vor den zivilen Schlägertrupps, die in Tiflis Oppositionelle angreifen. Schließlich wurde er von Polizisten verprügelt – am helllichten Tag und so schwer, dass er nun um ein Auge fürchten muss. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-protestierende-in-georgien-sie-haben-mir-immer-wieder-auf-den-kopf-geschlagen-a-51311ce0-1ad4-4d4c-85bb-0b02211ebb5c",
      "image_title": "»Sie haben mir immer wieder auf den Kopf geschlagen« - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "75 Jahre Bundesrepublik Diese Marken haben das deutsche Leben geprägt",
      "teaser": "Von Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/75-jahre-grundgesetz-diese-marken-haben-das-deutsche-leben-gepraegt-a-fe9ac996-d23f-472e-80ef-d10126958bb8",
      "image_title": "Diese Marken haben das deutsche Leben geprägt - [M] DER SPIEGEL; Fotos: Wolfgang Maria Weber / W. M. Weber; Birkenstock; Volkswagen AG; Friedrich / INTERFOTO; Dr. Oetker",
      "author": "Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist."
    },
    {
      "title": "Fremdgeher über seine Affären »Warum lüge ich eigentlich?«",
      "teaser": "Ein 23-Jähriger sagt, er habe alle seine Partner betrogen. Bei Partys inszeniere er sich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Protokoll eines Geschichtenerzählers. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Warum lüge ich eigentlich?« - Illustration: Julen Iztueta"
    },
    {
      "title": "Freiwilligendienst in der Gedenkstätte »Es ist nicht meine Aufgabe, Schulklassen politisch zu erziehen«",
      "teaser": "Antisemitische Parolen auf Demos, rechtsextreme Geheimpläne: Wie fühlt es sich an, gerade jetzt in einer KZ-Gedenkstätte an die Vergangenheit zu erinnern? Ein Besuch bei Daniel Molchanov, der als Freiwilliger in Sachsenhausen arbeitet. Aus Oranienburg berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/fsj-in-kz-gedenkstaette-ein-besuch-in-sachsenhausen-a-bcd5badf-ae8c-4450-ae8f-d8cf5a0c866d",
      "image_title": "»Es ist nicht meine Aufgabe, Schulklassen politisch zu erziehen« - Michael Kohls / DER SPIEGEL"
    },
    {
      "title": "Neuartige Krankmacher Wenn Pilze das Gehirn zerfressen",
      "teaser": "Manche befallen die Lunge, andere das Gehirn: Pilze werden immer gefährlicher, die Zahl der Infektionen steigt, Ärzte zeigen sich alarmiert. Für wen Lebensgefahr besteht. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pilze-als-krankmacher-manche-befallen-die-lunge-andere-zerfressen-das-gehirn-a-de04f422-f682-4ac2-91c7-32808975865d",
      "image_title": "Wenn Pilze das Gehirn zerfressen - Dr. Grit Walther / Nationales Referenzzentrum für Invasive Pilzinfektionen NRZMyk",
      "author": "Jörg Blech"
    },
    {
      "title": "Die SPIEGEL-Mannschaft der Saison Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern",
      "teaser": "Am Samstag endet die Bundesligasaison, womöglich mit einem ungeschlagenen Meister aus Leverkusen. Die Spielzeit war aber nicht nur von sportlichen Überfliegern geprägt. Hier ist die etwas andere Mannschaft der Saison. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-die-spiegel-mannschaft-der-saison-eine-eigentorfamilie-und-ein-einziger-bayern-gewinner-a-d6f1b35f-aadb-40d6-994f-9f165b804f9c",
      "image_title": "Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern - [M] Lea Rossa / Der Spiegel; Fotos: Herbert Rudel, Darius Simka / regios24, Eibner-Pressefoto / Memmler, Revierfoto, Roger Buerke / Eibner, Ulmer / Teamfoto, Noah Wedel, Maik Hölter / Team 2, David Inderlied / Kirchner-Media, Jürgen Kessler, Nico Herbertz, Revierfoto / IMAGO (12)",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Gewalt gegen Politiker »Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf«",
      "teaser": "Sachsens Justizministerin Katja Meier will »politisches Stalking« unter Strafe stellen und Kommunalpolitiker besser schützen. Sie warnt: Ohne juristische Handhabe gehen die Täter immer weiter. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-justizministerin-katja-meier-will-politisches-stalking-unter-strafe-stellen-a-be063274-6b10-4182-926a-a8c4bee5685d",
      "image_title": "»Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf« - Sebastian Kahnert / dpa"
    }
  ]
}