{
  "timestamp": "2024-07-19T15:00:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Vorwürfe gegen Trainer André Fuhr Hat der DHB die Aufklärung des Handball-Skandals torpediert?",
      "teaser": "Der Deutsche Handballbund wollte schwere Vorwürfe gegen einen Trainer wegen Psychoterror mit einer Kommission aufarbeiten. Doch womöglich durfte er das gar nicht. Der Fall kann gravierende Folgen für den Sport haben. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-handball-hat-der-dhb-die-aufklaerung-psychischer-gewalt-torpediert-a-4326d6cf-321c-413a-bf79-ffd9faf9141a",
      "image_title": "Hat der DHB die Aufklärung des Handball-Skandals torpediert? - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Lithium-Deal in Serbien Der Kanzler und das weiße Gold",
      "teaser": "Serbien plant, in großem Maße Lithium abzubauen. Kritiker warnen vor Umweltschäden und Deals mit Autokraten. Doch Kanzler Olaf Scholz verteidigt bei seinem Besuch in Belgrad das Projekt – mit himmlischer Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/serbien-setzt-auf-lithium-eu-und-deutschland-foerdern-den-abbau-des-begehrten-rohstoffs-a-d63c93ff-98cb-4915-8905-ad8b8d8d89ca",
      "image_title": "Der Kanzler und das weiße Gold - Darko Vojinovic / AP"
    },
    {
      "title": "Aufregung um Adidas-Werbekampagne Problemmarke mit drei Streifen",
      "teaser": "Adidas arbeitet mit dem Model Bella Hadid zusammen und steht deswegen in der Kritik. Es ist nicht das erste Mal, dass Promi-Werbepartnern des Sportartikelkonzerns Antisemitismus vorgeworfen wird. Von Simon Book und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/adidas-und-antisemitismus-shitstorm-wegen-bella-hadid-werbekampagne-a-904a833c-6845-4115-8dd0-6f8d6c40350b",
      "image_title": "Problemmarke mit drei Streifen - [M] DER SPIEGEL; Fotos: Lionel Guericolas / MPP / Starface / IMAGO; Gotham / GC Images / Getty Images; Gotham / Getty Images",
      "author": "Simon Book und Anastasia Trenkler"
    },
    {
      "title": "Wie Peking die Wirtschaftskrise schönredet Die poetische Propaganda des Dritten Plenums",
      "teaser": "In einem Geheimtreffen haben Chinas mächtigste Genossen über den Wirtschaftskurs beraten. Immobilienkrise? Überkapazitäten? Von einer epochalen Zusammenkunft schwärmt die Partei – und spricht ansonsten in Rätseln. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-drittes-plenum-bleibt-ein-geheimnis-fuer-die-oeffentlichkeit-a-39e5aab7-d233-4f12-8890-d580bd0aa5fb",
      "image_title": "Die poetische Propaganda des Dritten Plenums - Adek Berry / AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Album der Woche mit Childish Gambino This is America? Dann war’s das jetzt!",
      "teaser": "Der US-Schauspieler Donald Glover nimmt auf »Bando Stone And The New World« Abschied von seinem musikalischen Alter Ego Childish Gambino – mit grandiosen Popsongs und bitterer Verzweiflung. Unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/childish-gambino-this-is-america-dann-wars-das-jetzt-album-der-woche-a-7cfa6659-3f65-48af-b843-e49efa48015c",
      "image_title": "This is America? Dann war’s das jetzt! - Sony Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Ex-Präsident und seine Familie Gestatten, Trump",
      "teaser": "Geschäft und Politik sind bei Donald Trump Familiensache: Verwandtschaftliche Seilschaften bestimmen sein Umfeld. Frauen, Geschwister, Kinder, Enkel: das Who’s who der Trumps in Bildern. Von Gernot Matzke, Sebastian Stoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-ist-seine-familie-der-stammbaum-a-45f04209-3d9a-4a77-928c-bed9f71c7c8f",
      "image_title": "Gestatten, Trump - Carolyn Kaster / AP",
      "author": "Gernot Matzke, Sebastian Stoll und Nadine Wolter"
    },
    {
      "title": "Globaler IT-Ausfall Wie ein misslungenes Update weltweit Chaos auslöste",
      "teaser": "Flugreisende hatten am Freitag mit chaotischen Bedingungen zu kämpfen. Krankenhäuser sagten Operationen ab. Verwaltungen waren offline. Wie es dazu kam und warum IT-Administratoren nun bis zu 15-mal neu starten müssen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/crowdstrike-und-microsoft-wie-ein-misslungenes-update-weltweit-chaos-ausloeste-a-4fcbeb73-b4f5-4d9d-82c6-9795db8973ec",
      "image_title": "Wie ein misslungenes Update weltweit Chaos auslöste - Money Sharma / AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Tour de Force Bilder, die wir lieben Eine Kolumne von Thomas Fischer",
      "teaser": "Sprachbilder sind so mächtig wie Visualisierungen und oft mindestens so dreist gelogen. Wenn Lüge, Ikone und Interesse sich verbinden, wird’s gefährlich.",
      "url": "https://www.spiegel.de/kultur/tour-de-force-bilder-die-wir-lieben-kolumne-a-7d19296c-4c3b-47a8-bbe7-d4946b3da1a8",
      "image_title": "Bilder, die wir lieben - Jasper Jacobs / Belga / dpa / picture alliance"
    },
    {
      "title": "Beschluss des Landgerichts Hamburg Präventivgewahrsam für Aktivist der Letzten Generation war rechtswidrig",
      "teaser": "Eine Ingewahrsamnahme soll Menschen von zukünftigen Straftaten abhalten. Bei Klimaaktivisten verfehle sie dieses Ziel, stellte das Landgericht Hamburg nun fest, und sei daher unverhältnismäßig.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-praeventivgewahrsam-fuer-klima-aktivist-war-rechtswidrig-a-beb47448-2699-47e2-ad25-584ef6115533",
      "image_title": "Präventivgewahrsam für Aktivist der Letzten Generation war rechtswidrig - Nele Fischer"
    },
    {
      "title": "Unterstützung für Donald Trump Hulk Hogans ganz großer Aufriss",
      "teaser": "Es war ein bizarrer Auftritt: Wrestling-Legende Hulk Hogan zerreißt beim Republikaner-Parteitag sein Shirt und brüllt: »Lasst Trump-a-mania freien Lauf.« Was ist mit dem einstigen Obama-Unterstützer passiert? Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/leute/hulk-hogan-wrestling-legende-macht-jetzt-wahlkampf-fuer-donald-trump-a-8f227638-ae52-4aed-83f3-f11a0439af87",
      "image_title": "Hulk Hogans ganz großer Aufriss - Jasper Colt / USA TODAY Network / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Mutter von Basketball-Brüdern Wagner »Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft«",
      "teaser": "Franz Wagner ist der bestbezahlte deutsche Sportler der Geschichte, mit seinem Bruder Moritz spielt er in der NBA und wurde Weltmeister. Mutter Beate spricht über strenge Eltern, eine Peinlichkeit ihres Ehemanns und das WG-Leben ihrer Söhne. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/franz-und-moritz-wagner-mutter-beate-spricht-ueber-das-leben-ihrer-basketball-soehne-a-b4c928bd-ca64-4649-bd85-ac56dfb0685e",
      "image_title": "»Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Mordanschlag auf Makarios III.",
      "teaser": "Im Sommer 1974 war Zypern ein Unruheherd. Griechenland drängte auf Anschluss, die türkische Minderheit rebellierte. Und auf der Insel regierte ein skrupelloser Kirchenmann: Erzbischof Makarios III.",
      "url": "https://www.spiegel.de/geschichte/zypern-krise-und-der-mordanschlag-auf-makarios-iii-der-spiegel-vor-50-jahren-a-1d8afdba-c804-45bf-a8c4-3e5bac5fe8d5",
      "image_title": "Mordanschlag auf Makarios III. - Reg Lancaster / Getty Images"
    },
    {
      "title": "Geldsache Klimaschutz »Dem 80-Jährigen mit kleiner Rente können wir keine Haussanierung abverlangen«",
      "teaser": "Bis 2045 will Deutschland klimaneutral werden. Doch zwei Drittel der deutschen Haushalte können sich das gar nicht leisten, sagt der SPD-Klimaexperte Thomas Losse-Müller. Er schlägt einen Strategiewechsel vor. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-spd-experte-thomas-losse-mueller-ueber-fallstricke-bei-klima-sanierungen-a-7893e9f7-0d95-4a67-81ea-51ed3cf4bc6c",
      "image_title": "»Dem 80-Jährigen mit kleiner Rente können wir keine Haussanierung abverlangen« - Harry Koerber / IMAGO"
    },
    {
      "title": "Umfrageexperte zur US-Wahl »Die Panik bei den Demokraten ist angebracht«",
      "teaser": "Donald Trump ist bei der US-Präsidentenwahl im Moment der klare Favorit, sagt der Umfrageexperte David Wasserman. Der Analyst erklärt, warum ein Rückzug von Joe Biden seiner Partei helfen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-umfrageexperte-david-wasserman-zur-us-wahl-die-panik-bei-den-demokraten-ist-angebracht-a-581cc7bc-b47a-4add-95de-9071444d2925",
      "image_title": "»Die Panik bei den Demokraten ist angebracht« - Kent Nishimura / AFP"
    },
    {
      "title": "Fraktionsmanagerin SPD-Politikerin Katja Mast will erneut für den Bundestag kandidieren",
      "teaser": "Sie organisiert die SPD-Fraktion: Katja Mast will auch 2025 wieder in den Bundestag. Ein SPD-Politiker aus dem Süden kündigt hingegen seinen Abschied an – und kritisiert die »Unprofessionalität« der Koalitionspartner. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politikerin-katja-mast-will-erneut-fuer-den-bundestag-kandidieren-a-faff77d8-ec6f-4616-84dd-76c5b7a2542d",
      "image_title": "SPD-Politikerin Katja Mast will erneut für den Bundestag kandidieren - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Unterbringung von Geflüchteten in Thüringen Gewalt in Erstaufnahmeeinrichtung Suhl deutlich gestiegen",
      "teaser": "In der zentralen Unterkunft für Geflüchtete im thüringischen Suhl hat sich die Zahl der Körperverletzungen nach SPIEGEL-Informationen mehr als verdreifacht. Ärger gab es auch mit dem Sicherheitspersonal.",
      "url": "https://www.spiegel.de/panorama/suhl-in-thueringen-gewalt-in-groesster-erstaufnahmeeinrichtung-deutlich-angestiegen-a-5612eb14-fbff-41f0-8738-e8b271c2ec04",
      "image_title": "Gewalt in Erstaufnahmeeinrichtung Suhl deutlich gestiegen - Daniel Vogl / dpa"
    },
    {
      "title": "Der gesunde Menschenverstand Über den Rand des Müslitellers Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Grünen haben sich vorgenommen, künftig auch auf Menschen zuzugehen, die sie nicht im Bioladen treffen. Es könnte der Auftakt zu einem interessanten Experiment sein. Für alle Parteien.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-der-europawahl-endlich-normale-leute-a-3ec52df8-f320-477c-b256-584d51f73539",
      "image_title": "Über den Rand des Müslitellers - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Rechtsextremes Magazin Ist Faesers »Compact«-Verbot juristisch heikel?",
      "teaser": "Das Verbot des Magazins »Compact« ist unter Juristen umstritten – wegen des Eingriffs in die Pressefreiheit. Und mit einem Trick könnte die Publikation womöglich bald wieder erscheinen. Eine Analyse von Dietmar Hipp und Johannes Leininger",
      "url": "https://www.spiegel.de/politik/compact-wie-juristisch-heikel-ist-nancy-faesers-verbot-des-magazins-a-b9151ba2-8a11-469a-880c-09d0c2f3a110",
      "image_title": "Ist Faesers »Compact«-Verbot juristisch heikel? - Swantje Stein / REUTERS"
    },
    {
      "title": "Resolution gegen die Zweistaatenlösung Dieses Israel ist kein Partner für den Frieden Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Das israelische Parlament lehnt einen palästinensischen Staat offiziell ab. Das ist eine Absage an jeden Friedensprozess. Statt weiter auf Neuwahlen und Mäßigung zu hoffen, braucht es jetzt eine neue Politik.",
      "url": "https://www.spiegel.de/ausland/israel-resolution-gegen-zweistaatenloesung-dieses-israel-ist-kein-partner-fuer-den-frieden-a-6296bc71-bc77-4242-9afc-3e29ae91ea85",
      "image_title": "Dieses Israel ist kein Partner für den Frieden - Abir Sultan / EPA"
    },
    {
      "title": "Anklage in der Dieselaffäre Ex-VW-Boss Winterkorn ist erneut gesundheitlich angeschlagen",
      "teaser": "Martin Winterkorn wurde ein weiteres Mal operiert. Er sei geschwächt, heißt es aus dem Umfeld des früheren Volkswagen-Chefs. Ist der 77-Jährige fit genug, um beim Prozess gegen ihn vor Gericht zu erscheinen?",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ex-boss-winterkorn-ist-erneut-gesundheitlich-angeschlagen-a-a77d24b0-9601-4e3e-904c-c1ed7085572e",
      "image_title": "Ex-VW-Boss Winterkorn ist erneut gesundheitlich angeschlagen - Julian Stratenschulte / dpa"
    }
  ]
}