{
  "timestamp": "2024-11-07T15:01:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das hässliche Ende",
      "teaser": "Die Ampel ist Geschichte. Kanzler Scholz und Noch-Finanzminister Lindner attackieren einander mit heftigen Vorwürfen. Mit dem Koalitionsbruch beginnt schon jetzt der Bundestagswahlkampf. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-gegen-christian-lindner-tag-der-abrechung-a-ec098e31-9323-488b-a0d4-b79cc91800aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d83b0522-618c-48d7-a318-12e68a202ee6_w960_r1.778_fpx38_fpy44.98.jpg",
      "image_title": "Das hässliche Ende - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Gut, dass es vorbei ist Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Von wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-gut-dass-es-vorbei-ist-kommentar-a-388491f2-d7c9-4a41-baf4-1cb8a431aa99",
      "image_title": "Sebastian Fischer",
      "author": "wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance."
    },
    {
      "title": "Was passiert nun mit den Strafverfahren gegen Trump?",
      "teaser": "Donald Trumps perfide Strategie ist aufgegangen: Mit seinem politischen Triumph hat er die Justiz ausmanövriert. Von Marc Pitzke, Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-passiert-nun-mit-den-strafverfahren-gegen-ihn-a-fcef1fc4-fc8f-4579-8cfd-96a4261d69f0",
      "image_title": "Was passiert nun mit den Strafverfahren gegen Trump? - Doug Mills / UPI / ddp",
      "author": "Marc Pitzke, Atlanta"
    },
    {
      "title": "Bei diesen Wählergruppen hat Harris an Trump verloren",
      "teaser": "Wie hat Donald Trump diese Präsidentschaftswahl gewonnen? Die Datenanalyse zeigt: Er hat Kamala Harris in mehreren demografischen Gruppen Stimmen abgenommen. Von Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg",
      "url": "https://www.spiegel.de/ausland/us-wahl-das-latino-und-junge-leute-problem-von-kamala-harris-a-33fe5ca1-b30c-4cf3-a79b-f2e8492d48ab",
      "image_title": "Bei diesen Wählergruppen hat Harris an Trump verloren - [M] DER SPIEGEL; Foto: Brian Snyder / REUTERS",
      "author": "Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg"
    },
    {
      "title": "Auf der Insel der Reichen",
      "teaser": "Donald Trump hat in Palm Beach gewählt und seinen Sieg gefeiert. Hier steht sein Anwesen Mar-a-Lago, das während seiner letzten Amtszeit als »Winter White House« galt. Ein Besuch in Trumps selbst gewählter Heimat. Aus Palm Beach berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-in-palm-beach-sein-wahlsieg-gefeiert-wird-vor-seiner-residenz-in-mar-a-lago-a-e3b41824-080d-41e7-a005-7f7ecbb6de00",
      "image_title": "Auf der Insel der Reichen - Evan Vucci / AP"
    },
    {
      "title": "Die Fratze der Sanftmut Von Andreas Bernard",
      "teaser": "In Donald Trumps Mimik spiegelten sich Hass, Ausgrenzung, Bedrohung. Im Bewusstsein seines Triumphs trat er völlig anders auf. Wenn sich der Chauvinismus entspannt, hat seine Politik der Rücksichtslosigkeit obsiegt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-seine-siegesrede-die-fratze-der-sanftmut-a-f76859f4-ad12-4ddf-a633-ed683fdae65e",
      "image_title": "Die Fratze der Sanftmut - UPI Photo / IMAGO"
    },
    {
      "title": "Der Trump-Schock Die Blitzanalyse von Roland Nelles und Marc Pitzke, Washington und Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlsieg-ueber-kamala-harris-der-schock-a-ebf81721-3f9a-4a04-9237-5e00c0394c1b"
    },
    {
      "title": "Die Welt da draußen ist größer als ein Taylor-Swift-Konzert Ein Kommentar von Tobias Rapp 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-trump-endorsements-die-welt-da-draussen-ist-groesser-als-ein-popkonzert-a-e346282a-2d45-4bfc-b5d8-ffc9c82a5fa9",
      "image_title": "Tobias Rapp"
    },
    {
      "title": "Sie wollen Trump Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-demokraten-haben-zu-viel-gewarnt-und-zu-wenig-gewagt-bei-der-us-wahl-kommentar-a-464ab152-a1e6-40be-9fb6-039b31554f04",
      "image_title": "Julia Amalia Heyer"
    },
    {
      "title": "Mögliche Brombeer-Koalition Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind",
      "teaser": "Die Gespräche zwischen BSW, CDU und SPD in Sachsen sind gescheitert. Das Thema Krieg und Frieden sprengte die mögliche Koalition. Wie kam es dazu und wie geht es weiter? Die wichtigsten Fragen und Antworten. Von Steffen Winter und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-warum-die-verhandlungen-mit-dem-bsw-fuer-eine-brombeer-koalition-geplatzt-sind-a-7394385f-de2f-4f88-a1e3-03b83ba1659d",
      "image_title": "Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind - Clemens Bilan / EPA",
      "author": "Steffen Winter und Anna Reimann"
    },
    {
      "title": "Kuriose Fußballerfahrung »Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel",
      "teaser": "Ganz Fußball-Bergamo war vom Ligaspiel in Neapel ausgeschlossen. Ein Atalanta-Fan schaffte es doch ins Stadion – der Schotte Steven Faughnan. Hier erzählt er, wie es ist, ganz allein einen Auswärtssieg zu feiern. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/atalanta-bei-ssc-neapel-schotte-war-einziger-bergamo-fan-im-stadion-a-cfc8b5a8-5cc2-4f56-bbb8-d461420fc09b",
      "image_title": "»Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel - Steven Faughnan"
    },
    {
      "title": "Seltsame Restaurant-Einbrüche Die Diebin kam nachts, maskiert, und stahl das Tiramisu",
      "teaser": "Zwei Mal sind Unbekannte in ein Leipziger Restaurant eingebrochen. Ihr Tatwerkzeug: ein Tortenheber. Ihr Diebesgut: das Dessert. Wer macht so was? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-wer-bricht-maskiert-durchs-fenster-ein-nur-um-tiramisu-zu-stehlen-a-90b9c3f3-abf5-4968-9a8b-6a8511ca709d",
      "image_title": "Die Diebin kam nachts, maskiert, und stahl das Tiramisu - Thomas Victor / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "+++ Alle News zur Regierungskrise +++ FDP-Abtrünniger Wissing bekommt auch Justizministerium, Özdemir soll Bildungsressort übernehmen",
      "teaser": "Trotz des Bruchs mit der FDP bleibt Volker Wissing in der Regierung. Nun betraut ihn der Kanzler mit weiteren Aufgaben. Ein neues Ressort übernimmt auch Cem Özdemir. Und: Mit welchen Sätzen Christian Lindner geschasst wurde. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-im-liveblog-fdp-abtruenniger-wissing-bekommt-auch-justizministerium-a-f75905e4-b452-4326-8394-5482878b7284",
      "image_title": "FDP-Abtrünniger Wissing bekommt auch Justizministerium, Özdemir soll Bildungsressort übernehmen - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßliche Terrorgruppe »Sächsische Separatisten« So trainierten die Neonazis den Häuserkampf",
      "teaser": "Die Polizei hat acht Terrorverdächtige verhaftet – darunter drei Mitglieder der AfD. Die Festnahmen befeuern die Debatte über ein Verbot der Partei. Interne Chats und Gespräche zeigen, wie radikal die Truppe war.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-terrorgruppe-saechsische-separatisten-so-trainierten-die-neonazis-den-haeuserkampf-a-25e74780-849b-4e0f-92e2-c1b71887ba92",
      "image_title": "So trainierten die Neonazis den Häuserkampf - Sebastian Kahnert / dpa"
    },
    {
      "title": "Reaktionen auf Trumps Sieg Faschisten gratuliert man nicht Ein Kommentar von Margarete Stokowski",
      "teaser": "Wieso sollte man Politikern wie Donald Trump Rosen streuen, wenn sie Wahlen gewinnen? Nur weil das vermeintlich so im Knigge steht? Die einzig richtige Reaktion wäre, ihnen die Blumen vor die Füße zu werfen.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-deutsche-reaktionen-faschisten-gratuliert-man-nicht-a-663ceadf-7f84-48d2-84cc-9f5a356dbadf",
      "image_title": "Faschisten gratuliert man nicht - J. Scott Applewhite / AP"
    },
    {
      "title": "Norbert Röttgen über die Folgen der US-Wahl »Das ist ein historischer Bruch«",
      "teaser": "Die deutsche Politik wird sich nach dem Wahlsieg Donald Trumps ändern müssen, sagt CDU-Außenexperte Norbert Röttgen. Sein Rezept: Stärke zeigen. Ein Interview von Leon Lindenberger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-deutschland-norbert-roettgen-ueber-die-folgen-der-us-wahl-a-4432bd5f-c3bc-4598-bed1-d614489f5abc",
      "image_title": "»Das ist ein historischer Bruch« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Zukunft der FDP Wieso Christian Lindner immer mehr wie Friedrich Merz klingt",
      "teaser": "Dieselben Themen, gleichlautende Pointen, ähnlich herablassend: Kurz vor seinem Rauswurf redete FDP-Chef Lindner vor Wirtschaftsleuten – und äußerte sich wie der CDU-Vorsitzende Merz. Arbeitete er schon vor dem Ampel-Aus an Schwarz-Gelb? Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-nimmt-kurs-auf-schwarz-gelb-klingt-schon-wie-friedrich-merz-a-03a7d0b1-1fb5-4671-96e7-964cfd40ce4c",
      "image_title": "Wieso Christian Lindner immer mehr wie Friedrich Merz klingt - Annette Riedl / picture alliance",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Suche nach Whistleblowern bei Toll Collect Mautbetreiber schnüffelte in E-Mails von Mitarbeitern",
      "teaser": "Der Chef des bundeseigenen Mautbetreibers Toll Collect ärgerte sich offenbar so sehr über kritische Berichte des SPIEGEL, dass er die Mails seiner Führungskräfte durchleuchten ließ. Die Spähaktion war womöglich rechtswidrig. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/toll-collect-mautbetreiber-laesst-e-mails-seiner-mitarbeiter-durchsuchen-a-581767c2-e588-4479-a89b-161bfdd436d6",
      "image_title": "Mautbetreiber schnüffelte in E-Mails von Mitarbeitern - Michael Kappeler / picture alliance / dpa",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Streit über die Schuldenbremse Sollte Lindner für Scholz wirklich seinen Amtseid brechen?",
      "teaser": "Die Ampelkoalition hat immer wieder über die Schuldenbremse gestritten. Nun wirft Finanzminister Lindner dem Kanzler vor, er habe ihn wegen der Regel zur Verletzung seiner Amtspflichten gedrängt. Was an dem Vorwurf dran ist. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-aus-sollte-christian-lindner-fuer-olaf-scholz-wirklich-seinen-amtseid-brechen-a-d7645ab1-7e3a-4186-b2e4-b1915cd7653a",
      "image_title": "Sollte Lindner für Scholz wirklich seinen Amtseid brechen? - Axel Schmidt / REUTERS",
      "author": "David Böcking"
    },
    {
      "title": "Ex-Fußballstar Norbert Nachtweih »Hier war alles voller Farben, bei uns war alles trist und grau«",
      "teaser": "Norbert Nachtweih floh als einer der ersten DDR-Fußballer in den Westen, er spielte bei Frankfurt und beim FC Bayern. Dass die Stasi hinter ihm her war, erfuhr er erst viel später. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/norbert-nachtweih-vom-ddr-fussballer-zum-erfolgreichen-spieler-im-westen-a-ca31d6d3-31f0-4916-a5ec-6187b591d6d2",
      "image_title": "»Hier war alles voller Farben, bei uns war alles trist und grau« - Thomas Pirot / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Berufseinstieg als Notarin »Für viele sind wir nur Vorleser«",
      "teaser": "Lisa Hontrich erstellt als Notarin auf Probe Eheverträge, Testamente oder Patientenverfügungen. Für ihren Job muss sie nicht nur Paragrafen, sondern auch Menschen verstehen – und verdient dabei zunächst weniger, als viele denken. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/notar-werden-fuer-viele-sind-wir-nur-vorleser-a-fa837adf-fba8-4df0-84bb-2dd19d03b7b7",
      "image_title": "»Für viele sind wir nur Vorleser« - [M] DER SPIEGEL; Fotos: Mark von Wardenburg / Kopf & Kragen, Zolnierek / iStockphoto / Getty Images"
    },
    {
      "title": "Folgen für die Finanzmärkte Trumps Billionenbombe",
      "teaser": "Weniger Steuern, mehr Schulden, womöglich eine Entmachtung der Zentralbank: Führen die ökonomischen Ideen des neuen US-Präsidenten in die nächste Finanzkrise? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/usa-trumps-billionenbombe-fuehren-seine-oekonomischen-ideen-in-die-naechste-finanzkrise-a-e281cf99-422f-4b85-b8ec-697574a75a54",
      "image_title": "Trumps Billionenbombe - NurPhoto / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Scholz’ vergiftetes Angebot Warum Christian Lindner die Vorschläge des Kanzlers nicht annehmen konnte",
      "teaser": "Kanzler Olaf Scholz unterbreitete seinen Partnern letzte Ideen zur Rettung der Ampel. Doch Finanzminister Christian Lindner musste sie als Provokation verstehen. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/ampelkoalition-warum-christian-lindner-die-vorschlaege-von-olaf-scholz-nicht-annehmen-konnte-a-8f67c93e-9432-41cd-a3c4-4a97c8628b44",
      "image_title": "Warum Christian Lindner die Vorschläge des Kanzlers nicht annehmen konnte - Christoph Soeder / dpa"
    },
    {
      "title": "Nach der US-Wahl Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Lange emigrierten Europäer in die USA. Jetzt könnte die andere Richtung interessant werden. Warum Deutschland es Einwanderern aus Amerika besonders leicht machen sollte. Es könnte der letzte Dienst der zerbrochenen Ampelregierung sein.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-europa-ist-das-bessere-amerika-kolumne-a-64fe0ef4-d2bc-4532-9373-91d78bc7724e",
      "image_title": "Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! - epa AFP / picture alliance / dpa"
    },
    {
      "title": "Datenanalyse zur US-Wahl So rückt Trump die USA nach rechts",
      "teaser": "Ein verurteilter Straftäter als neuer alter Präsident: Mit Donald Trump übernehmen die Republikaner die US-Regierung. Kamala Harris konnte ihre Wähler dagegen nicht mobilisieren. Woran das liegt, zeigen diese Grafiken.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-so-rueckt-donald-trump-die-usa-nach-rechts-trends-themen-waehlergruppen-a-f3a3b116-b719-40c7-9796-35b45891597c",
      "image_title": "So rückt Trump die USA nach rechts - [M] DER SPIEGEL; Foto: Kamil Krzaczynski / AFP"
    },
    {
      "title": "Kinder auf Klassenreise Als mein Sohn mit den Mädchen »Wahrheit oder Pflicht« spielte Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Mein Sohn ist gerade von der Klassenfahrt zurückgekehrt und erzählt vor allem vom Quatschmachen. Haha!!! Voll witzig!!! Was genau bringt diese Reise den Kindern eigentlich? Und wie geht es uns Eltern dabei?",
      "url": "https://www.spiegel.de/familie/mein-kind-auf-klassenfahrt-und-wahrheit-oder-pflicht-spielen-mit-den-maedchen-a-9d85d9b8-e008-40c4-8b58-eeaf913421c7",
      "image_title": "Als mein Sohn mit den Mädchen »Wahrheit oder Pflicht« spielte - SolStock / Getty Images"
    },
    {
      "title": "Bayerns Sieg gegen Benfica in der Champions League Dann wurde es still",
      "teaser": "Erst sorgt U-Bahn-Chaos für einen verspäteten Anpfiff, dann lässt ein medizinischer Notfall mit Todesfolge die Fans verstummen. Das 1:0 der Bayern gegen Benfica rückt an einem tragischen Abend in den Hintergrund. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-tod-eines-fans-ueberschattet-sieg-des-fc-bayern-muenchen-gegen-benfica-lissabon-a-b743dccb-0fa9-41f1-bf07-78c8d947dd54",
      "image_title": "Dann wurde es still - Adam Pretty / Getty Images"
    },
    {
      "title": "Erstmals Eisprung vollständig gefilmt »Die Aufnahme ist absolut faszinierend«",
      "teaser": "Ausdehnung, Kontraktion, dann wird mit einem Mal die Eizelle abgestoßen: Erstmals zeigt ein Video einen Eisprung, gefilmt an Mauszellen. Fruchtbarkeitsforscherin Dunja Baston-Büst erzählt, welchen Nutzen das hat. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eisprung-vollstaendig-gefilmt-die-aufnahme-ist-absolut-faszinierend-a-0e067017-407b-4898-ace3-725eb70343da",
      "image_title": "»Die Aufnahme ist absolut faszinierend« - Christopher Thomas, Tabea Lilian Marx et al. / Max-Planck-Institut für Multidisziplinäre Naturwissenschaften"
    },
    {
      "title": "Allererster Zukunftsroman Das Buch, das keiner lesen durfte",
      "teaser": "Kurz vor der Französischen Revolution elektrisierte ein Buch Europa. Es hieß »Das Jahr 2440« – erstmals malte sich darin ein Autor konkret die Zukunft aus. Den Mächtigen machte das Werk derart Angst, dass sie es verboten. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/zukunftsroman-das-jahr-2440-von-louis-sebastien-mercier-sprengkraft-aus-dem-untergrund-a-083fde44-8979-4e65-8094-ff9dd7927254",
      "image_title": "Das Buch, das keiner lesen durfte - Gemini Collection / IMAGO",
      "author": "Dela Kienle"
    },
    {
      "title": "News zur US-Wahl am 6./7. November Trump will in den kommenden Tagen und Wochen Personal für neue Regierung auswählen",
      "teaser": "Wen wird Donald Trump in Washington um sich scharen? Nun hat sich der designierte US-Präsident zu einem möglichen Kabinett geäußert. Und: Biden wendet sich heute mit einer Rede an die Nation. Das waren die News am 6./7. November.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-kamala-harris-laesst-auf-sich-warten-a-069ed1bd-0f7d-4c55-920f-ecaec00ebc58",
      "image_title": "Trump will in den kommenden Tagen und Wochen Personal für neue Regierung auswählen - Brian Snyder / REUTERS"
    },
    {
      "title": "Intimität abseits von zu Hause Als ich Sex in der Mittagspause hatte",
      "teaser": "Mein Freund und ich treffen uns nebenbei mit anderen, für unsere offene Beziehung haben wir klare Regeln. Doch nach einem besonderen Erlebnis wurde mir klar, was ich wirklich will.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-wie-mir-ein-date-zeigte-wie-ich-lieben-will-a-fb678a59-9e0f-46f8-8514-248da1d5e7c4",
      "image_title": "Als ich Sex in der Mittagspause hatte - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich habe ein Geheimnis",
      "teaser": "Sie sind in einer Beziehung, und trotzdem ist da diese andere Person. Was nicht sein soll, passiert vielen Menschen in ihrem Leben. Die meisten behalten solche Gefühle für sich. Aber ist das der beste Weg?",
      "url": "https://www.spiegel.de/partnerschaft/fremdgehen-und-neu-verlieben-wie-geheimnisse-eine-beziehung-veraendern-und-zerstoeren-koennen-a-0573424a-2be0-4fd7-b375-705daa975c30",
      "image_title": "Ich habe ein Geheimnis - Thomas Barwick / Getty Images"
    }
  ]
}