{
  "timestamp": "2024-08-06T17:00:58",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Langzeittrend an der Börse So hat der Dax alle Kriege, Krisen und Katastrophen überstanden",
      "teaser": "Der Dax ist auf den niedrigsten Stand seit Monaten gefallen. Eine Langzeitbetrachtung zeigt: Anleger sollten sich davon nicht aus der Ruhe bringen lassen. Ein anderes Börsenbarometer eignet sich für sie aber noch besser. Von Michael Brächer und Anna-Lena Schou",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-warum-der-dax-langfristig-eine-gute-anlage-bleibt-a-afc1d23e-43b5-4bb7-9a95-fda8b8f715e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a91cb2b-c4b8-4d8a-8036-316bd56d8034_w872_r1.778_fpx28.13_fpy50.png",
      "image_title": "So hat der Dax alle Kriege, Krisen und Katastrophen überstanden - [M] DER SPIEGEL; Foto: Jochen Tack / IMAGO",
      "author": "Michael Brächer und Anna-Lena Schou"
    },
    {
      "title": "Drohende iranische Vergeltung So könnte die Bundeswehr beim Schutz von Israel helfen",
      "teaser": "Geheimdienste rechnen mit einem baldigen Angriff Irans auf Israel. Was könnte die Bundeswehr zur Verteidigung Israels beitragen? Die wichtigsten Fragen und Antworten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-so-koennte-die-bundeswehr-beim-schutz-von-israel-helfen-a-94140d8a-5a88-403f-abd8-e66949559f7c",
      "image_title": "So könnte die Bundeswehr beim Schutz von Israel helfen - Ilia Yefimovich / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Monopol-Vorwürfe Das Google-Urteil kommt zu spät Ein Kommentar von Torsten Kleinz",
      "teaser": "Ein US-Gericht hat entschieden, dass Google ein Monopol im Suchmaschinenmarkt hat. Das Urteil ist weniger ein Erfolg im Kampf gegen die Macht der Digitalkonzerne, es zeigt vielmehr das Versagen der Politik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-das-monopol-urteil-kommt-zu-spaet-kommentar-a-db81190a-878e-4e47-8c0b-4f2c2236cf74",
      "image_title": "Torsten Kleinz"
    },
    {
      "title": "Gesunkene Preise Lohnt sich ein Speicher für Solarstrom vom Balkon?",
      "teaser": "Wer ein Balkonkraftwerk besitzt, schafft es meist nicht, den gesamten Solarstrom selbst zu verbrauchen. Kleine Speicher sollen das verhindern. Zuletzt sind sie günstiger geworden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/batterien-fuer-balkonsolar-wann-sich-ein-kleinspeicher-lohnt-a-82258b12-76e0-4153-9b97-3bd08188f625",
      "image_title": "Lohnt sich ein Speicher für Solarstrom vom Balkon? - Bernd Diekjobst / dpa-tmn",
      "author": "Ralph Diermann"
    },
    {
      "title": "Deutsche Basketballer im Halbfinale Würfe, die in den Louvre gehören",
      "teaser": "Die deutschen Basketballer erwischten gegen Griechenland einen schwachen Start. Dann zeigte die Mannschaft, wie sie kämpfen kann, und zaubern. Moritz Wagner fand hinterher im Interview seinen inneren Toni Kroos. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-besiegen-griechenland-und-stehen-im-halbfinale-a-c37b94a8-8f89-456a-8957-46fa800379d0",
      "image_title": "Würfe, die in den Louvre gehören - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "US-Vize-Kandidat Tim Walz Dieser Mann soll Kamala Harris den Sieg sichern",
      "teaser": "Er war mal Lehrer, gilt als volksnah und ist ein Gewerkschaftsfreund: Kamala Harris hat sich für Tim Walz als Vize-Kandidaten entschieden. Er soll vor allem alte Stammwähler für die Demokraten gewinnen. Kann das klappen? Eine Analyse von Roland Nelles, Philadelphia",
      "url": "https://www.spiegel.de/ausland/vize-kandidat-tim-walz-warum-sich-kamala-harris-fuer-ihn-entschieden-hat-a-9dee18ec-3368-424f-8cb2-3909c07bd899",
      "image_title": "Dieser Mann soll Kamala Harris den Sieg sichern - Abbie Parr / AP"
    },
    {
      "title": "Gekürzte Fördermittel Habeck legt sich mit Hausbesitzern an – und erzürnt die SPD",
      "teaser": "Ab Mittwoch erhalten Eigenheimbesitzer weniger Fördermittel für Energieberatungen. Die SPD kritisiert deshalb Wirtschaftsminister Habeck, Verbände sind entsetzt. Verlieren Hauseigentümer das Vertrauen in den Staat? Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/weniger-foerdermittel-fuer-energieberatung-habeck-legt-sich-mit-hausbesitzern-an-und-erzuernt-die-spd-a-f592cc40-4823-4ad6-8e5d-1438ce35b5aa",
      "image_title": "Habeck legt sich mit Hausbesitzern an – und erzürnt die SPD - Sebastian Gollnow / picture alliance / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Renaissance der Reaktoren Die Amerikaner entdecken ihre Liebe zur Atomkraft neu",
      "teaser": "In den USA wächst der Konsens für eine Rückkehr zur Nuklearenergie im großen Stil. Alte Meiler sollen zurück ans Netz, neue gebaut werden. Dabei hilft auch eine echte »Miss America«. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-in-den-usa-renaissance-der-reaktoren-a-b83f0dc1-01d3-438a-8ae6-e315d6620e9d",
      "image_title": "Die Amerikaner entdecken ihre Liebe zur Atomkraft neu - George Rose / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Roman »Glück« über unerfüllten Kinderwunsch Kann eine Frau auch ohne Kinder glücklich sein?",
      "teaser": "Die Berliner Schriftstellerin Jackie Thomae erzählt von Frauen, die mit einer biologischen Ungerechtigkeit hadern: Frauenkörper sind kürzer fruchtbar als Männerkörper. Aber gegen die Natur lässt sich kein Shitstorm anzetteln. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/jackie-thomae-und-ihr-roman-glueck-kann-eine-frau-auch-ohne-kinder-gluecklich-sein-a-c2cacf00-75f1-4775-9c2b-1c5979f68a84",
      "image_title": "Kann eine Frau auch ohne Kinder glücklich sein? - Urban Zintel",
      "author": "Tobias Becker"
    },
    {
      "title": "Ye-Album »Vultures 2« Wie eine besoffene Tirade auf dem Anrufbeantworter",
      "teaser": "Ein fast unbemerkter Launch, raubkopierte Samples und trauriger Rap aus der KI-Dose: Die meisten Fans und Kritiker wünschen sich, sie hätten das neue Album von Ye, ehemals Kanye, einfach verpasst. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/musik/vultures-2-von-kanye-west-wie-eine-besoffene-tirade-auf-dem-anrufbeantworter-a-102ada56-c96b-46a1-8a42-5acf732c3e78",
      "image_title": "Wie eine besoffene Tirade auf dem Anrufbeantworter - Scott Dudelson / Getty Images",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Politikwissenschaftlerin über russischen Widerstand »Die Russen sagen: Wir unterstützten den Krieg – und er muss sofort enden«",
      "teaser": "Im Zuge des Gefangenenaustausches sind auch russische Kremlgegner freigekommen. Politologin Ekaterina Schulmann erklärt, wie der Widerstand im Exil funktioniert. Und ob auf Putin eine Demokratie folgen kann. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/politologin-aus-russland-wie-kaempfen-russische-oppositionelle-gegen-den-krieg-a-59931064-0953-4f0a-aba1-be786e7733ed",
      "image_title": "»Die Russen sagen: Wir unterstützten den Krieg – und er muss sofort enden« - Christoph Reichwein / dpa"
    },
    {
      "title": "CDU-Wahlkampf in Brandenburg Runter vom E-Roller, ran an die Wurst",
      "teaser": "Seit 1990 regieren SPD-Ministerpräsidenten in Brandenburg. Jan Redmann will das ändern. Der CDU-Mann wollte mit Law-and-Order-Politik punkten. Dann wurde er mit 1,28 Promille auf einem E-Roller erwischt. Von Frauke Böger und Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/jan-redmanns-wahlkampf-in-brandenburg-aktenkoffer-und-e-roller-a-a8dc3b5a-4df3-40d5-96e7-689e850c3ddf",
      "image_title": "Runter vom E-Roller, ran an die Wurst - Soeren Stache / picture alliance / dpa",
      "author": "Frauke Böger und Johannes Leininger"
    },
    {
      "title": "Politisches Charisma und was es ausmacht Was, DEN wählst du?",
      "teaser": "Charisma ist eine der wichtigsten Eigenschaften in der Politik. Aber was löst den magischen Funken aus, und welche Rolle spielt das Aussehen dabei? Von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fuehrung-was-wird-als-charismatisch-wahrgenommen-a-96d03e8a-d0a1-4f10-a07e-ede91841895d",
      "image_title": "Was, DEN wählst du? - Joe Raedle / Getty Images",
      "author": "Theresa Moosmann"
    },
    {
      "title": "US-Wahlkampf Diese Republikaner unterstützen Kamala Harris",
      "teaser": "»Republicans for Harris« ist als Kampagne angelaufen. Das Wahlkampfteam um Kamala Harris hat bereits einige Konservative hinter sich versammelt, die sich deutlich zu Wort melden. Wer dabei ist und wie der Plan aussieht. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-republikaner-unterstuetzen-die-demokratin-im-us-wahlkampf-a-a67d71ba-94a4-4c22-84f7-793d564b395c",
      "image_title": "Diese Republikaner unterstützen Kamala Harris - Alex Brandon/ AP",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Schulleiter über hohe Temperaturen »Hitzefrei klingt toll, funktioniert heute aber nicht mehr«",
      "teaser": "Wenn es draußen heiß wird, ist in deutschen Klassenzimmern kein guter Unterricht mehr möglich, klagt Rektor Oliver Hintzen. Er fordert: »Wir müssen dringend auch Schulen klimatisieren.« Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/bildung/hitze-in-deutschland-wir-muessen-dringend-auch-schulen-klimatisieren-a-8fa804a2-a9d5-42c7-83db-66b072c5e282",
      "image_title": "»Hitzefrei klingt toll, funktioniert heute aber nicht mehr« - Daniel Lozano Gonzalez / Moment RF / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Trauriger Wahlkampf-Schlager Von Walter Mayr",
      "teaser": "Im österreichischen Sommerloch tobt eine Debatte über hohe Sozialleistungen für Zuwanderer. Ist das schon die Ouvertüre zum bevorstehenden Wahlkampf?",
      "url": "https://www.spiegel.de/ausland/oesterreich-debatte-ueber-hohe-sozialleistungen-fuer-zuwanderer-trauriger-wahlkampf-schlager-a-dc3cca1f-f4c8-4eb1-9416-03b19924df9f",
      "image_title": "Trauriger Wahlkampf-Schlager"
    },
    {
      "title": "Wirtschaftlicher Niedergang Die seltsame Teilnahmslosigkeit der Ampel Eine Kolumne von Michael Sauga",
      "teaser": "Der neue Haushaltsstreit belegt, dass die Ampelparteien der Wirtschaft nur untergeordnete Bedeutung beimessen. Die Regierung verstärkt den Frust bei Unternehmen und Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-seltsame-teilnahmslosigkeit-der-ampelkoalition-kolumne-a-f0d96f16-2fec-4c49-9e2a-07ad49654c05",
      "image_title": "Die seltsame Teilnahmslosigkeit der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Leonardo DiCaprio und seine jungen Freundinnen Eine Midlife-Crisis auf offener See Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "In einer unberechenbaren Welt ist auf ihn immer Verlass: Alle Jahre wieder zeigt sich Leonardo DiCaprio mit neuer, junger Freundin an Bord einer Jacht. Wie lange soll dieses Schauspiel noch laufen?",
      "url": "https://www.spiegel.de/kultur/leonardo-dicaprio-und-seine-jungen-freundinnen-midlife-crisis-auf-offener-see-a-d6593942-9ea8-42e4-a6ae-9c65ab35b2ca",
      "image_title": "Eine Midlife-Crisis auf offener See"
    },
    {
      "title": "Gold für deutsche Basketballerinnen Die fantastischen Vier",
      "teaser": "Dirk Nowitzki jubelt, König Felipe applaudiert: Die deutschen 3x3-Basketballerinnen haben die Sensation geschafft, selten kam ein Olympiasieg so unerwartet, aber verdient. Das Team ist nervenstark und perfekt zusammengestellt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-3x3-basketballerinnen-holen-gold-ein-team-uebertrifft-sich-selbst-a-62178350-344c-4272-a223-43433dcf8c84",
      "image_title": "Die fantastischen Vier - Zhu Zheng / Xinhua / IMAGO"
    },
    {
      "title": "SPIEGEL-Rangliste zu Olympia-Spielstätten Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert",
      "teaser": "Beachvolleyball am Eiffelturm, Reiten in Versailles, eine Kanu-Party im Nirgendwo – und plötzlich muss man sogar Fechten lieben. Paris hat sich mit vielen Wettkampfstätten übertroffen, aber nicht mit allen. Ein Ranking. Aus Paris berichten Jan Göbel, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-spiegel-rangliste-zu-den-wettkampfstaetten-a-d95b9079-58ea-45b1-95b3-8c70927d5e2a",
      "image_title": "Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert - [M]: DER SPIEGEL; Fotos: Ezra Shaw / Getty Images, Jared C. Tilton / Getty Images, Mike Hewitt / Getty Images"
    },
    {
      "title": "Von Sumatra bis zu den Molukken Zu Fuß, im Einbaum, in der Luft – 45.000 Kilometer durch Indonesien",
      "teaser": "Er besuchte Schamanen und Seenomaden, stürzte fast in eine Vulkanspalte und erlebte eine Jahrhundertflut: Seine Kamera hatte Manolo Ty in Indonesien immer dabei. Zurück kam er mit atemberaubenden Bildern. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/tropics-traditions-geschichten-indonesiens-von-manolo-ty-so-vielfaeltig-so-unbekannt-a-41afe12f-0da7-41cb-b933-d8be99c65306",
      "image_title": "Zu Fuß, im Einbaum, in der Luft – 45.000 Kilometer durch Indonesien - Manolo Ty"
    },
    {
      "title": "An Long Covid erkrankte Ärztin »Frauen werden teilweise noch immer für sensibel oder ›hysterisch‹ gehalten«",
      "teaser": "Als Ärztin kannte Natalie Grams ME/CFS schon vor der Pandemie. Berichte über die Krankheit erschütterten sie, ließen sie aber auch leicht zweifeln: Kann das stimmen? Heute leidet sie selbst an Long Covid – und kritisiert Ärzte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/natalie-grams-ueber-long-covid-sind-nicht-alle-frauen-erschoepft-das-verkennt-krass-die-schwere-der-krankheit-a-21f58783-f7f1-4cd9-a2a9-67debded756a",
      "image_title": "»Frauen werden teilweise noch immer für sensibel oder ›hysterisch‹ gehalten« - Privat"
    },
    {
      "title": "Deutsche Volleyballer scheiden im Viertelfinale aus »Ich bin unglaublich stolz auf diese Mannschaft«",
      "teaser": "Die deutschen Volleyballer zeigen im Viertelfinale gegen Frankreich, dass sie auf dem Niveau der Weltelite spielen können. Am Ende scheitern sie an einem Superstar – und einer Kulisse, die es im Volleyball selten gibt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-volleyballer-um-georg-grozer-scheiden-dramatisch-gegen-frankreich-aus-a-58b47347-851c-48a4-9566-28fe44e22816",
      "image_title": "»Ich bin unglaublich stolz auf diese Mannschaft« - Annegret Hilse / REUTERS",
      "author": "Annika Schultz"
    },
    {
      "title": "Israel vor dem Ernstfall Einbunkern für den großen Krieg",
      "teaser": "Ganz Israel trifft Vorkehrungen für einen massiven Gegenschlag Irans nach dem Attentat auf Hamas-Politbürochef Ismail Haniyyeh. In Haifa wird eine Klinik unter Tage verlegt. Besuch im größten Bunkerkrankenhaus der Welt. Aus Haifa berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-vor-irans-gegenschlag-einbunkern-fuer-den-grossen-krieg-a-a02ad4a1-a4ad-471c-b55b-dcd7064efd7e",
      "image_title": "Einbunkern für den großen Krieg - Ofir Berman / DER SPIEGEL"
    }
  ]
}