{
  "timestamp": "2024-08-07T13:12:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Langzeittrend an der Börse So hat der Dax alle Kriege, Krisen und Katastrophen überstanden",
      "teaser": "Der Dax ist auf den niedrigsten Stand seit Monaten gefallen. Eine Langzeitbetrachtung zeigt: Anleger sollten sich davon nicht aus der Ruhe bringen lassen. Ein anderes Börsenbarometer eignet sich für sie aber noch besser. Von Michael Brächer und Anna-Lena Schou",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-warum-der-dax-langfristig-eine-gute-anlage-bleibt-a-afc1d23e-43b5-4bb7-9a95-fda8b8f715e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a91cb2b-c4b8-4d8a-8036-316bd56d8034_w872_r1.778_fpx28.13_fpy50.png",
      "image_title": "So hat der Dax alle Kriege, Krisen und Katastrophen überstanden - [M] DER SPIEGEL; Foto: Jochen Tack / IMAGO",
      "author": "Michael Brächer und Anna-Lena Schou"
    },
    {
      "title": "Drohende iranische Vergeltung So könnte die Bundeswehr beim Schutz von Israel helfen",
      "teaser": "Geheimdienste rechnen mit einem baldigen Angriff Irans auf Israel. Was könnte die Bundeswehr zur Verteidigung Israels beitragen? Die wichtigsten Fragen und Antworten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-so-koennte-die-bundeswehr-beim-schutz-von-israel-helfen-a-94140d8a-5a88-403f-abd8-e66949559f7c",
      "image_title": "So könnte die Bundeswehr beim Schutz von Israel helfen - Ilia Yefimovich / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Monopol-Vorwürfe Das Google-Urteil kommt zu spät Ein Kommentar von Torsten Kleinz",
      "teaser": "Ein US-Gericht hat entschieden, dass Google ein Monopol im Suchmaschinenmarkt hat. Das Urteil ist weniger ein Erfolg im Kampf gegen die Macht der Digitalkonzerne, es zeigt vielmehr das Versagen der Politik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-das-monopol-urteil-kommt-zu-spaet-kommentar-a-db81190a-878e-4e47-8c0b-4f2c2236cf74",
      "image_title": "Torsten Kleinz"
    },
    {
      "title": "Gesunkene Preise Lohnt sich ein Speicher für Solarstrom vom Balkon?",
      "teaser": "Wer ein Balkonkraftwerk besitzt, schafft es meist nicht, den gesamten Solarstrom selbst zu verbrauchen. Kleine Speicher sollen das verhindern. Zuletzt sind sie günstiger geworden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/batterien-fuer-balkonsolar-wann-sich-ein-kleinspeicher-lohnt-a-82258b12-76e0-4153-9b97-3bd08188f625",
      "image_title": "Lohnt sich ein Speicher für Solarstrom vom Balkon? - Bernd Diekjobst / dpa-tmn",
      "author": "Ralph Diermann"
    },
    {
      "title": "Deutsche Basketballer im Halbfinale Würfe, die in den Louvre gehören",
      "teaser": "Die deutschen Basketballer erwischten gegen Griechenland einen schwachen Start. Dann zeigte die Mannschaft, wie sie kämpfen kann, und zaubern. Moritz Wagner fand hinterher im Interview seinen inneren Toni Kroos. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-besiegen-griechenland-und-stehen-im-halbfinale-a-c37b94a8-8f89-456a-8957-46fa800379d0",
      "image_title": "Würfe, die in den Louvre gehören - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Krieg und Wirtschaft Kaufen, wenn die Kanonen donnern Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Was Kriege in Iran und Taiwan die Weltwirtschaften kosten würden – und warum sie Armen schaden, einigen Reichen aber nutzen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iran-und-taiwan-wie-kriege-die-weltwirtschaft-beeinflussen-und-wem-sie-nutzen-koennten-a-038487ed-57cf-464d-87fc-e73966597df2",
      "image_title": "Kaufen, wenn die Kanonen donnern - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Krauses vorletzter Platz über 3000 Meter bei Olympia Der schmerzhaft schöne Wettkampf einer Mutter",
      "teaser": "Vor 15 Monaten brachte Gesa Krause ihre Tochter zur Welt, zehn Tage später arbeitete sie bereits an ihrer vierten Olympia-Teilnahme. Der Weg fand im Finale von Paris sein Ende mit glasigen Augen und Enttäuschung. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-3000-meter-lauf-gesa-krause-und-die-reise-der-mutter-damit-muss-ich-jetzt-einfach-leben-a-54290104-85a0-45fe-9a5b-93784efcd26d",
      "image_title": "Der schmerzhaft schöne Wettkampf einer Mutter - Michael Steele / Getty Images"
    },
    {
      "title": "Nach den Protesten in Bangladesch Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger",
      "teaser": "Ausgerechnet der Ökonom Muhammad Yunus soll die Übergangsregierung in Bangladesch leiten. Ex-Premierministerin Hasina sah in ihm ihren Erzfeind. Für das Land ist es eine gute Nachricht. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-die-autokratin-ist-weg-jetzt-kommt-der-friedensnobelpreistraeger-a-27df4fda-4ccb-4c20-9c20-b8dadcda6abe",
      "image_title": "Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger - Mahmud Hossain Opu / dpa",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Internationales Karriereende von Timo Boll Er ist Tischtennis",
      "teaser": "Timo Boll hat seine internationale Karriere nach 25 Jahren beendet. Er hat den Tischtennissport in Deutschland geprägt wie kein anderer. Boll ist ein Superstar, der er eigentlich nie sein wollte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/timo-boll-beendet-seine-internationale-karriere-er-ist-tischtennis-a-399b1f4c-c227-45a4-8cb4-e6865239c081",
      "image_title": "Er ist Tischtennis - Kim Hong-Ji / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kamala Harris’ Vize Zehn Dinge, die Sie über Tim Walz wissen sollten",
      "teaser": "Sie nennen ihn den Midwestern Dad, den die Demokraten brauchen. Tim Walz war Football-Coach, setzt sich für die queere Community ein und ist Waffenliebhaber. Was den Gouverneur von Minnesota sonst noch ausmacht. Von Charlotte Lüder und Franca Quecke",
      "url": "https://www.spiegel.de/ausland/tim-walz-zehn-dinge-die-sie-ueber-den-vize-von-kamala-harris-wissen-sollten-a-4f5d50f7-57e6-4c4f-a92c-160f51a84055",
      "image_title": "Zehn Dinge, die Sie über Tim Walz wissen sollten - James Brickwood / Fairfax Media / Getty Images",
      "author": "Charlotte Lüder und Franca Quecke"
    },
    {
      "title": "Landtagswahlen im Osten Wenn aus Ministerpräsidenten Außenpolitiker werden",
      "teaser": "Im ostdeutschen Landtagswahlkampf fallen drei Ministerpräsidenten mit Ideen zur Außenpolitik auf. Die Landeschefs Woidke, Ramelow und Kretschmer reden jetzt viel über Krieg und Raketen. Was steckt dahinter? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidenten-von-cdu-spd-und-linke-im-osten-aktionismus-gegen-populisten-a-aa4a0efc-697b-4e32-8d88-9c0fbb93ea5d",
      "image_title": "Wenn aus Ministerpräsidenten Außenpolitiker werden - Martin Müller / IMAGO"
    },
    {
      "title": "Beinahe-Crash von Alaska-Airlines-Maschine »Wir waren die Kakerlaken der Fabrik«",
      "teaser": "Der US-Flugzeugbauer Boeing muss vor einer Untersuchungsbehörde Stellung zum Beinahe-Absturz einer 737 Max beziehen. Die Details sind haarsträubend, eine hochrangige Managerin wird gnadenlos vorgeführt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-anhoerung-zur-beinahe-katastrophe-bei-alaska-airlines-wir-waren-die-kakerlaken-der-fabrik-a-42978b68-dc15-4cb4-befb-0815d88bdd70",
      "image_title": "»Wir waren die Kakerlaken der Fabrik« - NTSB / EPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "IP-Adresse verschleiern Bin ich mit einem VPN wirklich anonym?",
      "teaser": "Virtuelle Netzwerkverbindungen werden als Allzweck-Tarnkappen im Internet beworben. Wie weit reicht der Schutz wirklich? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ip-adresse-verschleiern-bin-ich-mit-einem-vpn-wirklich-anonym-a-81ae15ad-f774-48f1-9276-5ad260d9b463",
      "image_title": "Bin ich mit einem VPN wirklich anonym? - airdone / iStockphoto / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Schädlinge in der Großstadt Die tierischen Plagen der Städte",
      "teaser": "Sie sind von Mücken oder Wespen genervt, obwohl Sie doch in der Stadt wohnen? Dann seien Sie froh, heute zu leben. Denn früher waren Belästigungen durch Tiere als urbane Mitbewohner noch unangenehmer.",
      "url": "https://www.spiegel.de/geschichte/tiere-in-metropolen-die-groessten-plagen-der-staedte-a-0440e0d6-a038-40d7-a856-ef773958116f",
      "image_title": "Die tierischen Plagen der Städte - Mary Evans / INTERFOTO"
    },
    {
      "title": "Kamala Harris im Wahlkampf So kann der Sieg gegen Trump gelingen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Kamala Harris zieht mit Tim Walz, dem Gouverneur von Minnesota, in den Kampf um die US-Präsidentschaft. Sie scheint das Rezept gefunden zu haben, um Donald Trump zu schlagen.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-kamala-harris-und-tim-walz-das-rezept-fuer-den-sieg-gegen-trump-a-818433bd-bca5-42d5-a569-4215c8eed812",
      "image_title": "So kann der Sieg gegen Trump gelingen - Adam Bettcher / AP"
    },
    {
      "title": "Ringen bei Olympia Der glückliche Gigant",
      "teaser": "Kubas Schwergewichtsringer Mijaín López hat als erster Sportler der Geschichte eine fünfte Olympiagoldmedaille in derselben Disziplin gewonnen. Und das mit 41. Nach diesem einzigartigen Erfolg wurde es lustig und rührend. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/ringen-bei-olympia-der-glueckliche-riese-a-fa4620f4-c44e-4050-9b9d-0cd5a64656b8",
      "image_title": "Der glückliche Gigant - Punit Paranjpe / AFP"
    },
    {
      "title": "Migration nach Europa Ist Deutschland das bessere Ruanda, Herr Knaus?",
      "teaser": "Der neue britische Premier Keir Starmer will die Flüchtlingsroute über den Ärmelkanal auch ohne Abkommen mit Ruanda dichtmachen. Migrationsexperte Gerald Knaus hat einen Vorschlag und rät dem Bundeskanzler zu einem Deal. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/migration-ueber-den-aermelkanal-ist-deutschland-das-bessere-ruanda-herr-knaus-a-ec207568-0694-47c6-919f-d9793db65a17",
      "image_title": "Ist Deutschland das bessere Ruanda, Herr Knaus? - Chris J Ratcliffe / REUTERS"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Knallharte Verhandlungen Wie China Helmut Kohl auflaufen ließ",
      "teaser": "Lügen, abblocken, herausreden – wenn es um Menschenrechte ging, ließ China Helmut Kohl abblitzen. Und der Kanzler nahm es hin. Das zeigen bislang unbekannte Dokumente. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/china-wie-das-land-in-menschenrechtsfragen-kanzler-helmut-kohl-auflaufen-liess-a-f3465c4b-81e0-4c9e-a7e3-821892b7aa7d",
      "image_title": "Wie China Helmut Kohl auflaufen ließ - Martin Gerten / picture alliance",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "#FragMarleneHellene Darf man Großeltern bitten, sich weniger einzumischen?",
      "teaser": "Sie springen ein, wenn die Kita geschlossen hat. Sie beantworten die hundertste Warum-Frage. Und unterstützen in den Ferien. Großeltern sind oft wahre Helden – bis sie die Erziehung kommentieren.",
      "url": "https://www.spiegel.de/familie/erziehung-wie-gehe-ich-mit-uns-hat-es-frueher-auch-nicht-geschadet-grosseltern-um-a-b9002d3d-b64d-4dd4-aff1-003ea559b4f6",
      "image_title": "Darf man Großeltern bitten, sich weniger einzumischen? - Chris Tobin / Getty Images"
    },
    {
      "title": "Der Traum vom Schwedenhaus »Das einfache Leben ist das anstrengendste«",
      "teaser": "Ein Häuschen in Schweden kaufen, auswandern und glücklich werden – ist das so einfach? Wir haben drei Menschen gefragt, die den Schritt gewagt haben. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/auswandern-nach-schweden-das-einfache-leben-ist-das-anstrengendste-a-c7942e26-4a53-4e54-aed5-491041a8557d",
      "image_title": "»Das einfache Leben ist das anstrengendste« - Felix Consolati",
      "author": "Philipp Laage"
    },
    {
      "title": "Bessere Arbeitswelt dank Technologie Überstunden? Macht bald die KI Eine Kolumne von Sara Weber",
      "teaser": "Angst vor der KI können wir uns nicht leisten. Wenn wir die Sorgen aber ernst nehmen und das Werkzeug sinnvoll nutzen, kann künstliche Intelligenz unsere Arbeitswelt revolutionieren.",
      "url": "https://www.spiegel.de/start/ki-wandelt-die-arbeitswelt-zum-guten-wenn-wir-es-richtig-angehen-a-87518851-9a11-43a7-bb1a-c4f8fd1b6905",
      "image_title": "Überstunden? Macht bald die KI - Qi Yang / Moment RF / Getty Images"
    },
    {
      "title": "Erster Auftritt von Kamala Harris mit Vize Tim Walz Wie bei Obama, nur anders",
      "teaser": "Kamala Harris und ihr Vize Tim Walz elektrisieren die Parteibasis – mit Wahlkampf à la Obama, links der Mitte. Ist das nur ein »Sugar High«? Oder reicht es, um Donald Trump zu besiegen? Aus Philadelphia berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/erster-auftritt-von-kamala-harris-mit-ihrem-vize-tim-walz-wie-bei-obama-nur-anders-a-e0b74d5c-6ffa-4de1-b4ea-72cb3a672b4b",
      "image_title": "Wie bei Obama, nur anders - Michael Reynolds / EPA"
    },
    {
      "title": "Ex-Banker Stevenson über seinen Sinneswandel »Reiche sind dumm«",
      "teaser": "Gary Stevenson wuchs in einfachen Verhältnissen auf und verdiente später als Investmentbanker Millionen. Inzwischen wirbt er dafür, große Vermögen stärker zu besteuern. Nur so seien die westlichen Gesellschaften zu retten. Ein Interview von Sascha Zastiral",
      "url": "https://www.spiegel.de/wirtschaft/gary-stevenson-ueber-eine-staerkere-besteuerung-von-superreichen-a-c0e967a8-e5a2-43ca-892b-7770e75d69ef",
      "image_title": "»Reiche sind dumm« - Pål Hansen"
    },
    {
      "title": "Deutschland im Hockey-Finale bei Olympia »Die Niederländer haben richtig Angst vor uns«",
      "teaser": "Die deutschen Hockey-Männer zeigen im Halbfinale gegen Indien ihre schwächste Leistung, kommen aber trotzdem ins Finale. Endspielgegner sind jetzt die Niederlande, die sie mit ihrem Weltmeister-Mantra besiegen wollen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-hockey-maenner-stehen-im-finale-nach-hartem-kampf-gegen-indien-a-ca3350b5-8c10-4ccb-86e0-80fb2ed7d55f",
      "image_title": "»Die Niederländer haben richtig Angst vor uns« - Christophe Petit Tesson / EPA"
    }
  ]
}