{
  "timestamp": "2024-08-15T19:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topmanager der BASF Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging",
      "teaser": "Er erklärte den Deutschen, wie Chinas Wirtschaft tickt: Jörg Wuttke wusste das System zu nutzen und war einer der wenigen, die die Führung kritisieren konnten. Jetzt hat er Peking verlassen – ernüchtert. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/manager-in-china-das-erstaunliche-leben-von-joerg-wuttke-in-peking-a-391e450b-e6fd-4ddf-a427-c109af08b178",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41e5174e-8fe6-4509-8e8f-b488ce7f4711_w960_r2.194_fpx59_fpy52.jpg",
      "image_title": "Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging - Gilles Sabrié",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Kandidat Tim Walz Ein Vizepräsident ohne Aktien – das wäre eine Sensation",
      "teaser": "Tim Walz ist eine Ausnahme in der US-Politik, weil er kaum Vermögen besitzt. Er hat keine eigene Immobilie, spekuliert nicht an der Börse und wohnte als Abgeordneter in Washington im Büro. Kann ihm das im Wahlkampf helfen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tim-walz-der-ungewoehnliche-kandidat-ohne-aktien-und-immobilien-a-dd89712e-4fea-4ac7-9418-e900bae64242",
      "image_title": "Ein Vizepräsident ohne Aktien – das wäre eine Sensation - Star Tribune / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gipfel zum Krieg im Nahen Osten Showdown in Doha",
      "teaser": "In Katar wird heute über einen Geiseldeal und einen Waffenstillstand in Gaza verhandelt. Die Vermittler wollen einen großen Krieg verhindern. Die Kompromissbereitschaft der eigentlichen Entscheider in Israel und bei der Hamas bleibt aber fraglich. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-entscheidender-gipfel-in-doha-showdown-zwischen-israel-und-hamas-a-d149aaa9-d865-4f66-8186-2c730b47c967",
      "image_title": "Showdown in Doha - Lintao Zhang / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Klimastrafzahlungen So teuer könnte das Nein zum Tempolimit für Deutschland werden",
      "teaser": "Deutschland droht seine Klimaziele für 2030 zu verfehlen. Schuld sind vor allem der Gebäude- und der Verkehrssektor. Diese Versäumnisse könnten den Steuerzahler viele Milliarden kosten. Eine Analyse von Susanne Götze und Gloria Timm",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-so-teuer-koennte-das-nein-zum-tempolimit-fuer-deutschland-werden-a-7a5247a5-9c6c-4436-9d2e-73c0310ce313",
      "image_title": "So teuer könnte das Nein zum Tempolimit für Deutschland werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Okay, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "»Compact«-Verbot wird ausgesetzt Ein Dämpfer für die Innenministerin",
      "teaser": "Am Tag danach zeigt sich Innenministerin Faeser gelassen: »In Teilen mal verloren«, kommentiert sie die Niederlage gegen das rechtsextreme »Compact«-Magazin. Doch wie gefährlich wird die Schlappe für sie? Von Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-wird-ausgesetzt-war-faesers-vorgehen-zu-forsch-a-490ba2c4-1bfd-49f7-a3ec-a6da06d4b4df",
      "image_title": "Ein Dämpfer für die Innenministerin - Sebastian Gollnow / dpa",
      "author": "Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gemini Live Diese KI quatscht und quatscht und quatscht",
      "teaser": "Neben neuen Pixel-Smartphones hat Google kürzlich auch die KI Gemini Live vorgestellt. Mit ihr soll man sich unterhalten können wie mit einem Menschen. Ein Selbstversuch zeigt: Das funktioniert manchmal zu gut. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gemini-live-von-google-diese-ki-ist-kaum-zu-stoppen-a-d091f6cb-e55b-493e-9ffe-e37e6204effb",
      "image_title": "Diese KI quatscht und quatscht und quatscht - Google"
    },
    {
      "title": "Drei Jahre nach Rückkehr der Taliban Deutschland, lös dein Versprechen ein Ein Gastbeitrag von Emran Feroz",
      "teaser": "Viele Afghanen, die dem Westen geholfen haben, warten – obwohl hochgefährdet – immer noch auf ihre Ausreise, so wie mein Kollege Ahmad Zubair. Ich weiß kaum noch, wie ich ihm das Zögern der Deutschen erklären soll. Mit dem Rechtsruck hierzulande?",
      "url": "https://www.spiegel.de/ausland/afghanistan-jahrestag-der-machtuebernahme-in-kabul-gebrochene-versprechen-a-fabc7e7d-9417-45c9-af02-b66d044361e6",
      "image_title": "Deutschland, lös dein Versprechen ein - REUTERS"
    },
    {
      "title": "Hype um neue Banksy-Bilder Was soll dieses Affentheater? Ein Kommentar von Matern von Boeselager",
      "teaser": "Der Street-Art-Künstler Banksy hat in neun Tagen neun neue »Kunstwerke« geschaffen. Die Aufregung ist groß. Dabei produziert er seit 30 Jahren nichts als krassesten Kitsch.",
      "url": "https://www.spiegel.de/kultur/was-soll-dieses-affentheater-a-0adca770-553a-4137-9a7f-b5f95287a420",
      "image_title": "Was soll dieses Affentheater? - Stefan Rousseau / AP"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Wahlbetrug in Venezuela »Maduro hat geputscht«",
      "teaser": "Venezuelas Präsident Nicolás Maduro hat die Wahl verloren und hält sich mithilfe der Streitkräfte an der Macht. Investigativjournalistin Sebastiana Barráez erklärt, warum die Generäle weiter zu ihm halten. Und wo der Halt bröckelt. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-journalistin-ueber-die-rolle-des-militaers-maduro-hat-geputscht-a-e9410389-9967-4261-8684-fad96edbe22e",
      "image_title": "»Maduro hat geputscht« - AFP"
    },
    {
      "title": "Romanverfilmung »Nur noch ein einziges Mal« Dieser Film ist unlauter und gefährlich",
      "teaser": "Kann man mit einem Schmalz-Melodram Aufmerksamkeit für das Thema häusliche Gewalt schaffen? Theoretisch ja. Praktisch versagt die Colleen-Hoover-Verfilmung »Nur noch ein einziges Mal« auf ganzer Linie. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/nur-noch-ein-einziges-mal-dieser-film-ist-unlauter-und-gefaehrlich-a-8920fd03-e0ec-43c3-8cad-e88d071f4f41",
      "image_title": "Dieser Film ist unlauter und gefährlich - Nicole Rivelli / Sony Pictures",
      "author": "Anja Rützel"
    },
    {
      "title": "Ausbruch auf dem afrikanischen Kontinent Was bedeutet die Mpox-Notlage?",
      "teaser": "Die WHO hat eine weltweite Notlage ausgerufen: Eine neue Linie des Mpox-Virus verbreitet sich, sie gilt als gefährlicher als bisherige Mutationen. Auch Schweden meldet nun einen Fall. Die wichtigsten Antworten im Überblick. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mpox-was-bedeutet-die-notlage-a-5407f714-922c-408b-8ed7-f87f89bc6485",
      "image_title": "Was bedeutet die Mpox-Notlage? - Augustin Mudiayi / MSF / AP / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Für immer im Rampenlicht",
      "teaser": "Vor rund 17 Jahren wird Amanda Knox fälschlicherweise für eine Mörderin gehalten. Der Mann, der sie damals anklagt, ist heute mit ihr in Kontakt – und denkt inzwischen ganz anders über sie. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-ein-blick-auf-ihr-leben-nach-dem-justizdrama-a-a6aa7094-441f-409c-ae60-2609699f9ab0",
      "image_title": "Für immer im Rampenlicht - [M] DER SPIEGEL; Foto: Tiziana Fabi / AFP"
    },
    {
      "title": "Taylor-Swift-Tour geht weiter Was kostet eine Konzertabsage, Herr Prechtl?",
      "teaser": "In Wien wurden drei Taylor-Swift-Konzerte wegen eines drohenden Anschlags abgesagt, doch in London geht die Tournee weiter. Ein Versicherungsexperte erklärt, wie man mit solchen Großevents umgeht. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/versicherungsexperte-ueber-absage-von-swift-konzerten-das-kann-ein-einzelner-nicht-stemmen-a-20535303-3296-46ff-9fd1-a7ad14342210",
      "image_title": "Was kostet eine Konzertabsage, Herr Prechtl? - Lennart Preiss / dpa"
    },
    {
      "title": "Reaktion auf die Kursk-Offensive Wird die Wut der Vertriebenen zum Problem für Putin?",
      "teaser": "Die Verzweiflung der Menschen in dem von der Ukraine besetzten russischen Grenzgebiet ist groß. Doch kaum jemand beschuldigt den Mann im Kreml. Wenn sich der Unmut auch in der Elite anstaut, könnte sich das ändern. Von Ann-Dorit Boy und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-nach-der-kursk-offensive-wird-die-wut-der-vertriebenen-zum-problem-fuer-putin-a-b090ed88-b8e3-4782-97ca-de0223e231f6",
      "image_title": "Wird die Wut der Vertriebenen zum Problem für Putin? - Nanna Heitmann / The NewYorkTimes / Redux / laif",
      "author": "Ann-Dorit Boy und Alexander Kauschanski"
    },
    {
      "title": "Olympionike Timo Barthel über seinen Erotikplattformaccount »Wir Wasserspringer sind sowieso schon halb nackt«",
      "teaser": "Olympiasportler auf Onlyfans? Das geht, sagt Timo Barthel. Hier erzählt der Sportsoldat, warum er auf der Erotikplattform ist – und wieso masturbieren vor der Kamera für ihn nicht infrage kommt. Ein Interview von Elisa Schwarze",
      "url": "https://www.spiegel.de/sport/olympia/timo-barthel-warum-der-olympiateilnehmer-seine-einkuenfte-mit-onlyfans-aufbessert-a-f8432290-84ad-426b-b184-11f014a6a3a2",
      "image_title": "»Wir Wasserspringer sind sowieso schon halb nackt« - Lee Jin-man / dpa"
    },
    {
      "title": "Neuer Basketball-Bundestrainer Álex Mumbrú Nie waren die Fußstapfen eines Vorgängers größer",
      "teaser": "Unter Gordon Herbert erlebten die deutschen Basketballer die erfolgreichste Phase ihrer Geschichte. Nun kommt mit Álex Mumbrú ein unerfahrener Trainer. Der muss sich abheben, ohne zu viel zu verändern. Ein Balanceakt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/alex-mumbru-als-dbb-nachfolger-von-gordon-herbert-nie-waren-die-fussstapfen-groesser-a-93211294-2ede-4968-8c0f-4f8aaa4d7e8e",
      "image_title": "Nie waren die Fußstapfen eines Vorgängers größer - Sebastian Gollnow / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Landtagswahlen im Osten Wie die Politiker die Bürger für dumm verkaufen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Wahlkampf in Sachsen, Thüringen und Brandenburg entwickelt sich zur Friedenskundgebung. Politiker fordern und versprechen, was sie nie werden halten können. Mit den eigentlichen Problemen der Bürger hat das nichts zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-thueringen-und-brandenburg-wie-die-wahlkaempfer-im-osten-die-buerger-fuer-dumm-verkaufen-a-668e6304-89ab-4fbd-ad1e-6e7169300088",
      "image_title": "Wie die Politiker die Bürger für dumm verkaufen - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Bergsteigen mit Laura Dahlmeier Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone",
      "teaser": "Jeden Sommer verunglücken Wanderer und Kletterer in den Alpen. Viele Unglücke ließen sich vermeiden, wenn Bergsportler sich bei Touren von professionellen Bergführern wie der ehemaligen Biathletin Laura Dahlmeier begleiten lassen würden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-sicherheit-geht-vor-warum-eine-professionelle-begleitung-in-den-alpen-sinnvoll-ist-a-5e499374-55a2-41d6-89d9-37a639fea123",
      "image_title": "Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone - Laura Dahlmeier",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Zum Tode von Gena Rowlands Die fragile Löwin",
      "teaser": "Wie eine Naturgewalt, die kaum einzufangen war: Die Schauspielerin Gena Rowlands schuf in ihren Filmen unvergessliche Frauenporträts. Besonders großartig war sie aber vor allem in den stillen Szenen. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/gena-rowlands-ist-tot-die-fragile-loewin-a-9f1b2bad-20fc-4f9c-b757-66bf947823f9",
      "image_title": "Die fragile Löwin - Collection Christophel / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Städtenamen als Wahrzeichen »Könnte einer mal bitte durchs A schauen?«",
      "teaser": "In aller Welt stehen sie inzwischen auf zentralen Plätzen, vor Sehenswürdigkeiten und auf Strandpromenaden herum: Städtenamen in Riesenbuchstaben. Für die einen Foto-Steilvorlage, für andere ein ästhetisches Ärgernis. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/staedtenamen-als-wahrzeichen-koennte-einer-mal-bitte-durchs-a-schauen-a-9a1c8985-9ee7-4a6a-b907-af2a29f6452a",
      "image_title": "»Könnte einer mal bitte durchs A schauen?« - [M] DER SPIEGEL / NurPhoto / Getty Images; jeafish Ping / dreamstime / IMAGO; Sergi Reboredo / ZUMA Wire / IMAGO; Rosemarie Stennull / Alamy / mauritius images; Roberto Machado Noa / LightRocket / Getty Images; Frank Cornelissen / IMAGO",
      "author": "Eva Lehnen"
    },
    {
      "title": "Ex-SPIEGEL-Kolumnist Fleischhauer verhandelt mit ZDF über eigene Sendung",
      "teaser": "Der Journalist Jan Fleischhauer steht nach SPIEGEL-Informationen in Gesprächen mit dem ZDF über ein eigenes Format. Angeblich wolle der Sender damit der Forderung nachkommen, konservativen Stimmen mehr Raum zu geben. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/jan-fleischhauer-verhandelt-mit-zdf-ueber-eigene-sendung-a-08a39a3f-d036-4f8f-b420-3f0cf18cb84d",
      "image_title": "Fleischhauer verhandelt mit ZDF über eigene Sendung - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Pläne der Innenministerin Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote",
      "teaser": "Bundesinnenministerin Nancy Faeser will Messer mit längerer Klinge in der Öffentlichkeit verbieten. Führt das zu mehr Sicherheit? Nicht automatisch, heißt es nun von den Kommunen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunen-warnen-vor-ueberzogenen-erwartungen-an-neue-messerverbote-a-a8f420b1-de89-4d96-bd24-e6b02e6d8fd7",
      "image_title": "Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Emily in Paris« Eskapismus mit einem Hauch von #MeToo",
      "teaser": "»Emily in Paris« lebte bisher hauptsächlich von Klischees. In der vierten Staffel der Netflix-Serie versucht man es nun ein wenig politischer und nähert sich damit der französischen Realität. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/tv/emily-in-paris-bei-netflix-eskapismus-mit-einem-hauch-von-metoo-a-11a0de3c-4ef2-4938-94fd-b90c39511bc1",
      "image_title": "Eskapismus mit einem Hauch von #MeToo - Netflix",
      "author": "Noelle Konate"
    }
  ]
}