{
  "timestamp": "2024-12-18T12:14:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mordanschlag auf russischen Spitzenmilitär Warum Igor Kirillow zum Ziel der Ukraine wurde",
      "teaser": "Er verbreitete Verschwörungsmythen und setzte Chemiewaffen ein. Nun hat ein Sprengsatz Generalleutnant Igor Kirillow in Moskau in den Tod gerissen. Fast schon stolz bekennt sich der ukrainische Geheimdienst zu dem Anschlag. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-kyjiws-geheimdienst-generalleutnant-igor-kirillow-toetete-a-de8786cd-a139-453c-9272-75c33d44195b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27374e92-ef0c-4ecc-b71e-34ca9f45ad9f_w960_r1.778_fpx47_fpy58.jpg",
      "image_title": "Warum Igor Kirillow zum Ziel der Ukraine wurde - Sputnik / IMAGO",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Vertrauensfrage So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Olaf Scholz hat im Bundestag keine Mehrheit mehr. Finden Sie heraus, wer für das Vertrauen in den Kanzler stimmte, wer dagegen war und wer sich enthalten hat. Von Helen Bielawa und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/vertrauensfrage-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b0eb9edb-8b19-43bc-8315-035d12207fd6",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Helen Bielawa und Rina Wilkin"
    },
    {
      "title": "Staatskonzern in der Krise Was sich bei der Bahn 2025 ändern muss",
      "teaser": "Die Züge verspätet, die Kunden frustriert: Die Deutsche Bahn steckt in der Dauerkrise. Wenn das besser werden soll, müssen Konzern und Politik einiges anders machen. Sieben Vorschläge. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-was-der-konzern-2025-aendern-muss-a-67971563-aaf7-429d-8339-5499303ed0ae",
      "image_title": "Was sich bei der Bahn 2025 ändern muss - Sepp Spiegl / SZ Photo",
      "author": "David Böcking"
    },
    {
      "title": "Trump-Clan vor Machtübernahme Die dynastischen Staaten von Amerika",
      "teaser": "Ab Januar wird in den USA nicht nur Donald Trump regieren, sondern auch seine Familie. Er hebt reihenweise Angehörige in wichtige Positionen – egal, ob sie Kompetenzen mitbringen. Das sind die Verwandten, auf die er setzt. Eine Familienaufstellung von Julia Amalia Heyer und Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-mit-seinen-verwandten-eine-politiker-dynastie-auf-a-4b404b3c-4524-4caa-8c24-25695deb7e81",
      "image_title": "Die dynastischen Staaten von Amerika - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Angebliche Befreiung vor laufender Kamera Der US-Sender, ein Gefangener – und ein Verdacht",
      "teaser": "Ein CNN-Team will in Syrien live dabei gewesen sein, als ein Insasse aus einem Gefängnis des Assad-Regimes befreit wird. Nun gibt es Zweifel an der Darstellung. Was zu dem Fall bekannt ist. Von Francesco Collini und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-angebliche-befreiung-eines-gefangenen-darum-steht-cnn-massiv-in-der-kritik-a-1fd075b0-c791-474d-9b3b-7d52fee970dc",
      "image_title": "Der US-Sender, ein Gefangener – und ein Verdacht - CNN",
      "author": "Francesco Collini und Mohannad al-Najjar"
    },
    {
      "title": "Auf Jobsuche Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit Von Clara Ott",
      "teaser": "Nein, es ist kein Sabbatical oder eine Auszeit: Ich bin arbeitslos, gesellschaftlich unnütz. Das macht mich fertig. Was die vergangenen Wochen mit mir gemacht haben – eine Warnung in zwölf Punkten.",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-meine-erfahrungen-und-zwoelf-erkenntnisse-aus-drei-monaten-ohne-job-a-dcaf06fa-6ff8-489f-af22-74422bfc9cb7",
      "image_title": "Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit - Maria Korneeva / Moment RF / Getty Images"
    },
    {
      "title": "Biologin über Raubtiere in Deutschland »Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind«",
      "teaser": "Die EU will den Schutzstatus von Wölfen herabstufen. Forscherin Ilka Reinhardt hält das für einen Fehler. Sie stellt den Nutzen von Abschüssen infrage und sieht Schaf- und Ziegenhalter in der Pflicht. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-biologin-kritisiert-herabstufung-des-schutzstatus-bejagung-loest-probleme-nicht-a-1fbeb0b5-4938-4e6d-a5fa-a42ad6020cfe",
      "image_title": "»Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind« - cgimanufaktur / Plainpicture"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Roman von Nobelpreisträgerin Han Kang Ein Plädoyer gegen das Vergessen",
      "teaser": "Für ihre Prosa, die Traumata erforscht, ist die Südkoreanerin Han Kang gerade mit dem Nobelpreis für Literatur ausgezeichnet worden. Ihr neuer Roman erinnert an ein Massaker – und ist auf gespenstische Weise aktuell. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/unmoeglicher-abschied-von-han-kang-ein-plaedoyer-gegen-das-vergessen-a-07d0a90a-05a0-4f4f-ac20-e117f165b658",
      "image_title": "Ein Plädoyer gegen das Vergessen - Christine Olsson / TT / IMAGO",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Comic über afghanischen Künstler Die turbulente Reise eines Wuschelkopfs",
      "teaser": "In der Graphic Novel »Ahmadjan und der Wiedehopf« erzählt die Cartoonistin und Illustratorin Maren Amini vom wilden Leben ihres Vaters. Ein modernes Märchen mit satten, optimistischen Farben, Humor und viel Poesie. Von Agnes Sonntag",
      "url": "https://www.spiegel.de/kultur/literatur/graphic-novel-ahmadjan-und-der-wiedehopf-die-turbulente-reise-eines-wuschelkopfs-a-edd26e47-454f-4f84-a0b6-f3ed3408d70f",
      "image_title": "Die turbulente Reise eines Wuschelkopfs - Maren Amini / Carlsen",
      "author": "Agnes Sonntag"
    },
    {
      "title": "China-Shopping vor Weihnachten Was taugen die Billigprodukte von Temu?",
      "teaser": "Eine Smartwatch für 7,28 Euro, ein Smoothie-Mixer für 8,69 Euro: Bei Temu gibt es Geschenke zu Schleuderpreisen. Wir haben dort eingekauft und getestet. Die Ergebnisse reichen von womöglich gefährlich bis lustig. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-test-was-taugen-die-produkte-aus-china-a-e33288da-54dd-4c92-bdc1-38fa4e7619e4",
      "image_title": "Was taugen die Billigprodukte von Temu? - Carolin Klemm / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "US-Ökonom in China warnt vor sinkenden Preisen »Die Gefahr einer Deflation ist real«",
      "teaser": "Der US-Ökonom Michael Pettis lehrt in Peking und versteht China wie kaum ein anderer. Er erklärt, was ein Handelskrieg zwischen den USA und der Volksrepublik bedeuten würde und warum Europa zu Recht besorgt ist. Ein SPIEGEL-Gespräch von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-us-oekonom-michael-pettis-warnt-vor-den-auswirkungen-eines-handelskriegs-mit-den-usa-a-1dc5f2ec-4114-429b-bf5d-8daff18754b2",
      "image_title": "»Die Gefahr einer Deflation ist real« - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Netzphänomen Mr. Unreal Estate »Anfangs dachten viele, ich mache Makler-Satire«",
      "teaser": "Mit Fliege, Hemd und Hosenträgern führt Leon Sandhowe durch protzige Anwesen. Viele Zuschauer amüsiert sein »Immobilien-Entertainment«, andere befremdet es. Zeit für ein paar Nachfragen bei dem 27-Jährigen. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/mr-unreal-estate-im-interview-anfangs-dachten-viele-ich-mache-makler-satire-a-3629082d-cddf-4346-bcdf-da2492178b39",
      "image_title": "»Anfangs dachten viele, ich mache Makler-Satire« - Nadine Schwickart / DER SPIEGEL"
    },
    {
      "title": "Sächsischer Landtag Drei Lehren aus der Kretschmer-Wahl",
      "teaser": "Michael Kretschmer bleibt Sachsens Ministerpräsident – und muss künftig ohne eigene Parlamentsmehrheit regieren. Wie schwer wird das? Das Minutenprotokoll und die Blitzanalyse zur Wahl des Regierungschefs.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-gruene-monieren-fehlende-nein-stimmen-bei-wahl-zum-saechsischen-ministerpraesidenten-a-ff359f52-ca34-4ee3-b00c-19ed77a584af",
      "image_title": "Drei Lehren aus der Kretschmer-Wahl - Robert Michael / dpa"
    },
    {
      "title": "Populismus und Energiepolitik Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Deutschland hängt beim Strom angeblich »am Tropf der Nachbarländer«. Schuld seien Energiewende und Atomausstieg. Diese Mythen haben mit Fakten wenig zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/energie-importe-warum-stromimporte-kein-beweis-fuer-das-versagen-der-deutschen-energiewende-sind-a-71cfb4ba-bd2d-414f-bb95-5254aa00673d",
      "image_title": "Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Chaos bei Assads Sturz Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte",
      "teaser": "Kaum war Assad geflohen, plünderte das Volk seine Residenzen. Ein syrisch-deutscher Archäologe verfolgte die Szenen aus Berlin. Aus Sorge um die Schätze des Nationalmuseums setzte er einen Hilferuf ab, der weite Kreise zog. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-facebook-post-das-nationalmuseum-in-damaskus-schuetzte-a-ee8366cf-cf30-4e89-bff8-c580f938d1f6",
      "image_title": "Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte - Xinhua / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Weihnachtsgeschenke mit Wertsteigerung Vergessen Sie ETFs, kaufen Sie Spielzeug!",
      "teaser": "500 Euro wollen die Deutschen im Schnitt für Weihnachtsgeschenke ausgeben. Wer klug investiert, kann so den Dax schlagen – 330 Prozent Rendite sind locker drin. Doch fast alle begehen denselben Fehler wie unser Autor. Von manager-magazin-Redakteur Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeschenke-vergessen-sie-etfs-kaufen-sie-spielzeug-a-c2be1877-47df-4268-8bff-9836d505519c",
      "image_title": "Vergessen Sie ETFs, kaufen Sie Spielzeug! - Andrea Warnecke / dpa Themendienst / picture alliance",
      "author": "manager-magazin-Redakteur Claas Tatje"
    },
    {
      "title": "Hamburger Kultursenator Brosda »So engen wir die Kunst ein und berauben sie ihrer Kraft«",
      "teaser": "Die Berliner Kulturszene muss radikal sparen. Zu Recht? Hier erklärt Hamburgs SPD-Kultursenator Carsten Brosda, was er seinen Kollegen in der Hauptstadt raten würde. Und warum Theater anders funktionieren als das Berghain. Ein Interview von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/kultur-in-hamburg-carsten-brosda-so-engen-wir-die-kunst-ein-und-berauben-sie-ihrer-kraft-a-3f00e19d-cbd6-4155-918c-7140b2c37903",
      "image_title": "»So engen wir die Kunst ein und berauben sie ihrer Kraft« - Markus Scholz / dpa"
    },
    {
      "title": "Steuersenkungen So teuer sind die Wahlversprechen der FDP",
      "teaser": "Vor den Neuwahlen pflegt die FDP ihren Ruf als Steuersenkungspartei. Ihre Pläne könnten nach SPIEGEL-Informationen rund 188 Milliarden Euro pro Jahr kosten – und dabei vor allem Topverdiener entlasten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-und-steuern-die-teuren-wahlversprechen-der-liberalen-a-e3c153fd-a266-4161-8c1f-2a2d9ebea40b",
      "image_title": "So teuer sind die Wahlversprechen der FDP - Kay Nietfeld / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 18 Warum es an Weihnachten okay ist, seine Kinder anzulügen",
      "teaser": "Lügen ist falsch. Das bringen wir unseren Kindern aus guten Gründen bei. Und dann erzählen wir ihnen an Weihnachten Geschichten von Wichteln und einem alten Mann im roten Mantel. Ist das moralisch vertretbar? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/weihnachten-warum-es-manchmal-okay-ist-seine-kinder-anzuluegen-a-23fdbd38-b5a2-499f-98aa-55ea314a5a50",
      "image_title": "Warum es an Weihnachten okay ist, seine Kinder anzulügen - Eliza Alves / Stocksy",
      "author": "Marlene Hellene"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Der Text über Blutphobie hat mein Leben verändert",
      "teaser": "Mehr als 25 Jahre lang drückte ich mich vorm Blutabnehmen, weil ich Angst davor hatte. Dann lernte ich, dass sich dahinter eine Phobie verbirgt – und was ich dagegen tun kann. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blutabnehmen-ein-text-ueber-blutphobie-der-mein-leben-veraendert-hat-a-8162052f-f27f-4e71-bc79-c5fedf71654c",
      "image_title": "Der Text über Blutphobie hat mein Leben verändert - Luisa Höppner",
      "author": "Petra Maier"
    },
    {
      "title": "Autogramm: BYD Sealion 7 Was bringt die extradünne Batterie im neuen China-SUV?",
      "teaser": "Fast im Quartalsrhythmus setzt BYD die Konkurrenz in Europa mit neuen E-Modellen unter Druck – und punktet dabei auch mit der Blade-Akkutechnik. Im SUV Sealion 7 zeigt sich, wo diese Zellen einen Unterschied machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-sealion-7-im-test-was-bringt-die-extraduenne-batterie-im-neuen-china-suv-a-6de2983e-1ef5-4e32-a9a1-d3e10b5090b5",
      "image_title": "Was bringt die extradünne Batterie im neuen China-SUV? - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Husten, Schniefen, Halsschmerzen Wie Sie Ihre Erkältung bis Weihnachten noch loswerden",
      "teaser": "Weihnachten naht, und Sie sind erkältet? Zum Glück können Hausmittel helfen, das sagt sogar die Wissenschaft. Wir haben recherchiert, welche wirklich etwas bringen – und welche nicht. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-wie-sie-husten-schniefen-halsschmerzen-bis-weihnachten-noch-loswerden-a-128b799b-0f65-4c6e-87bc-dd61620e8d40",
      "image_title": "Wie Sie Ihre Erkältung bis Weihnachten noch loswerden - [M] DER SPIEGEL; Foto: H. Armstrong Roberts / ClassicStock / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Campylobacter und andere Lebensmittelkeime Küchenkeime: Wenn das Festessen im Fiasko endet",
      "teaser": "Bei der Zubereitung von Weihnachtsente und Co. lauern unappetitliche Gefahren. Als Ex-Betroffener verrate ich Ihnen, bei welchen Hygienepatzern sich mir der Magen umdreht – und wie Sie sich schützen können. Ein küchenhygienischer Brandbrief von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/campylobacter-und-lebensmittelkeime-wenn-das-weihnachtsessen-im-fiasko-endet-a-2b529824-faa0-4ae6-b1f5-4884c1b329a0",
      "image_title": "Küchenkeime: Wenn das Festessen im Fiasko endet - [M] Fabian Greve / DER SPIEGEL; Foto: FPG / Getty Images"
    },
    {
      "title": "Hühnersuppe, Honig, Vitamin C Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "Kopftuchgesetz in Iran »Die Islamische Republik gleicht einem Kaiser ohne Kleider«",
      "teaser": "Teile des Regimes in Teheran wollen das umstrittene Kopftuchgesetz wohl entschärfen. Zeichen einer Öffnung? Nein, sagt Iran-Experte Ali Fathollah-Nejad: Die Machthaber treibt die Angst vor Unruhen – und zwar zu Recht. Ein Interview von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/kopftuchgesetz-in-iran-die-islamische-republik-gleicht-einem-kaiser-ohne-kleider-a-9dcb5b71-3017-4894-95c8-3a11a25bf372",
      "image_title": "»Die Islamische Republik gleicht einem Kaiser ohne Kleider« - NurPhoto / Getty Images"
    },
    {
      "title": "Hisbollah geschwächt, Assad gestürzt Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm",
      "teaser": "Israel hat sich mit massiven Angriffen in Syrien den Luftraum Richtung Iran freigebombt. Wagt die Regierung Netanyahu den Angriff auf das Regime in Teheran? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/syrien-israels-blick-richtet-sich-jetzt-auf-irans-atomprogramm-a-2e7d1fa2-bd93-4684-ab7c-0a364fa3fd0a",
      "image_title": "Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm - Tsafrir Abayov / AP / picture alliance"
    },
    {
      "title": "Zerbrochene Regierung FDP-Pläne zum Ampel-Aus – »Wer wusste eigentlich noch davon?«",
      "teaser": "Hartnäckig hält sich das Gerücht, die Union sei in die Ampelbruch-Planungen der FDP eingeweiht gewesen. Im Bundestag nährte nun SPD-Fraktionschef Rolf Mützenich die Spekulationen. Die Hintergründe.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-plaene-zum-ampel-aus-wer-wusste-eigentlich-noch-davon-a-7c5c2865-5bf8-4d3c-855c-086fbb36004f",
      "image_title": "FDP-Pläne zum Ampel-Aus – »Wer wusste eigentlich noch davon?« - Hannibal Hanschke / EPA"
    }
  ]
}