{
  "timestamp": "2024-07-10T05:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zensus zur demografischen Entwicklung So leben Deutschlands Einwanderer",
      "teaser": "18 Millionen Menschen in der Bundesrepublik haben eine Einwanderungsgeschichte. Wann kamen sie oder ihre Eltern hierher? Wo wohnen sie, wie alt sind sie? Diese Grafiken zeigen es. Von Katrin Elger, Nina Krug und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-so-leben-einwanderer-in-deutschland-a-ade79d35-22ec-46a2-aaea-740cc0a57ad8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9da08cbd-5e07-486f-a01f-7419e9cdc80b_w960_r2.194_fpx48.91_fpy54.97.png",
      "image_title": "So leben Deutschlands Einwanderer - DER SPIEGEL",
      "author": "Katrin Elger, Nina Krug und Rina Wahls"
    },
    {
      "title": "Bürgergeldpläne der Ampelspitze Ein bisschen Zuckerbrot. Und ganz viel Peitsche",
      "teaser": "Die Bundesregierung setzt ein Versprechen der Union um: Sie schafft das Bürgergeld ab, zumindest das, was die meisten darunter verstehen. Für Unwillige wird es ungemütlich. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-was-aendert-die-ampel-kommt-hartz-iv-zurueck-a-ec100fdf-a10e-40b3-ad15-94965f06a416",
      "image_title": "Ein bisschen Zuckerbrot. Und ganz viel Peitsche - Christian Ohde / picture alliance / CHROMORANGE"
    },
    {
      "title": "Immunitätsurteil des obersten US-Gerichts »Wir befinden uns bereits in einer Verfassungskrise«",
      "teaser": "Der renommierte Harvard-Jurist und Obama-Professor Laurence Tribe ist entsetzt über den Schockspruch des Supreme Court. US-Präsidenten genießen nun Immunität für Amtshandlungen. Amerika stehe am Rande einer Diktatur. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-obamas-juraprofessor-laurence-tribe-ueber-das-urteil-des-supreme-court-a-7cef19ff-2638-4e48-abb0-d59df25de0d2",
      "image_title": "»Wir befinden uns bereits in einer Verfassungskrise« - Matt Rourke / dpa"
    },
    {
      "title": "Überlebende des Hamas-Angriffs Bis zur letzten Ackerfurche",
      "teaser": "Am 7. Oktober 2023 wollten sie in Nahal Oz den Geburtstag ihres Kibbuz feiern. Stattdessen kam die Hamas, tötete 15 Menschen. Was wurde aus den Überlebenden? Von Timofey Neshitov",
      "url": "https://www.spiegel.de/ausland/israel-hamas-angriff-im-kibbuz-was-wurde-aus-den-ueberlebenden-a-311358cb-e0fb-4e0a-878a-7d8b78c8e19a",
      "image_title": "Bis zur letzten Ackerfurche - [M] DER SPIEGEL; Fotos: Vctorine Alisse / DER SPIEGEL (8); Jonas Opperskalski / DER SPIEGEL (3)",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Häfen ohne Kutter »Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste«",
      "teaser": "In Mecklenburg-Vorpommern gibt es von einst 1400 Küstenfischern heute noch 160 – und selbst die können von Hering und Dorsch nicht mehr leben. Neue Ideen sollen helfen, den Berufsstand zu retten. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mecklenburg-vorpommern-nur-noch-160-kuestenfischer-wie-kann-der-beruf-gerettet-werden-a-8d3891b8-0a07-4a69-a823-310dfe00954f",
      "image_title": "»Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste« - Philipp Schmidt / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Kommunikations-Overload bei der Arbeit So holen Sie sich Ihre Zeit zurück Eine Kolumne von Sara Weber",
      "teaser": "Hier eine Mail, da eine Chatnachricht, dann fängt das Meeting an. Und schon ist fast wieder Feierabend? Mit diesen Methoden schaffen Sie endlich wieder Raum für konzentriertes Arbeiten.",
      "url": "https://www.spiegel.de/start/zeitmanagement-tipps-gegen-den-kommunikations-overload-bei-der-arbeit-a-fe124219-1ab5-4006-8c7e-04b5e72ffe96",
      "image_title": "So holen Sie sich Ihre Zeit zurück - [M] DER SPIEGEL ; Anton Vierietin / Getty Images"
    },
    {
      "title": "Spanien nach Yamal-Traumtor im EM-Finale Ein Kinderspiel",
      "teaser": "Frankreichs Defensivkoloss fällt, weil Lamine Yamal den Ball frech in den Winkel schlenzt. Mbappé entledigt sich der Maske, legt ein Tor vor – und verschwindet. Und Toni Kroos' Foul gegen Pedri hat ungeahnte Folgen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-steht-im-finale-traumtor-von-lamine-yamal-leitet-sieg-ueber-frankreich-ein-a-abac6e0d-c68c-4e42-a801-362aa7d29f75",
      "image_title": "Ein Kinderspiel - Robbie Jay Barratt - AMA / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Hitzefalle im Auto Welches Fenster schlägt man am besten ein?",
      "teaser": "Schon bei Temperaturen von 20 Grad können sich geparkte Autos in kurzer Zeit gefährlich aufheizen. Worauf muss man bei eingeschlossenen Kindern achten, und wie geht man als Zeuge vor? Der Überblick. Von Julian Aé und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/hitzefalle-im-auto-wie-schuetzt-man-kinder-vor-ueberhitzung-und-was-tun-als-zeuge-a-4b9acae5-deb1-4217-94cb-8ea7ef707de2",
      "image_title": "Welches Fenster schlägt man am besten ein? - Mayte Torres / Moment RF / Getty Images",
      "author": "Julian Aé und Kristin Haug"
    },
    {
      "title": "Möglicher Bündnisbeitritt Wie die Nato um Worte für die Ukraine ringt",
      "teaser": "Die Ukraine hofft auf einen Nato-Beitritt, doch in der Allianz sind die Vorbehalte groß. Über die Abschlusserklärung zum Jubiläumsgipfel wird bis zur letzten Minute gestritten – große Versprechen kann Kiew nicht erwarten. Aus Washington berichten Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-wie-das-militaerbuendnis-um-worte-fuer-die-ukraine-ringt-a-28f9338a-c80d-4a67-97a6-9af679ec8876",
      "image_title": "Wie die Nato um Worte für die Ukraine ringt - AFP"
    },
    {
      "title": "Koalitionsvorhaben Warum die Ampel jetzt um Steuerrabatte für ausländische Topkräfte ringt",
      "teaser": "Die Ampel hat sich auf Steuererleichterungen für ausländische Fachkräfte verständigt – doch nun hagelt es Kritik. Auch Arbeitsminister Heil und weitere SPD-Politiker äußern Skepsis. Was ist da los? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvorhaben-warum-die-ampel-ueber-steuer-rabatte-fuer-auslaendische-topkraefte-streitet-a-41597b89-7623-4361-b4fa-defe7d10a433",
      "image_title": "Warum die Ampel jetzt um Steuerrabatte für ausländische Topkräfte ringt - Thomas Imo / photothek / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mutiertes Virus Wie die Vogelgrippe sich an Säugetiere und Menschen anpasst",
      "teaser": "H5N1 breitet sich in Kuhställen in den USA aus und hat vereinzelt bereits Menschen infiziert. Nun zeigt sich, wie sich das Virus verändert – und von üblichen Grippeerregern unterscheidet. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-wie-sich-das-virus-an-saeugetiere-und-menschen-anpasst-a-7b96ca59-1f37-4635-9b39-4d6e4f7c467a",
      "image_title": "Wie die Vogelgrippe sich an Säugetiere und Menschen anpasst - Jim Vondruska / REUTERS",
      "author": "Anika Freier"
    },
    {
      "title": "Antisemitismus Was jetzt wirklich los ist in Frankreich Ein Kolumne von Richard C. Schneider",
      "teaser": "Frankreich ist über den Wahlsieg der Nouveau Front Populaire erleichtert. Doch er zeigt auch, dass Israelhass Stimmen bringt. Warum nun die israelische Protestbewegung ein Vorbild für Europas Widerstand sein sollte.",
      "url": "https://www.spiegel.de/politik/stimmenfang-mit-israelhass-was-jetzt-los-ist-in-frankreich-nach-der-wahl-a-e5632286-975e-42ea-abb9-458f08730ffd",
      "image_title": "Was jetzt wirklich los ist in Frankreich - Christophe Ena / AP"
    },
    {
      "title": "Frankreich nach der Wahl »Das Problem heißt Emmanuel Macron«",
      "teaser": "Der Rassemblement National ist geschlagen, doch Frankreich ist gespalten wie nie. Der Politikexperte Luc Rouban über die Frage, warum sein Land so gern dem Streit frönt – und ob es von Deutschland lernen kann. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-der-wahl-das-problem-heisst-emmanuel-macron-a-4332cd84-a221-40d5-836a-78892ab3f18e",
      "image_title": "»Das Problem heißt Emmanuel Macron« - Yoan Valat / EPA"
    },
    {
      "title": "Sommer, Sonne, Schutz So wappnet sich die Welt gegen Hitzewellen",
      "teaser": "Der Sommer kann schön sein, aber auch gefährlich. In Deutschland gab es 2023 über 3000 Hitzetote. International gibt es viele verschiedene Schutzmaßnahmen. Eine davon ist ein Luftschutzbunker. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-wie-sich-die-welt-gegen-hitzewellen-wappnet-a-31bc5f98-5830-4eb6-8300-fb3c7e8d123b",
      "image_title": "So wappnet sich die Welt gegen Hitzewellen - Peter Parks / AFP",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "England und Frankreich im Halbfinale Der ultradefensive Fußball der EM-Favoriten hat seine Berechtigung Von Danial Montazeri",
      "teaser": "»Wer uns langweilig findet, darf gern ein anderes Spiel schauen«: Das sagt Frankreichs Trainer über Kritik an seiner Elf. Auch England zieht mit seinem Spiel viel Unmut auf sich. Doch wer im Halbfinale steht, hat recht.",
      "url": "https://www.spiegel.de/sport/fussball/england-und-frankreich-im-em-halbfinale-2024-ist-der-ultra-defensive-fussball-der-favoriten-verwerflich-a-706cfc6f-95c2-4759-a028-dcdb84815b14",
      "image_title": "Der ultradefensive Fußball der EM-Favoriten hat seine Berechtigung - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Wer ist wer? Tödliche Schüsse am Filmset – das sind die wichtigsten Personen in Alec Baldwins »Rust«-Prozess",
      "teaser": "Beim Dreh des Westerns »Rust« starb Kamerafrau Halyna Hutchins, nun startet der Prozess gegen Schauspieler Alec Baldwin. Aus seiner Waffe kam der tödliche Schuss. Wer war beteiligt, wer wird aussagen? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-rust-prozess-das-sind-die-wichtigsten-personen-a-f2d8b053-62cc-4e62-a006-06b477ada8c1",
      "image_title": "Tödliche Schüsse am Filmset – das sind die wichtigsten Personen in Alec Baldwins »Rust«-Prozess - Ross D. Franklin / dpa"
    },
    {
      "title": "Prominente drängen zum Rückzug Jetzt muss Biden um seine Spendendollars bangen",
      "teaser": "Joe Biden kämpft mit aller Kraft um seine Kandidatur. Doch nicht nur in der Partei, auch unter den Großspendern werden die Rufe nach einem Verzicht lauter. Die ersten Geldgeber fordern einen Boykott. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-wichtige-grossspender-fordern-ihn-zum-rueckzug-auf-a-8624f8cb-e32c-4d28-81e7-28ee3682ca8c",
      "image_title": "Jetzt muss Biden um seine Spendendollars bangen - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Juristen mit kriminellen Neigungen Recht brechen statt Recht sprechen",
      "teaser": "Körperverletzung, Korruption, Rechtsbeugung: Manchmal kommen auch Richter und Staatsanwälte mit dem Gesetz in Konflikt. Hier sind neun teils aufsehenerregende Fälle aus den vergangenen Jahren.",
      "url": "https://www.spiegel.de/panorama/juristen-mit-kriminellen-neigungen-recht-brechen-statt-recht-sprechen-a-f5e8a22a-3c2f-4882-8160-fd9a307be550",
      "image_title": "Recht brechen statt Recht sprechen - arsenisspyros / iStockphoto / Getty Images"
    },
    {
      "title": "TV-Experte Kramer im Interview »Das ist doch das Schöne, dass jeder denkt, er würde alles besser wissen«",
      "teaser": "Bundesligaprofi Christoph Kramer ist bei der EM unter den vielen Fernsehexperten zum Star geworden. Hier spricht er über Vorbilder und seine Beziehung zu Kollege Per Mertesacker. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/christoph-kramer-das-ist-doch-das-schoene-dass-jeder-denkt-er-wuerde-alles-besser-wissen-a-be35b597-6ab0-48a8-9a07-05287dd97ecd",
      "image_title": "»Das ist doch das Schöne, dass jeder denkt, er würde alles besser wissen« - Maximilian Koenig / ZDF"
    },
    {
      "title": "Nato-Treffen in Washington Der Zittergipfel",
      "teaser": "Wie wird sich Joe Biden schlagen? Wird Donald Trump den Gipfel stören – und wie geht die Allianz mit der Ukraine und den wachsenden Spannungen im Indopazifik um? Die wichtigsten Fragen und Antworten zum Start des Nato-Gipfels. Von Bernhard Zand, Washington",
      "url": "https://www.spiegel.de/ausland/worum-geht-es-auf-dem-nato-gipfel-in-washington-die-fuenf-wichtigsten-fragen-a-38f81348-416f-4ac6-b253-e4706836c8bd",
      "image_title": "Der Zittergipfel - Kay Nietfeld / dpa",
      "author": "Bernhard Zand, Washington"
    },
    {
      "title": "Fortsetzung der Erfolgskomödie geplant Der Teufel trägt wohl wieder Prada",
      "teaser": "2006 war die Satire »Der Teufel trägt Prada« über das Mode- und Zeitschriftengeschäft ein Kinohit. Nun soll es eine Fortsetzung geben – mit den Stars Meryl Streep und Emily Blunt, aber inmitten einer völlig veränderten Branche.",
      "url": "https://www.spiegel.de/kultur/kino/der-teufel-traegt-prada-fortsetzung-der-erfolgskomoedie-geplant-a-e1003f56-4e42-4595-8c67-df1e0605ebef",
      "image_title": "Der Teufel trägt wohl wieder Prada - Robert Gauthier / Los Angeles Times / Getty Images"
    },
    {
      "title": "Reaktionen auf EM-Aus Wir sind Europameister im Schönreden Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Die deutsche Nationalmannschaft fliegt raus, und alle sind begeistert. Warum eigentlich?",
      "url": "https://www.spiegel.de/sport/reaktionen-auf-deutschlands-em-aus-wir-sind-europameister-im-schoenreden-a-18e9e1b1-44b7-45f9-a347-fbd26c1a1183",
      "image_title": "Wir sind Europameister im Schönreden - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Nato-Treffen in Washington Putin – der Gefangene Pekings Eine Kolumne von Michael Sauga",
      "teaser": "Russlands Kriegswirtschaft blüht, weil China die Rechnung zahlt. Kann die Volksrepublik den Ukrainekrieg beenden?",
      "url": "https://www.spiegel.de/wirtschaft/nato-treffen-in-den-usa-wladimir-putin-der-gefangene-chinas-kolumne-a-d36f3ebc-0377-4ee8-8fdb-8be3bc6da5ce",
      "image_title": "Putin – der Gefangene Pekings - Alexander Ryumin / Sputnik / IMAGO"
    },
    {
      "title": "Lehren aus dem Nachbarland Der französische Sieg gegen die Rechtsextremen taugt nicht zum Vorbild Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Deutsche Politiker zeigen sich erleichtert über die Niederlage des Rassemblement National in Frankreich. Aber die Wahl im Nachbarland darf keine Blaupause sein für den Umgang mit der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-der-sieg-gegen-den-rn-taugt-nicht-zum-vorbild-fuer-deutschland-kommentar-a-41535dfe-3155-4be6-8133-1da61f935d14",
      "image_title": "Der französische Sieg gegen die Rechtsextremen taugt nicht zum Vorbild - Christophe Petit Tesson / EPA"
    }
  ]
}