{
  "timestamp": "2024-09-25T22:01:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pkw-Shopping in China Mittagspause, mal schnell ein Auto kaufen",
      "teaser": "In China boomt der E-Auto-Markt. In einer Pekinger Shoppingmall zeigt sich, warum die Technikwende so viel besser gelingt als in Deutschland. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroautos-so-gelingt-der-verbrennerausstieg-in-china-ein-besuch-in-der-shopping-mall-a-8e467622-87d5-422f-bcbe-adc043684ccb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cdf4ea0f-10aa-4ca5-8b68-72a9c93e6681_w960_r2.194_fpx39_fpy55.jpg",
      "image_title": "Mittagspause, mal schnell ein Auto kaufen - Costfoto / NurPhoto / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Wahlkreis des brandenburgischen Regierungschefs Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen",
      "teaser": "SPD-Ministerpräsident Woidke ist der große Gewinner in Brandenburg. Eigentlich. Doch in seinem eigenen Wahlkreis hat er knapp gegen einen AfD-Mann verloren. Worauf setzen jetzt die Menschen in dem gespaltenen Landstrich? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/brandenburg-in-seinem-wahlkreis-ist-dietmar-woidke-der-verlierer-wegen-sieben-stimmen-a-159c61a1-9c2d-4048-a744-cc965aed6588",
      "image_title": "Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "SPD-Linker Ralf Stegner »Ich will die Friedensbewegung nicht den Populisten überlassen«",
      "teaser": "Am 3. Oktober wird SPD-Urgestein Ralf Stegner bei einer Antikriegsdemo in Berlin auftreten. Eine Veranstaltung, bei der auch Sahra Wagenknecht spricht. Was will der Sozialdemokrat dort? Ein Interview von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ich-will-die-friedensbewegung-nicht-den-populisten-ueberlassen-a-cc4ade21-d0a4-4501-8771-e6ae3dc6939d",
      "image_title": "»Ich will die Friedensbewegung nicht den Populisten überlassen« - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Besuch beim Microsoft-Chef Der nette Herr mit der Brechstange",
      "teaser": "Satya Nadella tritt bescheiden auf, kann aber überraschend brutal sein. Die Gefahren von KI und die Kritik an seinem Freund Sam Altman sowie dessen Firma OpenAI löste der Microsoft-Boss rabiat. Wer ist dieser Mann? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-chef-satya-nadella-der-unwichtigtuer-a-53c80941-e633-4a53-b4a0-0586c32ed3a3",
      "image_title": "Der nette Herr mit der Brechstange - Brian Smale / Microsoft",
      "author": "Simon Book"
    },
    {
      "title": "Wurzeln der Arachnophobie Krabbeln Spinnen nachts wirklich in unseren Mund?",
      "teaser": "In Europa gibt es fast keine gefährlichen Spinnen, trotzdem fürchten die Menschen sie seit je wie kaum ein anderes Tier. Der Historiker Jan Mohnhaupt sagt, womit das zusammenhängt und wie es sich ändern lässt. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/spinnen-phobie-krabbeln-spinnen-nachts-wirklich-in-unseren-mund-a-8dafccfb-1d36-4e7c-b577-4973ac884ef7",
      "image_title": "Krabbeln Spinnen nachts wirklich in unseren Mund? - Constantin Cornel / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Die Geschichte hinter dem Bild Kleine Portionen, große Not",
      "teaser": "SPIEGEL-Leser Heinz Hahn aus Bonn erinnert sich an einen Tag im Jahr 1948: Das Land lag in Trümmern, und der Schulfotograf porträtierte seinen Bruder. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/nachkriegszeit-kleine-portionen-grosse-not-a-f7bf8aca-c562-47e0-acd4-d3bb678932e8",
      "image_title": "Kleine Portionen, große Not - Privat"
    },
    {
      "title": "Europa-League-Auftakt U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark",
      "teaser": "Per Seitfallzieher in letzter Minute verhindert Youngster Max Moerstedt Hoffenheims freien Fall. ManUnited-Trainer Erik ten Hag kann seine Vergangenheit nicht bezwingen. Und Lazio-Fans sorgten mal wieder für Ärger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tsg-hoffenheim-punktet-dank-max-moerstedt-in-midtjylland-a-57bae9e1-88fe-4666-85b4-c9ffaa43aab8",
      "image_title": "U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark - Bo Amstrup / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Konferenz von Tech-Konzern Meta Technik-Twister mit Mark Zuckerberg",
      "teaser": "Künstliche Intelligenz, smarte Brillen, das Metaversum: Noch scheint dem Facebook-Gründer selbst nicht ganz klar zu sein, wie das am Ende alles zusammenpassen soll. Nun hat er seine Fortschritte präsentiert – und eine Überraschung. Aus Menlo Park berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/meta-connect-2024-mark-zuckerberg-stellt-quest-3s-orion-llama-3-2-vor-a-9b2ff9ec-41f1-4f7d-89cf-2d9eb96ff449",
      "image_title": "Technik-Twister mit Mark Zuckerberg - Andrej Sokolow / dpa"
    },
    {
      "title": "Nach Tod von Pony »Dolly« Von der Leyens Kampf gegen den Wolf",
      "teaser": "In der EU soll es einfacher werden, Wölfe abzuschießen. Die Bundesregierung hat ihren Widerstand aufgegeben. Besonders Kommissionspräsidentin Ursula von der Leyen setzte sich dafür ein – auch aus persönlicher Betroffenheit. Von Timo Lehmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/woelfe-ursula-von-der-leyen-und-ihr-kampf-gegen-den-wolf-a-b93f6444-3485-4260-8f34-97ce4c6bb72a",
      "image_title": "Von der Leyens Kampf gegen den Wolf - Uwe Anspach / dpa",
      "author": "Timo Lehmann und Serafin Reiber"
    },
    {
      "title": "Flughafenproteste der Letzten Generation Reden statt kleben",
      "teaser": "Frankfurt, Stuttgart, Nürnberg: Die Letzte Generation blockierte immer wieder Flughäfen. Nun sollte ein Gespräch zwischen den Aktivisten und dem Flughafenverband ADV die Wogen glätten. Was berichten die Teilnehmer? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-so-lief-das-gespraech-mit-dem-flughafenverband-adv-a-38b20ff2-86f5-4960-8fe1-62ca07b54334",
      "image_title": "Reden statt kleben - Daniel Vogl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Regierungsbildung in Thüringen und Sachsen So läuft die Annäherung zwischen CDU und Wagenknecht-Partei",
      "teaser": "CDU-Chef Friedrich Merz hält eine Koalition seiner Partei mit dem BSW für »sehr, sehr, sehr unwahrscheinlich«. Doch vor Ort in Sachsen und Thüringen sieht die Lage anders aus. Nun gibt es einen ersten Test für die neue Zusammenarbeit. Von Steffen Winter und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/so-laeuft-die-annaeherung-zwischen-cdu-und-wagenknecht-partei-a-38b267ec-9146-4e91-828c-1b13def0b0c1",
      "image_title": "So läuft die Annäherung zwischen CDU und Wagenknecht-Partei - Bernd Von Jutrczenka/ picture alliance / dpa",
      "author": "Steffen Winter und Rasmus Buchsteiner"
    },
    {
      "title": "Waffen der Islamisten-Miliz So gefährlich ist das Hisbollah-Arsenal für Israel",
      "teaser": "Raketen, Panzerabwehr, Artillerie: Die Hisbollah im Libanon ist ein deutlich stärkerer Gegner für Israels Streitkräfte als die Hamas. Was würde das im Falle eines großen Krieges bedeuten? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/hisbollah-so-gefaehrlich-ist-das-arsenal-der-islamisten-miliz-fuer-israel-a-4db0b54c-6ce1-424a-95e5-4b342279ba96",
      "image_title": "So gefährlich ist das Hisbollah-Arsenal für Israel - Aziz Taher / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Manöver im Pazifik Was hinter Chinas Raketentest steckt",
      "teaser": "Pekings Abschuss einer ballistischen Interkontinentalrakete hat international für Aufsehen gesorgt. Alles nur Routine, behauptet die Führung des Landes. Beobachter wittern dagegen politisches Kalkül. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-was-hinter-dem-test-einer-ballistischen-interkontinentalrakete-steckt-a-f2c856cc-9d9c-464f-bc44-616b98300747",
      "image_title": "Was hinter Chinas Raketentest steckt - Wang Yi / Xinhua / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Neuordnung nach Rücktritt Diese drei Politiker werden für die Grünenspitze gehandelt",
      "teaser": "Die Grünenvorsitzenden Ricarda Lang und Omid Nouripour haben ihren Rückzug bekannt gegeben. Für ihre Nachfolge kursieren diverse Namen. Drei Bundestagsabgeordnete sind in der engeren Auswahl. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-felix-banaszak-andreas-audretsch-diese-drei-kandidaten-werden-fuer-die-gruenen-spitze-gehandelt-a-82f33455-e2dc-4666-98b9-f16a327dcfad",
      "image_title": "Diese drei Politiker werden für die Grünenspitze gehandelt - [M] DER SPIEGEL; Christoph Soeder / dpa; dts Nachrichtenagentur / IMAGO; Felix Zahn / photothek / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Vorbereitung für Flüge ins All Auf diesen Fake-Mond ist sogar die Nasa neidisch",
      "teaser": "Wie arbeitet und lebt es sich auf dem Mond? Eine neue Anlage in Köln soll Astronautinnen und Astronauten beste Trainingsbedingungen für zukünftige Weltraummissionen geben. Hauptzutat: ein riesiger Sandkasten. Aus Köln berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/trainingsanlage-luna-europas-astronauten-trainieren-in-koeln-fuer-den-mon-a-95b9e18b-5f9e-47cf-805a-adc9d6fa17cb",
      "image_title": "Auf diesen Fake-Mond ist sogar die Nasa neidisch - Christoph Seidler / DER SPIEGEL"
    },
    {
      "title": "Unfall in Mecklenburg-Vorpommern Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben",
      "teaser": "An einem Tag im Sommer verunglückte ein junger Landwirt schwer in einem Mähdrescher. Nun steht sein Kollege vor dem Rostocker Amtsgericht. Doch die Schuldfrage interessiert das Opfer nicht. Von Jean-Pierre Ziegler, Rostock",
      "url": "https://www.spiegel.de/panorama/justiz/maehdrescher-unfall-in-hohen-luckow-bei-rostock-so-lief-der-prozess-a-9cbfcd88-e587-4bdd-be2c-a257f2b47274",
      "image_title": "Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler, Rostock"
    },
    {
      "title": "Drohende feindliche Übernahme aus Italien Die Frau, die Deutschlands Bankenstolz retten soll",
      "teaser": "Bettina Orlopp wird neue Chefin der Commerzbank. Ein Karrierehöhepunkt, aber womöglich von kurzer Dauer. Das Geldhaus steht vor der Übernahme. Hat sie das Zeug zur Heldin? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bettina-orlopp-neue-chefin-der-commerzbank-die-frau-die-deutschlands-bankenstolz-retten-soll-a-9682d424-eae1-447c-9fd4-eed2b5b35c63",
      "image_title": "Die Frau, die Deutschlands Bankenstolz retten soll - Rainer Unkel / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Rücktritte von Lang und Nouripour Der gewagte Befreiungsschlag der Grünen",
      "teaser": "Die Grünen-Parteispitze mit Ricarda Lang und Omid Nouripour ist zurückgetreten. Die Partei will mit neuem Führungspersonal wieder nach vorne kommen. Lassen sich ihre Probleme so wirklich lösen? Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-was-auf-den-ruecktritt-von-ricarda-lang-und-omid-nouripour-folgt-a-3d98ebcc-6ea5-4ce7-9136-2dd7441f1456",
      "image_title": "Der gewagte Befreiungsschlag der Grünen - Fabian Sommer / dpa",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Hochwasser in Brandenburg Deiche schützen, Biber töten",
      "teaser": "Eigentlich stehen Biber unter Artenschutz. Trotzdem werden die Tiere in Brandenburg nun gezielt getötet, um Deiche zu sichern. Ist das wirklich nötig? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/brandenburg-warum-biber-zugunsten-des-hochwasserschutzes-abgeschossen-werden-a-cef520d6-6ce6-41e4-8272-486fe9984b90",
      "image_title": "Deiche schützen, Biber töten - Marcus Siebert / imagebroker / IMAGO",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Antisemitismus in Institutionen Das historisch vertraute Gefühl, im Zweifel nicht beschützt zu werden Ein Gastbeitrag von Marina Chernivsky und Friederike Lorenz-Sinai",
      "teaser": "Nach dem 7. Oktober ist der von Juden erlebte Antisemitismus allgegenwärtig. Will ihn die Politik mit Resolutionen bekämpfen, sollte sie nicht nur auf Gewalt und Ausgrenzung blicken, sondern auch auf die Strukturen dahinter.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-das-historisch-vertraute-gefuehl-im-zweifel-nicht-beschuetzt-zu-werden-a-cd095987-37ec-44ad-8c13-476b0d987695",
      "image_title": "Das historisch vertraute Gefühl, im Zweifel nicht beschützt zu werden - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Neues Buch von Erfolgsautorin Sally Rooney Miteinander schlafen, aber wohlüberlegt",
      "teaser": "Die Schriftstellerin Sally Rooney ist ein Popstar der Literaturwelt. Ihr neuer Roman »Intermezzo« handelt von zwei ungleichen Brüdern und vom Trost, den sie im Beziehungsgerede und beim Sex finden. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/sally-rooneys-neuer-roman-intermezzo-wohlueberlegt-miteinander-schlafen-a-42456d0a-6618-4854-bd0b-2164448d15b5",
      "image_title": "Miteinander schlafen, aber wohlüberlegt - Kalpesh Lathigra",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Streit um Skandalimmobilie Früheres KZ als Neonazi-Treffpunkt – Leipzig setzt auf neues Gutachten",
      "teaser": "Ein mutmaßlich Rechtsradikaler besitzt das einst größte Frauenaußenlager des KZ Buchenwald. Um diesen Skandal zu beenden, hat sich in Leipzig nun ein ungewöhnliches Bündnis zusammengefunden. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-frueheres-kz-als-neonazi-treffpunkt-stadt-setzt-auf-neues-gutachten-a-70d69b7a-f7b4-4db8-8091-d8c3c21e9114",
      "image_title": "Früheres KZ als Neonazi-Treffpunkt – Leipzig setzt auf neues Gutachten - Gedenkstätte für Zwangsarbeit Leipzig",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Forscher über den Konflikt mit der Hisbollah »Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren«",
      "teaser": "In der israelischen Gesellschaft gibt es trotz der Herausforderungen im Gazakrieg keinen Widerspruch gegen einen Waffengang im Libanon, sagt der israelische Politikwissenschaftler Rynhold. Doch welche Folgen hätte eine größere Offensive? Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-der-krieg-gegen-die-hisbollah-im-libanon-ist-konsens-forscher-ueber-den-konflikt-a-dbef22a9-64c2-403a-8b58-1debaeceaeaf",
      "image_title": "»Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren« - Ayal Margolin / JINI / Xinhua / IMAGO"
    },
    {
      "title": "Zum Tod von Achim Szepanski Er wollte Techno eine Sprache geben",
      "teaser": "DJs, die bei Großveranstaltungen auflegten, waren für ihn Verräter. Was er wollte, war die Revolution: Nun ist der Frankfurter Techno-Label-Betreiber, Aktivist und Denker Achim Szepanski gestorben. Ein Nachruf von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/achim-szepanski-ist-tot-er-wollte-techno-eine-sprache-geben-nachruf-a-4b9b5247-5220-4ee8-8276-df2efc144086",
      "image_title": "Er wollte Techno eine Sprache geben - Galerie der abseitigen Künste"
    },
    {
      "title": "Kampf für Mutterschutz Warum das Bundesverfassungsgericht Frauen zum Klagen ermutigt",
      "teaser": "In Deutschland haben Frauen, die vor der 24. Schwangerschaftswoche eine Fehlgeburt erleiden, kein Recht auf Mutterschutz. Vier Frauen wollten das nicht hinnehmen. Ihr Anwalt erklärt, was sie erreicht haben. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschaftsgeld-bundesverfassungsgericht-oeffnet-tuer-fuer-klagen-von-frauen-nach-fehlgeburt-a-da5cb925-8282-48f3-9c21-c53e326bca9f",
      "image_title": "Warum das Bundesverfassungsgericht Frauen zum Klagen ermutigt - Maca and Naca / Getty Images"
    },
    {
      "title": "Sam Altmans Utopie Nur noch wenige Tausend Tage bis zum KI-Paradies Eine Kolumne von Sascha Lobo",
      "teaser": "Sam Altman will zum Wohle der Menschheit eine künstliche Superintelligenz erschaffen, die trotz ihrer Überlegenheit eine Hilfskraft bleiben soll. Sein Heilsversprechen ist so naiv wie nötig.",
      "url": "https://www.spiegel.de/netzwelt/web/sam-altmans-utopie-nur-noch-wenige-tausend-tage-bis-zum-ki-paradies-kolumne-von-sascha-lobo-a-5256e458-8398-4bc1-99a4-2e4b0073fbfb",
      "image_title": "Nur noch wenige Tausend Tage bis zum KI-Paradies - David Paul Morris / Bloomberg / Getty Images"
    }
  ]
}