{
  "timestamp": "2024-10-29T15:07:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Prozess um Karlsruher Fanbeauftragte Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet",
      "teaser": "Nach einem Pyro-Eklat beim Zweitligisten Karlsruher SC verweigerten drei Fanbeauftragte die Aussage gegenüber den Behörden. Nun wurden sie deshalb von einem Gericht verurteilt. Der Fall könnte Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/karlsruher-sc-prozess-um-fanbeauftragte-was-bedeutet-diese-verurteilung-fuer-die-fanarbeit-a-7988322d-7e7b-43eb-ad69-3613865bfc5e",
      "image_title": "Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Laktosefrei, glutenfrei, koscher und halal Woher kommt der Kult um den Kürbis?",
      "teaser": "Er gehört zu den ältesten Agrarprodukten der Welt, im Oktober kommt man kaum an ihm vorbei: Wie das einstige Streckmittel Kürbis zum politisch korrekten Insta-Liebling wurde. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/stil/kuerbis-woher-kommt-der-kult-um-das-herbstliche-fruchtgemuese-a-e85d4573-dd42-4962-b784-786e3dfeba2c",
      "image_title": "Woher kommt der Kult um den Kürbis? - Westend61 / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Verbot des Palästinenserhilfswerks UNRWA Ist das der Anfang vom Ende von Israels Uno-Mitgliedschaft?",
      "teaser": "Israel verbietet dem Palästinenserhilfswerk UNRWA, auf seinem Staatsgebiet tätig zu sein. Der britische Uno-Experte Richard Gowan erklärt, welchen Plan Netanyahus Regierung damit verfolgt. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-verbietet-das-palaestinenserhilfswerk-unrwa-misstrauen-und-verachtung-a-ecf1ebc4-d1b8-4b72-96b0-ff7e26983ae9",
      "image_title": "Ist das der Anfang vom Ende von Israels Uno-Mitgliedschaft? - Dylan Martinez / REUTERS"
    },
    {
      "title": "Intelligente Stromzähler Warum die Bundesregierung bei Smart Metern bremst",
      "teaser": "Der flächendeckende Einbau intelligenter Stromzähler kommt in Deutschland kaum voran. Nun will die Bundesregierung Haushalte mit großem Verbrauch bevorzugen. Für Mieter ist das eine schlechte Nachricht. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/intelligente-stromzaehler-warum-die-bundesregierung-bei-smart-metern-bremst-a-3be903c6-3a3d-4a88-aa59-0093f647d764",
      "image_title": "Warum die Bundesregierung bei Smart Metern bremst - Detlef Heese / epd / picture alliance",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Immobilien So finanzieren Sie Ihr eigenes Zuhause",
      "teaser": "Der Traum vom Eigenheim scheint oft unerreichbar. Doch wenn Sie richtig planen und etwas flexibel sind, kann es klappen. Wie Sie clever sparen und finanzieren, erfahren Sie hier. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-werden-sie-vom-mieter-zum-eigentuemer-a-4fac3343-f601-44ce-b75f-60904eb3aa02",
      "image_title": "So finanzieren Sie Ihr eigenes Zuhause - Betsie van der Meer / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "US-Wahlhelfer eine Woche vor der Abstimmung Polizisten, Panikknöpfe, Panzerglas",
      "teaser": "In den USA wittern aufgebrachte Bürger überall Wahlbetrug – und sie bedrohen Wahlhelfer. Von denen sind manche schon morgens in Tränen aufgelöst. Droht ihnen nach dem 5. November noch Schlimmeres? Aus Erie (Pennsylvania) berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-wahlmitarbeiter-von-misstrauischen-buergern-bedroht-werden-a-5dc88910-c468-4854-b879-90afbb26c5ed",
      "image_title": "Polizisten, Panikknöpfe, Panzerglas - Erik S. Lesser / EPA"
    },
    {
      "title": "Orbáns Rolle in Georgien Mit Europafeinden kann es keine europäische Außenpolitik geben Ein Kommentar von Maximilian Popp",
      "teaser": "Russlands Diktator Putin fordert die liberale Demokratie heraus. Männer wie Ungarns Premier Orbán helfen ihm dabei. Es ist Zeit, dass die Demokraten in Europa neue Bündnisse schließen.",
      "url": "https://www.spiegel.de/ausland/georgien-mit-eu-feinden-wie-viktor-orban-kann-es-keine-eu-aussenpolitik-geben-a-88319c25-a5bc-41e0-a39f-77dd0c001eb5",
      "image_title": "Mit Europafeinden kann es keine europäische Außenpolitik geben - Aris Oikonomou/ AFP"
    },
    {
      "title": "Verfall des Premier-League-Rekordmeisters Geld = Erfolg? Nicht bei Manchester United",
      "teaser": "Englands populärster Klub entlässt den nächsten Trainer. Wo früher Alex Ferguson unerbittlich Titel abräumte, herrscht heute eine Verliererkultur. Dabei verpulvert weltweit kein anderer Verein so viele Ressourcen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-warum-dieser-klub-immer-tiefer-faellt-trotz-aller-ressourcen-a-be2bef0e-7c56-45d6-b0b7-f0814f41337c",
      "image_title": "Geld = Erfolg? Nicht bei Manchester United - Paul Ellis / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "BSW und CDU in Thüringen Wie man Sahra Wagenknecht besiegen kann Der SPIEGEL-Leitartikel von Konstantin von Hammerstein",
      "teaser": "Lange sah es so aus, als würde BSW-Chefin Sahra Wagenknecht die CDU vorführen. In Thüringen steht sie nun als Verliererin da, weil die Union hart blieb.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-cdu-bleibt-hart-sahra-wagenknecht-als-verliererin-in-thueringen-a-63d11730-dcf4-4e0a-8b9a-7ceaecb85285",
      "image_title": "Wie man Sahra Wagenknecht besiegen kann - Jens Schlueter / AFP"
    },
    {
      "title": "Schaukampf auf den Wirtschaftsgipfeln Scholz und Lindner verspielen den letzten Rest an Vertrauen Ein Kommentar von Christian Reiermann",
      "teaser": "Bundeskanzler und Finanzminister laden zu getrennten Wirtschaftsgipfeln. Das ist eine Farce, die man ignorieren könnte, wären die Folgen für die Wähler nicht so gravierend.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-krise-olaf-scholz-und-christian-lindner-verspielen-den-letzten-rest-an-vertrauen-a-db431d0a-eb04-4d50-b847-3ffcaff6c957",
      "image_title": "Scholz und Lindner verspielen den letzten Rest an Vertrauen - Tobias Schwarz / AFP"
    },
    {
      "title": "Boomer-Nostalgie am Ku’damm Es war einmal… das Hard Rock Cafe",
      "teaser": "Als Jugendlicher war ich mit meinem Vater im Hard Rock Cafe in New York. Es war unantastbar cool. Was ist bloß daraus geworden? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/hard-rock-cafe-in-berlin-am-kurfuerstendamm-zeitreise-ins-boomer-land-a-ea5cfb0d-5d58-42e3-9ec0-c4ce80526269",
      "image_title": "Es war einmal… das Hard Rock Cafe - Usa-Pyon / Shutterstock",
      "author": "Philipp Laage"
    },
    {
      "title": "»Washington Post« im Wahlkampf Jeff Bezos knickt vor Donald Trump ein – und sieht das anders",
      "teaser": "Die »Washington Post« verliert offenbar massiv Abonnenten. Der Grund: Sie verzichtet auf die traditionelle Wahlempfehlung – auf Druck des milliardenschweren Eigentümers. Aus Washington, D.C., berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/washington-post-verzichtet-auf-wahlempfehlung-fuer-kamala-harris-weil-eigentuemer-jeff-bezos-angst-vor-donald-trump-hat-a-8ae0a03f-debc-469d-bd9f-0ce53f54b9ec",
      "image_title": "Jeff Bezos knickt vor Donald Trump ein – und sieht das anders - Nina Westervelt / WWD / Getty Images"
    },
    {
      "title": "GELD Das sind die acht größten Fallen für Mieter",
      "teaser": "Fragebögen, Indexmieten, Protokolle: Wer eine Wohnung sucht, hat es vor allem in Großstädten schwer. Dennoch sollten Sie sich nicht alles bieten lassen. Auf diese Tricks müssen Sie besonders achten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-das-sind-die-acht-groessten-fallen-fuer-mieter-a-8331be23-a2a2-4a64-8bcb-40860bb64538",
      "image_title": "Das sind die acht größten Fallen für Mieter - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hinrichtung des Deutsch-Iraners Jamshid Sharmahd In Zeiten der Schwäche zeigt Iran Härte",
      "teaser": "Mit der Vollstreckung des Todesurteils gegen den deutsch-iranischen Oppositionellen Jamshid Sharmahd setzt das Regime in Teheran ein Zeichen – und sendet eine deutliche Botschaft an die Regierung in Berlin. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-was-die-hinrichtung-des-deutsch-iraners-jamshid-sharmad-bedeutet-a-2c268535-7d63-4148-849d-5387a13446f9",
      "image_title": "In Zeiten der Schwäche zeigt Iran Härte - Ina Fassbender / AFP"
    },
    {
      "title": "Verhandlungen in Brandenburg und Thüringen Wie weit trägt die Friedensformel?",
      "teaser": "In Brandenburg und Thüringen will das BSW in Koalitionsverhandlungen eintreten. Aber Parteichefin Wagenknecht ist unzufrieden mit der in Erfurt gefundenen Einigung. Von Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/wie-weit-traegt-die-friedensformel-a-5c836e85-66fd-4f9a-b435-d7ea4cd9251d",
      "image_title": "Wie weit trägt die Friedensformel? - Hannes P Albert / dpa",
      "author": "Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter"
    },
    {
      "title": "Niederlage bei Popp-Abschiedsspiel Tränen, Applaus und ein 40-Meter-Gegentor",
      "teaser": "Mach es gut, Alex Popp: Die größte deutsche Fußballerin der vergangenen 15 Jahre verabschiedet sich emotional vom DFB. Der spielt gegen Australien nur mit Popp wirklich gut – und kassiert einen kuriosen Treffer. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-1-2-gegen-australien-niederlage-bei-alexandra-popps-abschiedsspiel-a-8ac133df-ecac-4875-97f8-d6f9c0c1e1b9",
      "image_title": "Tränen, Applaus und ein 40-Meter-Gegentor - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Unternehmen im Nationalsozialismus Die braune Geschichte des deutschen Mittelstands",
      "teaser": "Nach den großen Konzernen beginnen auch mittlere und kleine Unternehmen mit der Aufarbeitung ihrer Nazivergangenheit. Doch der Großteil schweigt noch immer über das düstere Kapitel, zeigt eine Studie. Von Florian Kistler",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-die-braune-geschichte-des-deutschen-mittelstands-a-e69ac074-1ef7-4d67-8211-da427e357924",
      "image_title": "Die braune Geschichte des deutschen Mittelstands - Archiv Niederstein",
      "author": "Florian Kistler"
    },
    {
      "title": "Umfrage unter Finanzvorständen Konzerne wollen Investitionen aus Deutschland abziehen",
      "teaser": "Vor dem Kanzlergipfel mit Industrievertretern legt eine Studie die miese Stimmung in der deutschen Wirtschaft offen: Viele Großunternehmen sehen ihre Zukunft demnach im Ausland – in der Autoindustrie sogar mehr als die Hälfte. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deloitte-studie-konzerne-ziehen-investitionen-aus-deutschland-ab-a-44d7c940-bc8e-4340-b095-ab1ea721b194",
      "image_title": "Konzerne wollen Investitionen aus Deutschland abziehen - Ina Fassbender / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Gruselexperte über die Kunst des Erschreckens »Wenn man sie richtig erwischt, können Männer sehr laut schreien«",
      "teaser": "Kein Fest huldigt dem Horror so wie Halloween. Wie man seinen Mitmenschen so richtig einen Schrecken einjagt, erklärt ein Darsteller aus dem Gruselkabinett »Hamburg Dungeon«. Und wovor fürchtet er sich noch? Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/halloween-grusel-experte-ueber-die-kunst-des-erschreckens-a-8b1fe2ec-20a1-45c1-a678-0ae153b2d470",
      "image_title": "»Wenn man sie richtig erwischt, können Männer sehr laut schreien« - Catherine Falls Commercial / Getty Images"
    }
  ]
}