{
  "timestamp": "2024-06-03T14:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum 100. Todestag des Schriftstellers Der Kafka-Kult",
      "teaser": "Seit seinem Tod vor genau 100 Jahren versucht die Welt, Kafka zu verstehen. Darüber ist der Eigenbrötler unter den Großautoren zur Marke geworden – und sogar zum TikTok-Star. Wieso ausgerechnet er? Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/franz-kafka-zum-100-todestag-des-schriftstellers-der-kafka-kult-a-2d1fdc8c-3d72-42f6-8af8-a739c6071586",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cc8ebfd-b246-4771-8d12-befe7b795af2_w960_r2.194_fpx48_fpy49.jpg",
      "image_title": "Der Kafka-Kult - [M] Philotheus Nisch / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Wenn aus der beschaulichen Schmutter ein reißender Strom wird",
      "teaser": "Das THW im Dauereinsatz, Boote der Wasserwacht bringen Menschen in Sicherheit, Familien waten mit ihren Habseligkeiten durch die Fluten: Das bayerische Nordendorf hat das Hochwasser besonders schwer erwischt. Aus Nordendorf berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-wenn-aus-einem-beschaulichen-fluss-ein-reissender-strom-wird-a-dc62c354-ca91-4a9a-b567-a1266ec5c7fe",
      "image_title": "Wenn aus der beschaulichen Schmutter ein reißender Strom wird - Bernd März / IMAGO"
    },
    {
      "title": "»Machen wir uns keine Illusionen: An drei Grad Erhitzung werden wir uns kaum anpassen können«",
      "teaser": "Der Klimawandel wird immer öfter zu verheerenden Überflutungen führen, sagt der Forscher Stefan Rahmstorf. Hier erklärt er, wie das zusammenhängt und warum Deutschland schlecht auf solche Extremlagen vorbereitet ist. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/flutkatastrophe-in-sueddeutschland-starkregen-wird-durch-die-klimaerwaermung-haeufiger-und-intensiver-a-a9f15112-d266-4086-9166-3c38f834b2a8",
      "image_title": "»Machen wir uns keine Illusionen: An drei Grad Erhitzung werden wir uns kaum anpassen können« - Boris Roessler / dpa"
    },
    {
      "title": "Zoff um Massentourismus Mallorca hat genug von der bierseligen Meute – jetzt wirklich",
      "teaser": "Auf Deutschlands Lieblingsinsel wächst der Widerstand gegen Touristen. Der Ortschaft Sencelles ist es gelungen, Zehntausende Protestierende auf die Straße zu bringen. Warum sie diesmal Erfolg haben könnten. Aus Sencelles berichten Alexander Smoltczyk und Patrick Morarescu (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/mallorca-hat-genug-von-der-bierseligen-meute-jetzt-wirklich-zoff-um-massentourismus-a-0d71a4bc-25da-416c-b9bf-108173bb5e87",
      "image_title": "Mallorca hat genug von der bierseligen Meute – jetzt wirklich - Patrick Morarescu / DER SPIEGEL"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos)",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr",
      "author": "Constanze Löffler und Timo Knorr (Fotos)"
    },
    {
      "title": "Glossar zur Überschwemmung Alle paar Jahre ein Jahrhunderthochwasser – wie kann das sein?",
      "teaser": "Was früher außergewöhnlich war, wird in der Klimakrise normal. Warum sprechen wir trotzdem noch vom Jahrhunderthochwasser? Das Flut-Wörterbuch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alle-paar-jahre-ein-jahrhunderthochwasser-wie-kann-das-sein-a-521cd0ad-e6ab-42aa-b6ab-cf5e3392fcae",
      "image_title": "Alle paar Jahre ein Jahrhunderthochwasser – wie kann das sein? - Sven Hoppe / dpa"
    },
    {
      "title": "Wirtschaftsforum in Bad Saarow Scholz und Habeck bekommen den Ärger ostdeutscher Unternehmer ab",
      "teaser": "Besonders hohe Strompreise und überbordende Bürokratie: Die ostdeutsche Wirtschaft macht ihrem Ärger bei einem Treffen in Bad Saarow Luft. Kanzler und Vizekanzler versprechen Besserung – vor allem der Strom soll billiger werden. Aus Bad Saarow berichtet Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ostdeutsches-wirtschaftsforum-scholz-und-habeck-treffen-auf-kritik-wegen-hoher-strompreise-und-buerokratie-a-22faf37b-aae0-46ba-8d43-a563d85bd57e",
      "image_title": "Scholz und Habeck bekommen den Ärger ostdeutscher Unternehmer ab - Monika Skolimowska / dpa"
    },
    {
      "title": "Soziales Leben Freunde finden, wie geht das unter Erwachsenen? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Vor diesem Experiment hatte ich furchtbare Angst – und auch keinerlei Ahnung, wie ich es angehen soll: Freundinnen finden. Mit über 30.",
      "url": "https://www.spiegel.de/kultur/soziales-leben-freunde-finden-wie-geht-das-unter-erwachsenen-a-31c68d0b-fe88-46d6-ae2f-d404e753cd82",
      "image_title": "Freunde finden, wie geht das unter Erwachsenen? - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Streit über argentinische Armenküchen Mileis Spiel mit dem Hunger",
      "teaser": "Der argentinische Präsident lässt Tausende Tonnen Lebensmittel horten, während Millionen seiner Landsleute nicht ausreichend zu essen haben. Jetzt hat ihn ein Gericht dazu verpflichtet, die Nahrung endlich freizugeben. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/warum-der-argentinische-praesident-javier-milei-tausende-tonnen-lebensmittel-horten-laesst-a-d9382dd4-4f83-4dca-b3b0-a230878ffd39",
      "image_title": "Mileis Spiel mit dem Hunger - Anna Moneymaker / Getty Images",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Quasi-religiöse Übertreibungen Letzte Tage für die Grünen Eine Kolumne von Nikolaus Blome",
      "teaser": "Trotz Hochwasser und Erderwärmung: Die Ökopartei wird bei der Europawahl verlieren wie wohl keine zweite. Dem Klimaschutz schadet das nicht, im Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-die-letzten-tage-fuer-die-gruenen-kolumne-a-f1ef1f71-7ae7-487d-bb0b-d43e9dfa1cec",
      "image_title": "Letzte Tage für die Grünen - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Indien wählt Eine Milliarde Menschen zwischen Angst und Hoffnung",
      "teaser": "Wachstum, Wohlstand, saubere Straßen – aber auch Angst vor Diskriminierung von Minderheiten: Fünf Inder und Inderinnen erzählen, was sie vor ihrer Stimmabgabe umtreibt. Ihre Berichte zeugen von einem gespaltenen Land. Aus Indien berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/wahl-in-indien-fuenf-buerger-berichten-von-ihren-hoffnungen-und-sorgen-a-01b7c93d-2ffd-4c13-88fc-40fb211fa29d",
      "image_title": "Eine Milliarde Menschen zwischen Angst und Hoffnung - Himanshu Sharma / AFP"
    },
    {
      "title": "KI zwischen Hirnmanipulation und Hirndoping »Die Technologie kann biblische Wunder wahr machen«",
      "teaser": "Laut Neuroethiker Marcello Ienca werden Mensch und Maschine in naher Zukunft physisch zusammenwachsen. Hier spricht er über Möglichkeiten für die Medizin – und eine drohende Dystopie, sollten unsere Gedanken schutzlos mit der digitalen Welt verschmelzen. Ein SPIEGEL-Gespräch von Johann Grolle und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/gedankenlesen-mit-ki-marcello-ienca-die-technologie-kann-biblische-wunder-wahr-machen-a-16c84cdf-e8fd-4e2b-9aca-236fb5ac7f19",
      "image_title": "»Die Technologie kann biblische Wunder wahr machen« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Sportgymnastin Darja Varfolomeev »Man trainiert noch härter, wenn alle auf einen blicken«",
      "teaser": "Sie ist erst 17, aber schon eine der wenigen deutschen Goldmedaillenanwärterinnen bei den Olympischen Spielen in Paris. Darja Varfolomeev hat es geschafft, mit Ehrgeiz und Eleganz der neue Star ihres Sports zu werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/sportgymnastin-darja-varfolomeev-eine-beispielhafte-aufsteigergeschichte-a-9848c8ac-bfa6-41fb-a729-863a0289d07a",
      "image_title": "»Man trainiert noch härter, wenn alle auf einen blicken« - Attila Kisbenedek / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Innovationskrise in Deutschland Das Geheimnis der letzten Erfinder",
      "teaser": "Der »Turbo-Rollator«, Solardachziegel oder eine Tasche, die nichts vergisst: Es gibt sie noch, die Erfindungen von Privatleuten. Doch sie werden immer weniger. Warum eigentlich? Von Benjamin Bidder und Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/erfinder-krise-in-deutschland-das-geheimnis-der-letzten-tueftler-a-8d71c67f-33b4-4e12-ac4d-4c6fe085796a",
      "image_title": "Das Geheimnis der letzten Erfinder - [M] Felix Kästle / picture alliance / dpa; Marcus Simaitis / DER SPIEGEL (2)",
      "author": "Benjamin Bidder und Lukas Homrich"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich den Weltmeistern von 1954 ganz nahe kam",
      "teaser": "Alle jubelten beim WM-Triumph 1954, auch SPIEGEL-Leser Alfred Beschle. Er war damals sechs Jahre alt – und durfte mit den Fußballern auf besondere Weise feiern. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-besondere-feier-mit-den-weltmeistern-von-1954-a-b1cdeb4d-571b-4fcc-9d53-f5a8b6681196",
      "image_title": "Wie ich den Weltmeistern von 1954 ganz nahe kam - Privat"
    },
    {
      "title": "Zum Tod von Boxtrainer Manfred Wolke Der Mann in der Ecke",
      "teaser": "Manfred Wolke war selbst ein Boxheld, später machte er andere zu Weltstars. Mit Henry Maske und Axel Schulz prägte er den Boom eines ganzen Jahrzehnts. Am Ende musste er mitansehen, wie sein Lebenswerk zu Boden ging. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/manfred-wolke-ist-tot-nachruf-der-mann-der-henry-maske-gross-machte-a-21598fb8-3977-40e6-84f3-1e1c335bd730",
      "image_title": "Der Mann in der Ecke - Patrick Pleul / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schöner schreiben Wie Kafka vor 100 Jahren von der Welt Abschied nahm Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 106: Franz Kafka erklärt seinen Eltern alles und nichts.",
      "url": "https://www.spiegel.de/kultur/wie-franz-kafka-sich-vor-100-jahren-von-der-welt-verabschiedete-deutschkolumne-a-b7332f78-dcd3-47c9-82c6-0c5b4468ecb9",
      "image_title": "Wie Kafka vor 100 Jahren von der Welt Abschied nahm - ullstein bild / picture alliance"
    },
    {
      "title": "Krise des Flugzeugherstellers Hochrangiger Ex-Boeing-Manager bestätigt Vorwürfe über Mängel am »Dreamliner«",
      "teaser": "Ein deutschstämmiger Whistleblower berichtete im SPIEGEL über Sicherheitsprobleme am Boeing-Langstreckenflieger 787. Nun bekommt er Unterstützung von einem hochrangigen Ex-Manager. Von Gerald Traufetter und Dominic Gates",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-ex-manager-bestaetigt-vorwuerfe-ueber-maengel-am-dreamliner-a-2e095bb8-8943-48e6-9c4a-8b1c2268d603",
      "image_title": "Hochrangiger Ex-Boeing-Manager bestätigt Vorwürfe über Mängel am »Dreamliner« - Gavin McIntyre / The Post And Courier / AP / dpa",
      "author": "Gerald Traufetter und Dominic Gates"
    },
    {
      "title": "Nervennahrung Heute gibt es chinesische Auberginen",
      "teaser": "Der eigentliche Name dieses Gerichts lautet »Nach Fisch duftende Auberginen«. Dabei ist es vegan und hat nichts mit Fisch zu tun. Das Geheimnis sind die besonderen Gewürze der Sichuan-Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-chinesische-auberginen-a-54e19b41-5030-4a7d-ad98-780a458c4da0",
      "image_title": "Heute gibt es chinesische Auberginen - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Freizeittrend Geflügelhaltung Nach der Arbeit sollst du Huhn",
      "teaser": "Das Huhn ist zum Modehaustier geworden, aber manche sind damit überfordert. Die Expertin Olivia Müsseler sagt, worauf es ankommt. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/huehner-als-mode-haustier-expertin-gibt-ratschlaege-fuer-freizeit-gefluegelhaltung-a-e2d2d11d-cdb1-4fe2-a691-286db074bbbc",
      "image_title": "Nach der Arbeit sollst du Huhn - Richard Bailey / Getty Images"
    },
    {
      "title": "Israel und das Völkerrecht Und der Tiger hat doch Zähne Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die jüngsten Entscheidungen internationaler Gerichte zum Gazakrieg scheinen wirkungslos zu bleiben. Der israelische Feldzug muss dennoch juristisch geprüft werden – nur so behält das Völkerrecht seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/israel-und-das-voelkerrecht-und-der-tiger-hat-doch-zaehne-a-73c1f70f-a8f9-4961-8f88-18a9e579888f",
      "image_title": "Und der Tiger hat doch Zähne - Eyad Baba / AFP"
    },
    {
      "title": "Deutschlands größtes Straßenbahnprojekt Totes Gleis?",
      "teaser": "Am Tag der Europawahl stimmt Erlangen auch über eine neue Straßenbahn ab. Woanders gingen solche Entscheide negativ aus. Ob die Bürger dem Projekt diesmal eine Chance geben, ist längst nicht ausgemacht. Aus Erlangen berichtet Lukas Kissel",
      "url": "https://www.spiegel.de/auto/stadt-umland-bahn-in-erlangen-scheitert-die-strassenbahn-noch-am-buergerentscheid-a-a26c2c58-6e20-422c-a17d-412990bb6e3a",
      "image_title": "Totes Gleis? - Claus Hirche / ZV StUB"
    },
    {
      "title": "Geschichte eines Coming-outs »Es gehört Mut dazu, ehrlich zu sein mit sich selbst und anderen«",
      "teaser": "Sie fürchtete, in der Kirche ausgegrenzt zu werden, deshalb hat Christel Klust, 68, lange verschwiegen, dass sie lesbisch ist. Bis sie sich eines Tages doch traute, die Wahrheit zu sagen. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/homosexualitaet-es-gehoert-mut-dazu-ehrlich-zu-sein-mit-sich-selbst-und-anderen-a-fd16080b-7896-4cb3-a461-4bd070731f68",
      "image_title": "»Es gehört Mut dazu, ehrlich zu sein mit sich selbst und anderen« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Finanzielle Sicherheit Wenn die Angst ums Geld das Leben zur Hölle macht Eine Kolumne von Nikolaus Braun",
      "teaser": "Ein Haus, eine gut laufende Arztpraxis und ein schickes Auto: Da sollte eigentlich nichts schiefgehen. Doch der Fall der Müllers zeigt, wie übertriebene Sorge und schlechte Beratung zu irrsinnigen Entscheidungen führen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzen-wenn-die-angst-ums-geld-das-leben-zur-hoelle-macht-kolumne-a-d0e42d88-31d2-4b17-8ca2-6ba2b72412aa",
      "image_title": "Wenn die Angst ums Geld das Leben zur Hölle macht - AntonioSolano / Getty Images"
    },
    {
      "title": "Studie zur politischen Einstellung Wer gute Arbeit hat, denkt demokratischer – und wählt vielleicht trotzdem rechts",
      "teaser": "Vor der Europawahl zeigt eine Umfrage in zehn Ländern: Faktoren wie gute Bezahlung oder Aufstiegsmöglichkeiten stärken demokratische Haltungen. Vor einem Rechtsruck schützt das aber nur begrenzt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/demokratie-gute-arbeitsbedingungen-staerken-laut-neuer-studie-vertrauen-a-16d2615f-c4e0-424b-8d0f-9b2b373036e3",
      "image_title": "Wer gute Arbeit hat, denkt demokratischer – und wählt vielleicht trotzdem rechts - Europa Press News / Europa Press / Getty Images",
      "author": "David Böcking"
    }
  ]
}