{
  "timestamp": "2024-11-16T21:01:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Jurist über Völkermord-Vorwurf »Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen«",
      "teaser": "Der kanadische Völkerrechtler William Schabas meint, der Internationale Gerichtshof könnte Israel wegen eines Genozids in Gaza verurteilen. Deutschland schreibt er eine Mitverantwortung zu. Ein SPIEGEL-Gespräch von Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/voelkermord-klage-gegen-israel-jurist-william-schabas-fordert-deutschland-zum-handeln-auf-a-2c9d9694-a9b4-4c0c-ad24-65d0eaefa5b4",
      "image_title": "»Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen« - Mahmoud Issa / Anadolu / Getty Images"
    },
    {
      "title": "Soziologe Nachtwey über Trump-Bewegung »Eine relevante Minderheit möchte, dass die Demokratie in Flammen aufgeht«",
      "teaser": "Warum bekommen autoritäre Männer wie Donald Trump so viel Zuspruch? Der Basler Soziologe Oliver Nachtwey forscht seit Jahren über rechte Wähler. Er sagt: Manche empfinden Lust an der Zerstörung. Ein SPIEGEL-Gespräch von Susanne Beyer und Christoph Scheuermann",
      "url": "https://www.spiegel.de/kultur/donald-trump-bewegung-sie-wollen-die-demokratie-in-flammen-aufgehen-sehen-a-6c89cde5-8830-4555-bffe-e48601b5551f",
      "image_title": "»Eine relevante Minderheit möchte, dass die Demokratie in Flammen aufgeht« - Brian Snyder / REUTERS"
    },
    {
      "title": "Regeln von japanischen Meistern Der größte Fehler beim Sushi-Essen",
      "teaser": "Stäbchen oder Finger? Sojasoße oder Mayonnaise? Und wie ist das eigentlich mit Wasabi und Ingwer? Zwei japanische Meister – einer in Düsseldorf, einer in Tokio – erklären, wie man richtig Sushi isst. Von Philipp Laage",
      "url": "https://www.spiegel.de/stil/sushi-mit-sojasosse-wasabi-und-ingwer-japanische-meister-erklaeren-wie-man-es-richtig-isst-a-9b490487-8941-4c68-aa67-06f3196497ee",
      "image_title": "Der größte Fehler beim Sushi-Essen - Philipp Laage / DER SPIEGEL",
      "author": "Philipp Laage"
    },
    {
      "title": "Neue Grünenchefs Brantner und Banaszak Habecks B-Besetzung",
      "teaser": "Robert Habeck nimmt die erste Hürde auf dem Weg zur Kanzlerkandidatur. Seine umstrittene Verbündete vom Realo-Flügel Franziska Brantner wurde mit einem überraschend guten Ergebnis zur Co-Vorsitzenden der Grünen gewählt. Aus Wiesbaden berichten Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neue-gruenen-chefs-brantner-und-banaszak-habecks-b-besetzung-a-7d5d7908-f22d-49f2-9327-ad6bec85e120",
      "image_title": "Habecks B-Besetzung - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Neues digitales Tool für alle Kassenversicherten Warum ich keine elektronische Patientenakte will",
      "teaser": "Die Krankenkassen richten für alle Versicherten ab Januar 2025 eine digitale Akte ein. Es sei denn, sie widersprechen wie SPIEGEL-Redakteur Martin U. Müller. Eine Meinung von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warum-ich-keine-elektronische-patientenakte-will-a-5383a45b-9469-4033-ad99-35d0d9cce2e7",
      "image_title": "Warum ich keine elektronische Patientenakte will - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Erfindergeist Deutschland ist viel innovativer als China und die USA (kein Witz!) Eine Kolumne von Ullrich Fichtner",
      "teaser": "Stell dir vor, deutsche Firmen lassen sich jedes Jahr Tausende Erfindungen patentieren, aber alle reden von Niedergang, Abstieg und »Erosion«. Unser Autor hätte ein paar Gegenvorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/patent-atlas-wo-deutsche-erfindungen-die-welt-veraendern-a-eac42a39-bf4f-4a72-a591-760aadfaffd8",
      "image_title": "Deutschland ist viel innovativer als China und die USA (kein Witz!) - artplus / iStockphoto / Getty Images"
    },
    {
      "title": "Vorwürfe gegen die FDP Wie die Enthüllungen für Christian Lindner zur Gefahr werden",
      "teaser": "Christian Lindner soll den Koalitionsbruch wochenlang vorbereitet haben. Jetzt steht die Glaubwürdigkeit nicht nur des FDP-Chefs, sondern seiner ganzen Partei auf dem Spiel – und damit der Wiedereinzug in den Bundestag. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-der-ampel-bruch-wie-die-enthuellungen-fuer-den-fdp-chef-zur-gefahr-werden-a-475785dc-9198-45e7-8326-84e9a699520d",
      "image_title": "Wie die Enthüllungen für Christian Lindner zur Gefahr werden - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Bemerkenswerter Auftritt in Sotschi nach US-Wahl Wladimir Putin und seine Rede eines Siegers Eine Kolumne von Mikhail Zygar",
      "teaser": "Für Russlands Präsident Wladimir Putin scheint der Wahlsieg von Donald Trump ein Wendepunkt: Seine Rede in Sotschi unterscheidet sich wesentlich von vorherigen. Sie könnte den Beginn einer neuen Etappe symbolisieren.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-nach-der-us-wahl-wladimir-putin-haelt-die-rede-eines-siegers-a-0c5e28f3-817e-4e4b-8b25-ae16afa7d3af",
      "image_title": "Wladimir Putin und seine Rede eines Siegers - Maxim Shipenkov / EPA"
    },
    {
      "title": "Lauterbach und der Koalitionsbruch »Wenn andere Bereiche in der Ampel so gut funktioniert hätten wie die Gesundheitspolitik...«",
      "teaser": "Viele bei SPD, Grünen und FDP sind erleichtert darüber, dass die Ampel Geschichte ist. Karl Lauterbach nicht. Der Gesundheitsminister sorgt sich um sein politisches Vermächtnis – und glaubt, dass er im Amt bleibt. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-nach-dem-ampel-aus-gesundheitsminister-in-trauer-a-5c0461fb-4acd-4a02-88c9-a968f4db58e8",
      "image_title": "»Wenn andere Bereiche in der Ampel so gut funktioniert hätten wie die Gesundheitspolitik...« - Hannes Jung / laif",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Imposter-Gefühle im Studium Bin ich richtig hier?",
      "teaser": "Die Profs sind Koryphäen und die Kommilitoninnen zitieren Habermas: An der Uni können leicht Selbstzweifel aufkommen. Was gegen das Gefühl hilft, ein Hochstapler zu sein und wen es besonders häufig trifft. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/imposter-gefuehle-im-studium-warum-sich-studierende-wie-hochstapler-fuehlen-und-was-hilft-a-f4a15e14-1d59-4962-8b2d-80bad7e22461",
      "image_title": "Bin ich richtig hier? - Jonathan Knowles / Stone RF / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Illegaler Bergbau in Südafrika Albtraum unter Tage",
      "teaser": "Goldgräber schürfen illegal in Südafrikas stillgelegten Bergwerken, in tiefer Dunkelheit, unter großer Gefahr. Die Polizei belagert nun die Mine Stilfontein. Doch statt sich zu stellen, harren Hunderte in den Schächten aus. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-polizei-belagert-illegale-goldmine-in-stilfontein-tausende-bergleute-eingeschlossen-a-a45907b1-1990-4791-be47-354b739b7280",
      "image_title": "Albtraum unter Tage - picture alliance / dpa / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Krieg im Libanon Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben",
      "teaser": "Der Jupitertempel von Baalbek ist das Wahrzeichen des Libanon. Er steht heute in einer Hochburg der Hisbollah, mitten im Kriegsgebiet. Was erfährt man über das Land auf der Reise in sein Herz? Von Jonathan Stock, Fotos: Lucas Barioulet",
      "url": "https://www.spiegel.de/panorama/baalbek-im-libanon-das-ist-der-groesste-roemische-tempel-der-welt-neben-ihm-detonieren-bomben-a-4f26a5ad-b82c-40f2-a647-09ce56061c07",
      "image_title": "Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben - Maher Kamar Xinhua / eyevine / laif",
      "author": "Jonathan Stock, Fotos: Lucas Barioulet"
    },
    {
      "title": "Olaf Scholz sei »unten durch« Erste SPD-Bundestagsabgeordnete fordern Pistorius als Kanzlerkandidaten",
      "teaser": "Ist Olaf Scholz der richtige Kandidat für die SPD? In einer internen Runde haben Parlamentarier nach SPIEGEL-Informationen Kritik am Kanzler geäußert und einen Wechsel gefordert – sonst drohe ein »Desaster«. Von Sophie Garbe, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/erste-spd-bundestagsabgeordnete-fordern-pistorius-als-kanzlerkandidat-a-1f40b691-145b-4185-9f6c-cb72f8a3afcb",
      "image_title": "Erste SPD-Bundestagsabgeordnete fordern Pistorius als Kanzlerkandidaten - Florian Gaertner / photothek / IMAGO",
      "author": "Sophie Garbe, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Vendée Globe Was treibt die jüngste Teilnehmerin in das härteste Segelrennen der Welt?",
      "teaser": "Als Kind winkte Violette Dorange ihren Heldinnen und Helden zu, wenn diese zur Vendée Globe aufbrachen. Jetzt ist die 23-jährige Französin selbst dabei. Für sie wird es eine Reise ins Unbekannte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/vendee-globe-violette-dorange-ist-die-juengste-teilnehmerin-der-hochseeregatta-a-9fa84895-4721-48bb-94fc-21298b4b2bc2",
      "image_title": "Was treibt die jüngste Teilnehmerin in das härteste Segelrennen der Welt? - Guillaume Saligot / Ouest-France / MAXPPP / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Die wichtigsten Informationen für Versicherte Was Sie über die elektronische Patientenakte wissen müssen",
      "teaser": "In der neuen E-Akte werden ab 2025 Gesundheitsdaten digital gesammelt. Wie man die Akte nutzen kann, wer Einblick in die Daten hat und ob die Nutzung verpflichtend ist: Hier finden Sie die wichtigsten Informationen. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/gesundheit/elektronische-patientenakte-was-versicherte-wissen-muessen-a-c87751df-57e4-4dd9-b759-d6776041986c",
      "image_title": "Was Sie über die elektronische Patientenakte wissen müssen - BongkarnThanyakij / Getty Images",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Studie zu Preisstrategien Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro",
      "teaser": "Der Kaufrausch an Schnäppchentagen wie dem Black Friday klingt nach einem perfekten Geschäft für Händler. Eine Studie zeigt eher das Gegenteil. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/black-friday-haendler-verlieren-bei-rabattschlachten-millionen-euro-a-e8e24373-b03e-47c3-8b7b-bca29bd30664",
      "image_title": "Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Drohender Stellenabbau in der Automobilbranche Deutsche Ingenieure in der Krise",
      "teaser": "In der deutschen Automobilbranche drohen Werkschließungen und die Streichung von Zehntausenden Stellen. Gleichzeitig hoffen viele Ingenieursstudierende weiter auf einen sicheren Job bei einem Autobauer – vergeblich? Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/vw-und-audi-in-der-krise-wie-ingenieursstudierende-ihre-zukunft-in-deutschland-sehen-a-5530461b-45f1-4b20-8e45-c7775229b0f5",
      "image_title": "Deutsche Ingenieure in der Krise - Bloomberg / Getty Images",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Regierungsbildung in Washington Der Schattenpräsident",
      "teaser": "Elon Musk ist nicht nur der reichste Mensch der Welt, er stieg auch innerhalb kürzester Zeit zum Einflüsterer Donald Trumps auf. Selten gab es in der Geschichte der USA eine so unheilige Verbindung aus Macht und Geld. Die SPIEGEL-Titelgeschichte von Markus Becker, Simon Book, René Pfister und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/elon-musk-als-einfluesterer-von-donald-trump-der-schattenpraesident-a-eb29c630-a6e2-4879-ad0d-90950612abde",
      "image_title": "Der Schattenpräsident - Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Rüstungspolitik nach US-Wahl »Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern«",
      "teaser": "Susanne Wiegand, Chefin des Rüstungskonzerns Renk, sieht in dem Regierungswechsel in den USA einen Weckruf: Europa müsse endlich mehr in die Verteidigung investieren. Den Zustand der Bundeswehr hält sie für unverantwortlich. Ein SPIEGEL-Gespräch von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ruestung-nach-der-wahl-von-donald-trump-renk-chefin-warnt-vor-folgen-fuer-europas-sicherheit-a-5886853b-7883-4358-b3ce-c89f60379326",
      "image_title": "»Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Elektroautos werden günstiger E wie erschwinglich",
      "teaser": "Autos mit reinem Elektroantrieb galten lange als zu teuer. Nun kommen verstärkt günstigere Wagen auf den Markt, auch die Preise für etablierte Modelle purzeln. Reicht das für den Durchbruch? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-der-grosse-preisrutsch-bei-den-e-autos-a-d13f34d1-f00e-419a-a42f-a78bd67a8ad1",
      "image_title": "E wie erschwinglich - Fiat",
      "author": "Martin Wittler"
    }
  ]
}