{
  "timestamp": "2024-05-18T10:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erkenntnisse von Todkranken, Angehörigen und Medizinern Was wir von Sterbenden über das Leben lernen können",
      "teaser": "Arbeit, Familie, Geld: Worauf kommt es im Leben an – und worauf können wir verzichten? Unsere Autorin hat Gespräche mit Menschen geführt, die dem Tod nahe sind. Sie haben ihr gezeigt, wie wir unsere Zeit besser ausfüllen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/sinn-des-lebens-was-wir-von-sterbenden-lernen-koennen-a-a5f57e77-ac47-43a5-8f66-098bc277e555",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a7e47ed-90c9-4a4c-b152-606e716930df_w960_r2.194_fpx43_fpy46.jpg",
      "image_title": "Was wir von Sterbenden über das Leben lernen können - Christian Lohfink / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Migrationsforscher Knaus über Ruanda-Deal »Es geht darum, zukünftige Migration zu reduzieren«",
      "teaser": "Braucht Deutschland ein Flüchtlingsabkommen mit Ruanda – ähnlich wie Großbritannien? Migrationsexperte Gerald Knaus sieht Vorteile und erklärt, wie ein solches Abkommen mit EU-Recht zu vereinbaren wäre. Ein Interview von Rasmus Buchsteiner und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsforscher-gerald-knaus-deutschland-kann-nicht-zehntausende-nach-ruanda-abschieben-a-bcbbd0fa-2e19-4bd8-ad54-7838d203c72f",
      "image_title": "»Es geht darum, zukünftige Migration zu reduzieren« - Ludovic Marin / AFP"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "Transparenzoffensive So sollen die Preise für Fernwärme nachvollziehbar werden",
      "teaser": "Fernwärme kann beim klimafreundlichen Heizen helfen – doch oft sorgen die Netzbetreiber für Ärger, weil die Preise in der Blackbox entstehen. Ein neues Internetportal soll Abhilfe schaffen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-lobbyverbaende-stellen-transparenz-plattform-vor-a-ce5c1f97-803a-4996-bc33-533296742ca7",
      "image_title": "So sollen die Preise für Fernwärme nachvollziehbar werden - Christian Charisius / dpa / picture alliance",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Personaldebatten beim FC Bayern Wie kommuniziert man mit einem Patriarchen?",
      "teaser": "Die unglückliche Trainersuche wird allmählich zur Belastung für Max Eberl. Ein grantiger Ehrenpräsident Uli Hoeneß kann für den neuen Sportvorstand des FC Bayern gefährlich werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-wie-kommuniziert-man-mit-dem-patriarchen-uli-hoeness-a-0cc1b2f6-fd86-4e45-9635-fc84c2583ab3",
      "image_title": "Wie kommuniziert man mit einem Patriarchen? - Alexandra Beier / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Rückkehr der Geschichte 75 Jahre Bundesrepublik – und nichts gelernt? Ein Essay von Dirk Kurbjuweit",
      "teaser": "Vor 75 Jahren wurde die Bundesrepublik gegründet. Alles in allem hat sie sich bewährt. Doch wer glaubte, Rechtsextremismus und Judenhass seien überwunden, hat sich geirrt.",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-bundesrepublik-deutschland-nichts-gelernt-a-c5495999-1acf-48f6-b52c-b02e4b4e57c8",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Gewalt gegen Protestierende in Georgien »Sie haben mir immer wieder auf den Kopf geschlagen«",
      "teaser": "Der georgische Aktivist David Kazarawa war gewarnt worden vor den zivilen Schlägertrupps, die in Tiflis Oppositionelle angreifen. Schließlich wurde er von Polizisten verprügelt – am hellichten Tag und so schwer, dass er nun um ein Auge fürchten muss. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-protestierende-in-georgien-sie-haben-mir-immer-wieder-auf-den-kopf-geschlagen-a-51311ce0-1ad4-4d4c-85bb-0b02211ebb5c",
      "image_title": "»Sie haben mir immer wieder auf den Kopf geschlagen« - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "75 Jahre Grundgesetz Diese Marken haben das deutsche Leben geprägt",
      "teaser": "Von Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/75-jahre-grundgesetz-diese-marken-haben-das-deutsche-leben-gepraegt-a-fe9ac996-d23f-472e-80ef-d10126958bb8",
      "image_title": "Diese Marken haben das deutsche Leben geprägt - [M] DER SPIEGEL; Fotos: Wolfgang Maria Weber / W. M. Weber; Birkenstock; Volkswagen AG; Friedrich / INTERFOTO; Dr. Oetker",
      "author": "Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist."
    },
    {
      "title": "Fremdgeher über seine Affären »Warum lüge ich eigentlich?«",
      "teaser": "Ein 23-Jähriger sagt, er habe alle seine Partner betrogen. Bei Partys inszeniere er sich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Protokoll eines Geschichtenerzählers. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Warum lüge ich eigentlich?« - Illustration: Julen Iztueta"
    },
    {
      "title": "Freiwilligendienst in der Gedenkstätte »Es ist nicht meine Aufgabe, Schulklassen politisch zu erziehen«",
      "teaser": "Antisemitische Parolen auf Demos, rechtsextreme Geheimpläne: Wie fühlt es sich an, gerade jetzt in einer KZ-Gedenkstätte an die Vergangenheit zu erinnern? Ein Besuch bei Daniel Molchanov, der als Freiwilliger in Sachsenhausen arbeitet. Aus Oranienburg berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/fsj-in-kz-gedenkstaette-ein-besuch-in-sachsenhausen-a-bcd5badf-ae8c-4450-ae8f-d8cf5a0c866d",
      "image_title": "»Es ist nicht meine Aufgabe, Schulklassen politisch zu erziehen« - Michael Kohls / DER SPIEGEL"
    },
    {
      "title": "Neuartige Krankmacher Wenn Pilze das Gehirn zerfressen",
      "teaser": "Manche befallen die Lunge, andere das Gehirn: Pilze werden immer gefährlicher, die Zahl der Infektionen steigt, Ärzte zeigen sich alarmiert. Für wen Lebensgefahr besteht. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pilze-als-krankmacher-manche-befallen-die-lunge-andere-zerfressen-das-gehirn-a-de04f422-f682-4ac2-91c7-32808975865d",
      "image_title": "Wenn Pilze das Gehirn zerfressen - Dr. Grit Walther / Nationales Referenzzentrum für Invasive Pilzinfektionen NRZMyk",
      "author": "Jörg Blech"
    },
    {
      "title": "Die SPIEGEL-Mannschaft der Saison Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern",
      "teaser": "Am Samstag endet die Bundesligasaison, womöglich mit einem ungeschlagenen Meister aus Leverkusen. Die Spielzeit war aber nicht nur von sportlichen Überfliegern geprägt. Hier ist die etwas andere Mannschaft der Saison. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-die-spiegel-mannschaft-der-saison-eine-eigentorfamilie-und-ein-einziger-bayern-gewinner-a-d6f1b35f-aadb-40d6-994f-9f165b804f9c",
      "image_title": "Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern - [M] Lea Rossa / Der Spiegel; Fotos: Herbert Rudel, Darius Simka / regios24, Eibner-Pressefoto / Memmler, Revierfoto, Roger Buerke / Eibner, Ulmer / Teamfoto, Noah Wedel, Maik Hölter / Team 2, David Inderlied / Kirchner-Media, Jürgen Kessler, Nico Herbertz, Revierfoto / IMAGO (12)",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Gewalt gegen Politiker »Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf«",
      "teaser": "Sachsens Justizministerin Katja Meier will »politisches Stalking« unter Strafe stellen und Kommunalpolitiker besser schützen. Sie warnt: Ohne juristische Handhabe gehen die Täter immer weiter. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-justizministerin-katja-meier-will-politisches-stalking-unter-strafe-stellen-a-be063274-6b10-4182-926a-a8c4bee5685d",
      "image_title": "»Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Hilfe bei der Abwehr russischer Raketen? »Notwendig und verantwortbar«",
      "teaser": "Eigentlich hatte SPD-Fraktionschef Mützenich die Debatte für beendet erklärt. Doch angesichts massiver russischer Luftangriffe fordern jetzt auch SPD-Abgeordnete Schutz für den ukrainischen Luftraum von Nato-Gebiet aus. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-hilfe-beim-abschuss-russischer-raketen-notwendig-und-verantwortbar-a-bb5af34e-31ba-4d1d-9a4c-d61c6ceb4d21",
      "image_title": "Deutsche Hilfe bei der Abwehr russischer Raketen? »Notwendig und verantwortbar« - Bundeswehr / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Mit wenigen Klicks zum richtigen Krankenhaus? Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr",
      "teaser": "In einem digitalen Klinikatlas will Gesundheitsminister Lauterbach zeigen, welche Krankenhäuser gut arbeiten und welche nicht. Das Projekt startet allerdings mit wenigen Daten. Und jetzt? Von Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/klinikatlas-von-karl-lauterbach-die-suche-nach-der-richtigen-klinik-a-481ff505-96dc-40f8-9580-a8d42dccad66",
      "image_title": "Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr - Christian Marquardt / action press",
      "author": "Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller"
    },
    {
      "title": "Lilly Blaudszun und Gerhart Baum über Demokratie »Viele haben es sich zu bequem gemacht« – »Sie sprechen mir aus der Seele«",
      "teaser": "Er war Bundesinnenminister, sie Influencerin der SPD: Gerhart Baum und Lilly Blaudszun diskutieren über das Grundgesetz und die Angriffe auf die Demokratie. Bei einem Thema werden sie sich nicht einig. Ein SPIEGEL-Gespräch von Martin Knobbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-lilly-blaudszun-diskussion-ueber-die-frage-wie-die-demokratie-zu-retten-ist-a-d59470d9-2638-4191-a0be-337c931d8929",
      "image_title": "»Viele haben es sich zu bequem gemacht« – »Sie sprechen mir aus der Seele« - Marlene Garwisch / DER SPIEGEL"
    },
    {
      "title": "Georgischer Beitrittsprozess gefährdet Das neue Sorgenkind der EU",
      "teaser": "Die Regierung in Tiflis bringt mit dem »russischen Gesetz« die EU in die Bredouille. Brüssel will die Türen für ihren Beitrittskandidaten offenhalten, könnte aber Georgiens europafreundliche Jugend enttäuschen. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-und-der-kampf-um-eu-integration-bruessels-neues-sorgenkind-a-d3fb50bc-b975-4262-aeb7-05bb75e28d9a",
      "image_title": "Das neue Sorgenkind der EU - Vano Shlamov / AFP",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Jahrzehntelange Haft für Kurdenpolitiker Demirtaş Ein Urteil gegen die Hoffnung in der Türkei",
      "teaser": "Der türkische Präsident ist nach den Kommunalwahlen geschwächt, die autokratischen Strukturen im Land sind es nicht. Das Urteil gegen Kurdenpolitiker Demirtaş zeigt, welchen Kurs Erdoğan künftig einschlagen könnte. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-urteil-gegen-selahattin-demirtas-deutet-kuenftigen-kurs-von-erdogan-an-a-edd66732-d83d-4e6c-8401-920fcbe9e1fb",
      "image_title": "Ein Urteil gegen die Hoffnung in der Türkei - Yasin Akgul / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Aufregung wegen chinafreundlicher Parteien Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam",
      "teaser": "Drei Tage vor dem Regierungswechsel liefern sich taiwanische Abgeordnete heftige Rangeleien. Aus Protest gegen ein eiliges Gesetzesvorhaben der chinafreundlichen Legislative demonstrieren Hunderte junge Leute spontan vor dem Parlament. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/nach-schlaegerei-in-taiwans-parlament-proteste-gegen-eiliges-gesetzesvorhaben-a-e3bc5cf6-9880-402c-9bf3-292f021ad7ff",
      "image_title": "Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam - Cornelius Dieckmann / DER SPIEGEL"
    },
    {
      "title": "Jury-Vorwürfe bei Berliner HKW Wie aus Vitamin B Vitamin I wurde",
      "teaser": "In einem »Zeit«-Artikel erheben zwei Jurymitglieder eines Berliner Literaturpreises einen schweren Vorwurf: Es sei bei der Vergabe gar nicht um Bücher gegangen, sondern um Identitätspolitik. Ein großes Missverständnis. Eine Analyse von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/jury-vorwuerfe-bei-berliner-literaturpreis-wie-aus-vitamin-b-vitamin-i-wurde-a-850274eb-6e1f-4464-a89e-48f0ba8579d9",
      "image_title": "Wie aus Vitamin B Vitamin I wurde - Annette Riedl / dpa"
    },
    {
      "title": "75 Jahre Europarat Eine Institution, die keiner kennt",
      "teaser": "Außenministerin Baerbock besucht den Europarat in Straßburg. Die vor 75 Jahren gegründete Institution führt ein Schattendasein, obwohl sie wichtige Entscheidungen trifft. Deshalb wird sie von einigen Ländern auch deutlich kritisiert. Aus Straßburg berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beim-europarat-eine-institution-die-keiner-kennt-a-4d9aa11b-478a-4992-819d-021b67ca81e4",
      "image_title": "Eine Institution, die keiner kennt - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Album der Woche mit Beth Gibbons Wie man der verdammten Vergänglichkeit trotzt",
      "teaser": "16 Jahre nach dem Ende ihrer Band Portishead findet Sängerin Beth Gibbons auf ihrem Solodebüt »Lives Outgrown« sensationelle neue Klänge zur Vertonung ihrer Weltmüdigkeit. Und: Abschied von Shellac, Blues von Slash. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/beth-gibbons-shellac-slash-childish-gambino-album-der-woche-a-6377191c-5ab1-46a0-9716-3789fbd49ec0",
      "image_title": "Wie man der verdammten Vergänglichkeit trotzt - Netti Habel",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Kritik aus der Politik NDR verteidigt ESC-Kommentator gegen Antisemitismusvorwurf",
      "teaser": "Während Israels Beitrag zum Eurovision Song Contest gab es Buhrufe – und einen umstrittenen Kommentar von ARD-Mann Thorsten Schorn. Sein Sender nimmt ihn nun gegen die scharfe Kritik der CDU in Schutz. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-ndr-verteidigt-thorsten-schorn-gegen-antisemitismusvorwurf-a-907b2ac7-8b3a-4595-bc3b-bf3d9e999fe5",
      "image_title": "NDR verteidigt ESC-Kommentator gegen Antisemitismusvorwurf - Thorsten Schorn / NDR",
      "author": "Felix Bayer"
    },
    {
      "title": "St. Pauli verpflichtet Schach-Superstar Carlsen Der neue König auf dem Kiez",
      "teaser": "Marketingsensation in Hamburg: Der FC St. Pauli holt Magnus Carlsen in die Schachbundesliga, hinter dem Deal steckt ein Multimillionär. Flaniert der Megastar bald mit ☠️-Pullover über die Reeperbahn? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-zum-fc-st-pauli-der-neue-koenig-auf-dem-kiez-a-292bf058-d53a-4430-9365-0badfab162cd",
      "image_title": "Der neue König auf dem Kiez - Marcus Brandt / dpa / picture alliance",
      "author": "Florian Pütz"
    },
    {
      "title": "Urteil gegen Björn Höcke Preisgünstiger ist Propaganda kaum zu haben Eine Kolumne von Thomas Fischer",
      "teaser": "Wegen öffentlichen Verwendens von NS-Kennzeichen ist Björn Höcke verurteilt worden. Die Berichterstattung darüber hat ihm genutzt.",
      "url": "https://www.spiegel.de/kultur/bjoern-hoecke-und-das-urteil-preisguenstiger-ist-propaganda-kaum-zu-haben-kolumne-a-16ba25e8-2277-48e4-a4c3-3da451d5e83d",
      "image_title": "Preisgünstiger ist Propaganda kaum zu haben - Ronny Hartmann / AP"
    },
    {
      "title": "Ermittlungen gegen rechtsextremen Abgeordneten »Die Bundeswehr hat der AfD eine Steilvorlage geliefert«",
      "teaser": "Nach Aufhebung seiner Immunität kann die Bundeswehr ein Verfahren gegen den als Rechtsextremisten eingestuften Soldaten und AfD-Abgeordneten Hannes Gnauck führen. Doch die Chefin des Verteidigungsausschusses ist empört. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-die-bundeswehr-hat-der-afd-eine-steilvorlage-geliefert-a-7cd33fc6-9a31-4488-a38b-bebeef41d406",
      "image_title": "»Die Bundeswehr hat der AfD eine Steilvorlage geliefert« - Fabian Sommer / dpa / picture alliance",
      "author": "Matthias Gebauer"
    }
  ]
}