{
  "timestamp": "2024-05-10T19:01:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Politiker Woher kommt dieser Hass?",
      "teaser": "Gewaltattacken, Brandanschläge, Todesdrohungen: Brutale Anfeindungen gegen Politiker erschüttern die Demokratie. Experten beobachten eine wachsende rechte Jugendkultur und fordern mehr Schutz – vor allem für Amtsträger in den Kommunen. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-auf-politiker-woher-kommt-dieser-hass-a-df78460f-957a-43aa-9c78-9770e5b0d814",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e13452d4-29f7-438e-acdc-fdeb2cc2e81e_w960_r2.194_fpx52_fpy49.jpg",
      "image_title": "Woher kommt dieser Hass? - Marc Stinger / IMAGO"
    },
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus dem Verhandlungssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafprozess-in-new-york-politik-und-porno-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zum Verkauf gedrängt So mobbt Orbán deutsche Firmen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán versucht mit immer dreisteren Tricks, EU-Firmen, auch deutsche, aus seinem Land zu vertreiben. Nun setzen sich die Unternehmen zur Wehr. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-wie-viktor-orban-deutsche-firmen-unter-druck-setzt-a-4a026dc4-a037-4cd3-b643-368f397f427a",
      "image_title": "So mobbt Orbán deutsche Firmen - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Auftakt zur »Eras Tour« in Paris Swift glitzert gern. Und die Swifties glitzern zurück",
      "teaser": "Tage vorher Schlange stehen und vor der Arena campen: Fans der Sängerin Taylor Swift haben das erste Europakonzert ihrer »Eras Tour« in Paris mit Sehnsucht erwartet. Das Allerbeste an dem dreistündigen Abend: Schweigeminuten. Aus Paris berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-fans-campen-vor-der-arena-fuer-das-erste-europakonzert-ihrer-eras-tour-in-paris-konzertbericht-a-4489ed5f-0c23-46b4-b539-4177336a0966",
      "image_title": "Swift glitzert gern. Und die Swifties glitzern zurück - Julien de Rosa / AFP"
    },
    {
      "title": "Album der Woche mit Big Special Soul aus dem Shithouse",
      "teaser": "Konkurrenz für die Sleaford Mods? Big Special aus Birmingham wüten auf ihrem Debüt mit giftigen Versen und großen Gesten gegen die große britische Depression. »Postindustrial Hometown Blues« ist unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/big-special-arab-strap-keeley-forsyth-lary-abgehoert-album-der-woche-a-decac12d-ec8e-4883-a3db-e145f0cab51e",
      "image_title": "Soul aus dem Shithouse - Isaac Watson",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Magdeburg-»Polizeiruf« über Influencerin So jung, so tot",
      "teaser": "Liebe stirbt nie? Der »Polizeiruf« versucht, das schwierige Gefühlsleben einer Influencerin zu zeigen – vergebens. Berührend sind in diesem Krimi nur Begegnungen mit zwei inzwischen verstorbenen Darstellern. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-aus-magdeburg-unsterblich-mit-claudia-michelsen-und-pablo-grant-a-9174fd17-6668-4c95-ab23-5f96cb0c5d87",
      "image_title": "So jung, so tot - Stefan Erha / MDR",
      "author": "Christian Buß"
    },
    {
      "title": "Strategie zur Suizidprävention Der freie und der unfreie Tod Eine Kolumne von Thomas Fischer",
      "teaser": "Die Bundesregierung hat eine »Nationale Strategie zur Suizidprävention« vorgestellt. Klingt interessant, aber was steckt dahinter?",
      "url": "https://www.spiegel.de/kultur/suizid-praevention-der-freie-und-der-unfreie-tod-a-e456e9c9-6c17-425a-abaa-4da750122fb5",
      "image_title": "Der freie und der unfreie Tod - Jens Kalaene / dpa"
    },
    {
      "title": "Werbe-Fails von Apple, VW, Lufthansa und Co. Manchmal liegen Genie und Werbung dicht beieinander",
      "teaser": "Nach einer missratenen iPad-Reklame bittet Apple um Entschuldigung. Schon viele Firmen haben mit ihren Spots und Anzeigen richtig danebengehauen. Das sind die besten schlechtesten Kampagnen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-apple-lufthansa-und-co-wenn-unternehmen-bei-werbung-danebenliegen-a-a333958e-2792-4e8c-9203-590708d943a3",
      "image_title": "Manchmal liegen Genie und Werbung dicht beieinander - apple / YouTube",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Waffenlieferungen an Israel Biden versucht den Balanceakt",
      "teaser": "Joe Biden nutzt erstmals Waffenlieferungen als Druckmittel gegen Israels Premier Netanyahu. Es ist auch eine Botschaft an die Wähler daheim. Denn dort droht dem Präsidenten der Eklat. Von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-versucht-bei-den-waffenlieferungen-den-balanceakt-a-c331e73c-2ca3-4015-b67d-0047dce66fd5",
      "image_title": "Biden versucht den Balanceakt - Bonnie Cash / EPA",
      "author": "Alexander Sarovic, Washington"
    },
    {
      "title": "Rüstungsexporte aus Deutschland Weniger Waffen für Israel?",
      "teaser": "US-Präsident Joe Biden droht Israel mit einem Lieferstopp von Munition, sollte es eine Großoffensive auf Rafah starten. Die Bundesregierung berät nun, was das für die deutsche Unterstützung bedeutet. Die Union warnt vor Einschränkungen. Von Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/weniger-waffen-fuer-israel-a-c43f6978-de1a-4c5c-9538-0ef1c2d50502",
      "image_title": "Weniger Waffen für Israel? - Britta Pedersen / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Erkenntnisse aus dem 2. ESC-Semi Viele verzichten in diesem Jahr auf Hosen",
      "teaser": "Entschieden unpolitisch soll der Eurovision Song Contest sein, obwohl er das natürlich nie war. In diesem Jahr lässt sich der Schein nicht mehr halten: Die israelische Kandidatin wurde im zweiten Halbfinale ausgebuht und bejubelt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-2024-viele-verzichten-beim-esc-in-diesem-jahr-auf-hosen-a-1238250f-6cee-4500-8736-288f6fd8f61f",
      "image_title": "Viele verzichten in diesem Jahr auf Hosen - Jens Büttner / picture alliance / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Koalitionskrach Liberale Realität Eine Glosse von Stefan Kuzmany",
      "teaser": "Immer wieder verweigert sich die FDP bereits vereinbarten Regierungsprojekten. Neue Maßnahmen der Koalition sollen die Liberalen nun dauerhaft disziplinieren.",
      "url": "https://www.spiegel.de/politik/deutschland/liberale-realitaet-wie-die-ampel-die-fdp-disziplinieren-will-glosse-a-b4d16240-3a69-4fd1-aa94-0f695c9db20f",
      "image_title": "Liberale Realität - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Studie zum Bürgergeld Hubertus Heil, unser Arbeitsbehinderungs-Minister Eine Kolumne von Alexander Neubacher",
      "teaser": "Leugnen zwecklos: Studien zeigen, wie schädlich das Bürgergeld für den Arbeitsmarkt ist.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heil-unser-arbeitsbehinderungs-minister-kolumne-a-f6a07262-6801-413a-86a9-48ef44738414",
      "image_title": "Hubertus Heil, unser Arbeitsbehinderungs-Minister - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Probleme bei Staatskonzern Die Bahn, der Minister und ein verschwundenes Video",
      "teaser": "Verkehrsminister Volker Wissing wollte das große Aufräumen bei der Bahn zur Chefsache machen. Doch jetzt scheint er sich vor seinem eigenen Projekt zu fürchten. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-volker-wissing-duckt-sich-bei-der-bahnreform-weg-a-22d3200d-ed62-4756-87d3-e5c5ccf493cd",
      "image_title": "Die Bahn, der Minister und ein verschwundenes Video - Hannes Jung / manager magazin",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Ein Hoch auf die Nachspielzeit Meister der letzten Minuten",
      "teaser": "Fußballspiele dauern selten 90 Minuten. Gerade kurz vor Schluss fallen häufig entscheidende Tore, wie Bayer Leverkusen in dieser Saison eindrucksvoll unter Beweis stellt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/nachspielzeit-im-fussball-fuer-bayer-leverkusen-dauert-ein-spiel-nicht-90-minuten-a-2f751458-4897-442d-9e1e-ffc5b19b6287",
      "image_title": "Meister der letzten Minuten - Herbert Bucco / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Staatsministerin Lührmann über die Wahl im Juni »Sicherheit und Frieden in Europa stehen auf dem Spiel«",
      "teaser": "Bei der Europawahl stehen Rechtspopulisten laut Umfragen vor triumphalen Siegen. Europa-Staatsministerin Anna Lührmann fordert entschlossene Gegenwehr. Und mehr Geldentzug für Rechtsstaatssünder. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/anna-luehrman-ueber-europawahl-sicherheit-und-frieden-in-europa-stehen-auf-dem-spiel-a-61b8403c-91f2-456b-80aa-cfb340fe7bba",
      "image_title": "»Sicherheit und Frieden in Europa stehen auf dem Spiel« - FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Prozess in Panama »El Alemán« und seine Rolle in einem der weltgrößten Steuerskandale",
      "teaser": "Acht Jahre nach der Enthüllung der »Panama Papers« stehen die Hauptverantwortlichen des Finanzskandals vor Gericht. Es geht um Geldwäsche in großem Stil. Im Zentrum: der Deutsche Jürgen Mossack. Von Bastian Obermayer und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/panama-papers-hauptverantwortliche-des-finanzskandals-vor-gericht-a-13db02b5-0d9d-46f4-a1ea-85f78f54f1d6",
      "image_title": "»El Alemán« und seine Rolle in einem der weltgrößten Steuerskandale - Agustin Herrera / AP",
      "author": "Bastian Obermayer und Frederik Obermaier"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Helmut Schmidt, der Beutemacher mit dem Raubtierlächeln",
      "teaser": "Mit jeder Menge Macher-Elan beendete der frisch gekürte Bundeskanzler nach dem Rücktritt von Willy Brandt die Qualen der Regierungskoalition. So zumindest der Eindruck des SPIEGEL. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-helmut-schmidt-der-beutemacher-mit-raubtierlaecheln-a-29e73d1c-2365-4058-814c-8a3ede6b7046",
      "image_title": "Helmut Schmidt, der Beutemacher mit dem Raubtierlächeln - J.H. Darchinger / AdsD der FES",
      "author": "Rainer Lübbert"
    },
    {
      "title": "#MeToo-Diskussionen in Frankreich Ist Cannes bereit für den Aufschrei? Ein Kommentar von Hannah Pilarczyk",
      "teaser": "Viele Jahre schon wartet die französische Filmbranche auf ihren #MoiAussi-Moment. Zur Eröffnung der Filmfestspiele in Cannes könnte es nun doch richtig knallen.",
      "url": "https://www.spiegel.de/kultur/metoo-diskussionen-in-frankreich-um-gerard-depardieu-und-andere-ist-cannes-bereit-fuer-den-aufschrei-a-1666b56f-ef79-4013-9447-cacae51cc7f8",
      "image_title": "Ist Cannes bereit für den Aufschrei? - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Besuch Xi Jinpings Wie China den Westen spaltet Der SPIEGEL-Leitartikel von Christoph Giesen, Peking",
      "teaser": "Der chinesische Präsident Xi Jinping reist durch Europa, um eine einheitliche Haltung der EU und der USA gegenüber Peking zu verhindern. Deutschland und Frankreich machen es ihm leicht.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-xi-jinping-spaltet-den-westen-auf-europatour-a-44eb9152-c386-4d83-a211-a62c3e5f7992",
      "image_title": "Wie China den Westen spaltet - Ludovic Marin / AFP"
    },
    {
      "title": "Gekonntes Schweigen Was wäre die Welt ohne Stille? Eine Kolumne von Markus Deggerich",
      "teaser": "Das Grundrauschen der modernen Welt übertönt die wichtigste Voraussetzung für gelungene Kommunikation. Ein leises Plädoyer für mehr Stille.",
      "url": "https://www.spiegel.de/psychologie/kolumne-ueber-kommunikation-was-waere-die-welt-ohne-stille-a-d4faee1f-98ce-4df0-a400-b38f4a0f5fbd",
      "image_title": "Was wäre die Welt ohne Stille? - Ray Massey / Getty Images"
    },
    {
      "title": "Plage im Garten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Wenn ein Buchsbaum plötzlich braune und angefressene Blätter hat, ist wahrscheinlich der Zünsler am Werk. Je früher man ihn bekämpft, desto besser. Wie funktioniert das am besten? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Ulrich Wagner / picture alliance",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Ärger mit der Airline Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird",
      "teaser": "Der Urlaub steht bevor, doch plötzlich storniert die Airline Ihren Flug. Welche Rechte Reisende haben uns was sie im Falle eines Streiks tun können. Von Bastian Midasch",
      "url": "https://www.spiegel.de/reise/flug-storniert-wann-die-airline-zahlen-muss-und-wann-nicht-a-7fe9b7ea-db2f-4faa-88b7-71975f6490bd",
      "image_title": "Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird - Etienne De Malglaive / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Diskriminierung in der Medizin Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht",
      "teaser": "Maryam Aalamian-Mattheis praktiziert als Urologin in Hamburg und sieht immer wieder, dass sich Menschen mit Migrationshintergrund erst viel zu spät behandeln lassen. Was eine Ärztin erlebt, die keinen deutschen Namen hat. Eine Reportage von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rassismus-in-der-medizin-die-herausforderungen-fuer-aerzte-und-patienten-mit-migrationshintergrund-a-b6b8d25f-1aa0-42a0-97d1-a8e009a77295",
      "image_title": "Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht - Melina Mörsdorf / DER SPIEGEL"
    }
  ]
}