{
  "timestamp": "2024-09-27T14:01:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Grünenkrise Özdemir fordert ehrliche Debatte über Migration",
      "teaser": "Die Grünen stecken in der Krise. Der Grünenpolitiker und Agrarminister Cem Özdemir setzt sich nun mit den Problemen der Migrationspolitik auseinander – und lässt seine Präferenz für eine Koalition erkennen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-cem-oezdemir-fordert-ehrliche-debatte-ueber-migration-a-1df981a1-1526-4270-b25c-2d766f90a0bc",
      "image_title": "Özdemir fordert ehrliche Debatte über Migration - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Daniel Ricciardo Der hässliche Abgang des Formel-1-Darlings",
      "teaser": "Er ist Sonnyboy, Fanliebling und trinkt schon mal Champagner aus Schuhen: Nach 257 Rennen scheint die Formel-1-Karriere von Daniel Ricciardo vorbei, der Australier wird mitten in der Saison ersetzt. Sein letzter Auftritt endet kontrovers. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-wird-durch-liam-lawson-ersetzt-abschied-des-honigdachses-a-2dfb0e54-fd04-4519-a469-170ce2d83d39",
      "image_title": "Der hässliche Abgang des Formel-1-Darlings - Benoit Tessier / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Album der Woche mit Ebow Aus dem Liebesleben einer Super-Chaya",
      "teaser": "Ebow brachte weibliche Selbstermächtigung in den migrantischen Deutschrap, jetzt offenbart sie auf »FC Chaya« einen sinnlichen, explizit lesbischen R&B-Sound – unser Album der Woche. Und: das posthume Album von SOPHIE. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/ebow-paula-carolina-sophie-abgehoert-album-der-woche-a-f1e9b393-0e44-4509-bc1a-762d0baccf16",
      "image_title": "Aus dem Liebesleben einer Super-Chaya - Nikolas-Petros Androbik",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Wie eine frische Brise",
      "teaser": "Mit dem »Phillysound« brach schwarze Musik 1974 Umsatzrekorde und etablierte sich endgültig als dominierender Faktor in der Popindustrie. »Rock Your Baby« war der Sommerhit des Jahres. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/schwarze-musik-und-phillysound-1974-wie-eine-frische-brise-a-9b3b1e1a-b658-41b5-a1f3-1b8100f21384",
      "image_title": "Wie eine frische Brise - Peter Bischoff / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Krebserregend und umweltschädlich Ein Klimakiller namens Flaring",
      "teaser": "Das Abfackeln von Gasen bei der Öl- und Gasförderung macht krank und ist umweltschädlich. Trotz aller Versprechen hören die Konzerne nicht damit auf, im Gegenteil. Eine Datenanalyse zeigt erstmals das Ausmaß des Umweltdesasters. Von Susanne Götze, Jule Ahles und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-flaring-bei-oel-und-gasfoerderung-datenanalyse-enthuellt-ausmass-des-umweltdesasters-a-1aaefcdf-c548-4656-82de-12fb5eb0052c",
      "image_title": "Ein Klimakiller namens Flaring - [M] DER SPIEGEL; Foto: NIRIJ",
      "author": "Susanne Götze, Jule Ahles und Anna-Lena Kornfeld"
    },
    {
      "title": "Small Talk mit Fremden Warum man über Markus Söders Lederhose sprechen sollte Eine Kolumne von Anna Clauß",
      "teaser": "Still aufs Handy starren oder in der U-Bahn ein Gespräch mit dem Gegenüber beginnen? Bisher habe ich mich fürs Schweigen entschieden. Womöglich ein Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-warum-man-ueber-seine-lederhose-sprechen-sollte-kolumne-a-0aecb27f-ea04-4f9a-8567-823ac439fcde",
      "image_title": "Warum man über Markus Söders Lederhose sprechen sollte - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Korruptionsanklage gegen New Yorker Bürgermeister »Erster Stopp ist immer Istanbul«",
      "teaser": "Eric Adams galt als »schwarzer Joe Biden«. Nun wurde New Yorks Bürgermeister angeklagt. Die Justiz wirft ihm vor, von der Türkei bestochen worden zu sein. Der Demokrat schlägt zurück – und der Stadt droht politisches Chaos. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/eric-adams-buergermeister-von-new-york-wegen-korruption-angeklagt-stadt-droht-politisches-chaos-a-b189ec26-d61b-4d90-92fb-b441485455bf",
      "image_title": "»Erster Stopp ist immer Istanbul« - Olga Fedorova / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Erster Wechsel nach 51 Jahren Wie tickt der neue Chef des berühmten Hamburg Balletts?",
      "teaser": "Demis Volpi übernimmt das renommierte Hamburg Ballett, nach 51 Jahren unter John Neumeier. Er will nun eigene Akzente setzen. Die Frage ist, ob er sein Publikum umgewöhnen kann. Von Isabel Barragán",
      "url": "https://www.spiegel.de/kultur/demis-volpi-neuer-chef-des-hamburg-balletts-erster-wechsel-seit-51-jahren-wie-tickt-der-neue-a-383f1627-c7dd-4c17-832a-c1c36384d2e8",
      "image_title": "Wie tickt der neue Chef des berühmten Hamburg Balletts? - Marcus Brandt / dpa / picture alliance",
      "author": "Isabel Barragán"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Schämen muss sich, wer nicht hinschaut Ein Kommentar von Leo Klimm",
      "teaser": "Der Fall Gisèle Pelicot offenbart monströse Verbrechen. Im Publikum finden sich aber fast nur Frauen. Dabei macht die Gleichgültigkeit der Männer sexuelle Gewalt erst möglich.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-vergewaltigungsprozess-von-avignon-schaemen-muss-sich-wer-nicht-hinschaut-a-0f738efa-9931-439b-8dc0-eb0adf125ee6",
      "image_title": "Schämen muss sich, wer nicht hinschaut - Abdul Saboor / REUTERS"
    },
    {
      "title": "Konstituierung des Thüringer Landtags Lernt endlich dazu! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Das Chaos bei der Konstituierung des Erfurter Landtags nützt nur der AfD. Dabei hätte es verhindert werden können. Die anderen Parteien müssen endlich verstehen, wie aggressiv-kämpferisch die AfD ist.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-nach-aufruhr-im-thueringer-landtag-verbietet-sie-endlich-meinung-a-098badcf-9206-4074-b41a-2e8a9a76a956",
      "image_title": "Lernt endlich dazu! - Sean Gallup / Getty Images"
    },
    {
      "title": "Sternekoch Max Strohe über Kartoffelsalat Ein Plastikeimerchen vom Discounter grenzt an Gotteslästerung Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Ich liebe die Variante meiner Oma, und selbst gemacht ist er immer ein Highlight: Kartoffelsalat ist wie eine Maschine für Zeitreisen in eine Vergangenheit, in der vielleicht noch alles besser war. Nur verpacken kann man Tradition nicht.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-kartoffelsalat-ein-plastikeimerchen-vom-discounter-grenzt-an-gotteslaesterung-a-aeea2d16-b92a-4319-8522-6e65b4b69d4b",
      "image_title": "Ein Plastikeimerchen vom Discounter grenzt an Gotteslästerung - Mariha-kitchen / iStockphoto / Getty Images"
    },
    {
      "title": "50 Stundenkilometer und mehr So schwierig ist der Kampf gegen frisierte E-Bikes aus China",
      "teaser": "Ermittler haben zuletzt Zehntausende E-Bikes aus China wegen des Verdachts auf unerlaubtes Tuning beschlagnahmt. Immer mehr Radfahrer werden zu Speedjunkies, auch weil Hersteller die Motormanipulation leicht machen. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/e-bike-tuning-so-schwierig-ist-der-kampf-gegen-frisierte-elektro-fahrraeder-aus-china-a-87e7ece1-1687-4576-a7e3-ff7789048f4e",
      "image_title": "So schwierig ist der Kampf gegen frisierte E-Bikes aus China - ANP / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Debatte im Bundestag Warum der Streit über die Rente in der Ampel eskalieren könnte",
      "teaser": "Es ist das Herzensprojekt des Kanzlers: das Rentenpaket II. Am Freitag hat der Bundestag erstmals darüber diskutiert. Doch die FDP-Fraktion lehnt das Gesetz in seiner aktuellen Form ab. Was steckt dahinter? Von Rasmus Buchsteiner, Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-der-ampel-warum-der-streit-um-die-rente-eskalieren-koennte-a-2dec0514-53ca-42f8-9a85-2a4606a82df0",
      "image_title": "Warum der Streit über die Rente in der Ampel eskalieren könnte - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "880 Kilometer mit der Community Einmal quer durch Deutschland graveln",
      "teaser": "Als passionierte Gravel-Bikerin fuhr Sandra Schuberth von Luxemburg nach München und ließ sich ihre Route durch Insidertipps von Fahrradfans verfeinern. Ihre Lehren nach acht Tagen im Sattel. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/deutschland/gravel-biking-880-kilometer-quer-durch-deutschland-mit-insidertipps-der-community-a-663484ac-a653-4611-a82a-afc2af7cce75",
      "image_title": "Einmal quer durch Deutschland graveln - Pia Nowak / Piarazzi",
      "author": "Jürgen Pander"
    },
    {
      "title": "Angriff der Unicredit Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick?",
      "teaser": "Die Commerzbank-Pläne der Unicredit sorgen für heftige Reaktionen deutscher Politiker. Finanzexperte Gerhard Schick ärgert sich über eine »antiitalienische Stimmung« und sagt, warum er trotzdem gegen eine Übernahme ist. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-und-unicredit-kann-die-deutsche-politik-eine-uebernahme-verhindern-a-a9f8cc8f-31a4-4637-99a6-9ef3b0085f78",
      "image_title": "Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick? - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Frankfurt verspielt Auftaktsieg in Europa League Adler im Blindflug",
      "teaser": "Im Lieblingswettbewerb Europa League erlebte Eintracht Frankfurt nach 3:1-Führung gegen Pilsen aufgrund zweier Torwartfehler eine Bruchlandung. Tottenham Hotspur ließ sich weder von Roter Karte noch Elfmeter aufhalten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/europa-league-eintracht-frankfurt-verspielt-auftaktsieg-gegen-viktoria-pilsen-a-162b1963-6f38-4303-b66f-920a9f000923",
      "image_title": "Adler im Blindflug - Jan Huebner / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Unschuldig wegen Missbrauchs im Gefängnis Das kann doch alles nicht wahr sein",
      "teaser": "Eine junge Frau bezichtigt Dutzende Menschen schwerster Missbrauchstaten, Mutter und Stiefvater werden zu langer Haft verurteilt. Erst jetzt ist ein Gericht überzeugt: Auf die Anklagebank gehört das vermeintliche Opfer. Aus Braunschweig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-mutter-und-stiefvater-nach-missbrauchsurteil-wieder-freigesprochen-a-bf5da4dd-032e-4e15-bae7-6e5289faf162",
      "image_title": "Das kann doch alles nicht wahr sein - Christian Brahmann / dpa"
    },
    {
      "title": "»Das schwarze Chamäleon« von Jake Lamar Ein Mord in den dunkelsten Ecken amerikanischer Geschichte",
      "teaser": "Panik an der Uni: Eine weiße Studentin liegt tot im Büro eines schwarzen Professors. Der lang vergessene und nun neu übersetzte US-Krimi »Das schwarze Chamäleon« kennt den Täter – und erzählt viel über die verrückte Gegenwart. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/das-schwarze-chamaeleon-von-jake-lamar-mord-in-den-dunkelsten-ecken-der-us-geschichte-rezension-a-99e31eec-e648-4791-86c1-8539649902b9",
      "image_title": "Ein Mord in den dunkelsten Ecken amerikanischer Geschichte - RapidEye / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Grüne in der Regierung »Wir wollten zu schnell zu viel«",
      "teaser": "Ihre Partei müsste sich stärker am Alltag der Menschen orientieren, sagt Bundesumweltministerin Steffi Lemke. Auch Robert Habeck werde sich ändern. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-in-der-regierung-steffi-lemke-wir-wollten-zu-schnell-zu-viel-a-527cac99-d8c6-4c2d-82db-35e49b4ec95b",
      "image_title": "»Wir wollten zu schnell zu viel« - Jens Gyarmaty / laif"
    },
    {
      "title": "Suizidkapsel erstmals benutzt Tod bei der Waldhütte",
      "teaser": "Ein umstrittener Arzt, eine seltsame Maschine, eine Frau, die darin sterben wollte: Ein Fall assistierter Selbsttötung beschäftigt Ermittler in der Schweiz und löst dort eine neue Debatte über Sterbehilfe aus. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-suizidkapsel-sarco-erstmals-benutzt-was-ueber-den-fall-bekannt-ist-a-55a2263c-1104-4d72-a776-ff0888967a54",
      "image_title": "Tod bei der Waldhütte - THE LAST RESORT / AFP",
      "author": "Jean-Pierre Ziegler"
    }
  ]
}