{
  "timestamp": "2024-07-05T01:53:37",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienmagnat Vincent Bolloré Wie der französische Murdoch dem rechtsradikalen RN hilft",
      "teaser": "Vincent Bolloré beherrscht ein Medienimperium, in dem für US-Popstar Taylor Swift ebenso Platz ist wie für Marine Le Pen. Bei der Parlamentswahl in Frankreich zieht der rechte Milliardär im Hintergrund die Strippen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-medienmagnat-vincent-bollore-die-strippen-fuer-frankreichs-rechtsradikale-zieht-a-1c1a52ac-444c-44be-8766-6e9cf46f77bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/071da34b-d102-4b19-b57f-16375626e6bc_w960_r2.194_fpx42_fpy49.jpg",
      "image_title": "Wie der französische Murdoch dem rechtsradikalen RN hilft - Denis Allard / Leextra / opale.photo / laif",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Der tiefe Fall einer Richterin",
      "teaser": "Birgit Malsack-Winkemann saß für die AfD im Bundestag und für die Berliner Justiz im Gerichtssaal. Nun ist sie selbst angeklagt. Ausführlich plaudert sie über ihr Leben und empört sich über Vergleiche mit der RAF. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliches-reichsbuerger-netzwerk-fruehere-afd-abgeordnete-malsack-winkemann-bestreitet-vorwuerfe-a-81822765-82e4-47c3-b340-254d4a325a2c",
      "image_title": "Der tiefe Fall einer Richterin - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Podcastserie »Judging Amanda Knox« Für immer verurteilt",
      "teaser": "Man nannte sie »Engel mit den Eisaugen«. Ihr wurde ein brutaler Mord vorgeworfen, vier Jahre saß sie in Haft. Aber Amanda Knox ist unschuldig. Dieser Podcast erzählt die Geschichte einer Dämonisierung. Von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-ein-mord-ein-justizirrtum-und-der-engel-mit-den-eisaugen-a-c07d70fc-464c-4b2d-b1c7-b0cec8ad8909",
      "image_title": "Für immer verurteilt - [M] RAM Studios; Foto: Daniele la Monaca / REUTERS",
      "author": "Alexandra Berlin und Khesrau Behroz"
    },
    {
      "title": "Drohender Kitastreik in Berlin »Mein Chef macht das nicht mehr mit«",
      "teaser": "Erzieherinnen sind vielerorts am Limit, Eltern auch. In Berlin naht jetzt der nächste längere Kitastreik. Ist dieser Arbeitskampf das richtige Mittel? Hier blicken vier Betroffene auf das hochumstrittene Thema. Aufgezeichnet von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/in-berlin-drohen-fuenf-tage-kita-streik-mein-chef-macht-das-nicht-mehr-mit-a-163b7050-a34e-4677-a1af-4f2ff9f2b8fe",
      "image_title": "»Mein Chef macht das nicht mehr mit« - [M] DER SPIEGEL; Fotos: Maurizio Gambarini / FUNKE Foto Services / IMAGO ; Bernd Friedel / IMAGO ; Privat"
    },
    {
      "title": "Spaniens 16-jähriges Supertalent Lamine Yamal Der Junge aus zwei Welten",
      "teaser": "In Barcelona grüßt er mit Zahnspange in Schaufenstern. Spaniens Rechtsaußen Lamine Yamal bricht mit 16 Jahren Rekorde und Maßstäbe. Ein Grund: Er kennt beides – die Straße und die Akademie. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2014-spaniens-lamine-yamal-der-beste-aus-zwei-welten-auf-dem-weg-zum-euro-erfolg-a-b411bc9a-a759-4f56-b786-afa8ae6605a0",
      "image_title": "Der Junge aus zwei Welten - Alex Pantling - UEFA / UEFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Neuer Film von Yorgos Lanthimos Puppenspieler, Sektengurus, Gruppensex – und eine herausgeschnittene Leber",
      "teaser": "Der für klugen Horror bekannte Regisseur Yorgos Lanthimos erzählt in seinem neuen Film »Kinds of Kindness« von Menschen in gründlich derangiertem Geisteszustand. Das ließ einige Zuschauer schon aus dem Kinosaal flüchten. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kinds-of-kindness-puppenspieler-sektengurus-gruppensex-und-eine-herausgeschnittene-leber-a-c4d1485b-1d26-437d-8d30-063eb71b4077",
      "image_title": "Puppenspieler, Sektengurus, Gruppensex – und eine herausgeschnittene Leber - Atsushi Nishijima / Searchlight Pictures",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Gigantisches Graffiti-Werk Wie malt man ein Bild auf eine Talsperre, Herr Dauven?",
      "teaser": "Ein Künstler bringt auf der Rappbodetalsperre im Harz ein riesengroßes Bild an. »Malen nach Zahlen mit dem Hochdruckreiniger«, so beschreibt Klaus Dauven seine Technik. Klingt einfach, ist aber doch etwas komplizierter. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/gigantisches-graffitti-im-harz-klaus-dauven-wie-malt-man-ein-bild-auf-eine-talsperre-a-1ff577c2-89f8-4985-88d5-34a2ffa53397",
      "image_title": "Wie malt man ein Bild auf eine Talsperre, Herr Dauven? - Matthias Bein / picture alliance / dpa"
    },
    {
      "title": "OECD-Studie zur Integration in Deutschland Wir sind besser als gedacht",
      "teaser": "Die OECD sieht Deutschland bei der Integration auf einem guten Weg. Auf dem Arbeitsmarkt und beim Spracherwerb stehen Migranten hierzulande vergleichweise gut da. Doch vor allem zwei Gruppen sind deutlich abgehängt. Von Katrin Elger und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/oecd-studie-zur-integration-in-deutschland-wir-sind-besser-als-gedacht-a-89e42474-80cb-4b66-81a8-9c1e20ce200a",
      "image_title": "Wir sind besser als gedacht - Willie B. Thomas / Getty Images",
      "author": "Katrin Elger und Silke Fokken"
    },
    {
      "title": "Batteriehersteller Northvolt in Schwierigkeiten Gefahr für das deutsche Elektroparadies an der Küste",
      "teaser": "Mit Hunderten Millionen Euro Subventionen soll in Schleswig-Holstein eine gigantische Fabrik für E-Auto-Batterien entstehen. Doch die schwedische Firma Northvolt kriselt. Der Hoffnungsträger könnte zum Sorgenfall werden. Von Markus Becker, Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-gefahr-fuer-das-deutsche-elektroparadies-an-der-kueste-a-a8671c03-bf96-4afa-b51f-f54af4278b4d",
      "image_title": "Gefahr für das deutsche Elektroparadies an der Küste - Christian Charisius / dpa",
      "author": "Markus Becker, Simon Hage und Alexander Preker"
    },
    {
      "title": "Schweden als Vorbild Warum es eine Elternzeit für Großeltern braucht Ein Kommentar von Maren Hoffmann",
      "teaser": "Das Kind hat Fieber oder die Kita streikt: Die Versorgung der Kinder belastet viele Familien. Oft springen Oma oder Opa ein, damit Mutter oder Vater arbeiten gehen können. Es ist Zeit, dieses private Firmensponsoring zu beenden.",
      "url": "https://www.spiegel.de/karriere/schweden-als-vorbild-wie-die-betreuung-durch-grosseltern-die-wirtschaft-unterstuetzen-kann-a-f99a96cf-2f5d-4dc6-9862-1a2619406bc6",
      "image_title": "Warum es eine Elternzeit für Großeltern braucht - Cavan Images / Getty Images"
    },
    {
      "title": "Streit übers Deutschlandticket Wie Christian Lindner seinen Verkehrsminister hängen ließ",
      "teaser": "Volker Wissing erntete einst viel Lob für die Erfindung des Deutschlandtickets. Jetzt wackelt die Finanzierung. Das Ansehen des Verkehrsministers bei seinem FDP-Chef Christian Lindner ist auf dem Tiefpunkt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-wie-christian-lindner-seinen-verkehrsminister-volker-wissing-haengen-liess-a-da419041-3122-4c04-bf79-0f749fbcfea0",
      "image_title": "Wie Christian Lindner seinen Verkehrsminister hängen ließ - Murat Tueremis / laif",
      "author": "Serafin Reiber"
    },
    {
      "title": "Biere einzeln mit Karte bezahlt Nach sechzehn Halben war das Maß voll",
      "teaser": "Ein junger Gast zahlte jedes seiner Getränke einzeln mit der Karte – und geriet mit dem Wirt in Streit. Rekonstruktion einer Posse, die es so wohl nur in Deutschland geben kann. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mamming-in-bayern-gast-zahlt-16-bier-mit-karte-das-sagt-der-wirt-a-210b47d1-6e7b-4eab-b432-ed735b94c462",
      "image_title": "Nach sechzehn Halben war das Maß voll - Privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Deutschtürken und der »Wolfsgruß«-Skandal »Ein feindseliger Akt«",
      "teaser": "Zwischen sportlichem Triumph und politischem Skandal: Für die Deutschtürken wird die Fußball-EM zur Identitätsfrage. Wie gehen sie damit um? Von Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt",
      "url": "https://www.spiegel.de/sport/em-2024-kontroverse-um-wolfsgruss-bei-tuerkei-sieg-ein-feindseliger-akt-a-02ba36c0-7871-418f-b091-a1e93c80f537",
      "image_title": "»Ein feindseliger Akt« - Hannes Jung / DER SPIEGEL",
      "author": "Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt"
    },
    {
      "title": "Charakteristisches Gravitationswellensignal Wie sich ein Raumschiff mit Warp-Antrieb verraten würde",
      "teaser": "In der Science-Fiction-Welt von Star Trek macht der Warp-Antrieb Reisen in die hintersten Winkel der Galaxis möglich. Physikalisch wäre solch ein Aggregat denkbar, doch Simulationen zeigen: Es würde Spuren hinterlassen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/star-trek-warp-antrieb-wie-sich-ein-solches-raumschiff-verraten-wuerde-a-97195a2b-0de4-4f30-83ae-0196c628d06d",
      "image_title": "Wie sich ein Raumschiff mit Warp-Antrieb verraten würde - Courtesy Everett Collection / ddp",
      "author": "Christoph Seidler"
    },
    {
      "title": "Planung für 2025 Diesen Termin peilen Bund und Länder für die Bundestagswahl an",
      "teaser": "Platzt die Ampel? Muss vorzeitig gewählt werden? Bund und Länder lassen sich von solchen Spekulationen nicht beirren. Nach SPIEGEL-Informationen wird bald über den regulären Wahltermin entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-diesen-termin-peilen-bund-und-laender-fuer-2025-an-a-a093c3a5-1929-43d3-9367-cf49ebd083d3",
      "image_title": "Diesen Termin peilen Bund und Länder für die Bundestagswahl an - IMAGO/Christian Spicker / Christian Spicker / IMAGO"
    },
    {
      "title": "Geheimes Strategiepapier enthüllt So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg",
      "teaser": "Neidkampagnen gegen ukrainische Flüchtlinge, bezahlte Demonstrationen in Europa: Der Kreml will nach SPIEGEL-Informationen im Westen gezielt Angst schüren – durch Propaganda. Eines der Zielländer: Deutschland.",
      "url": "https://www.spiegel.de/politik/geheimes-strategiepapier-enthuellt-wie-russische-agenten-den-informationskrieg-gewinnen-wollen-a-5c0203d4-b10e-45a8-86f7-a26ce9a817c3",
      "image_title": "So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg - [M] DER SPIEGEL; Fotos: Kai Pfaffenbach / REUTERS; Vyacheslav Prokofyev / AP"
    },
    {
      "title": "Antwort auf Protestbrief linker Nachwuchsorganisationen Junge Liberale und Junge Union verteidigen Schuldenbremse",
      "teaser": "Linke Jugendverbände fordern von der Bundesregierung die Abschaffung der Schuldenbremse – nun reagiert der Nachwuchs von FDP und CDU/CSU. Sie pochen im Haushaltsstreit auf die Beibehaltung des Instruments. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/antwort-auf-protestbrief-linker-nachwuchsorganisation-junge-liberale-und-junge-union-verteidigen-schuldenbremse-a-c52d7d28-9f1c-40b7-8a28-39b9c240c36f",
      "image_title": "Junge Liberale und Junge Union verteidigen Schuldenbremse - Michael Kappeler / IMAGO; Boris Roessler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Trumpf-Chefin Leibinger-Kammüller »Olaf Scholz tut mir fast leid«",
      "teaser": "Die Wirtschaft schwächelt, die Politik ist gelähmt, die AfD feiert Erfolge: So beklemmend war die Lage noch nie, sagt Nicola Leibinger-Kammüller, Chefin des Laserherstellers Trumpf. Die Regierung müsse jetzt handeln. Ein SPIEGEL-Gespräch von Markus Brauck und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskrise-trumpf-chefin-leibinger-kammueller-warnt-vor-beaengstigender-weltlage-a-93411f90-d8bd-42a7-be3b-1a5204dd9fd1",
      "image_title": "»Olaf Scholz tut mir fast leid« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Abschiebepläne der Regierung Eine schlechte Show Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Ampel will gegen Ausländer neuerdings mit demonstrativer Härte vorgehen, schon ein dummes Posting könnte zur Abschiebung führen. Das wirkt hilflos und ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faesers-plaene-gegen-terrorverherrlichung-eine-schlechte-show-kolumne-a-01295a0d-9320-431b-8b74-281fdf622ccf",
      "image_title": "Eine schlechte Show - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen«",
      "teaser": "Miese Umfragewerte und Wahlergebnisse: Schuld ist auch Kevin Kühnert, sagen manche in der SPD. Hier spricht der Generalsekretär über Rücktrittsfragen, den Haushaltszoff der Ampel – und die Schwäche des Kanzlers. Ein SPIEGEL-Gespräch von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-ich-verstehe-dass-sich-einige-vom-kanzler-mehr-mut-wuenschen-a-a0eff21b-24fa-4240-9cc5-d9bc2f85dca4",
      "image_title": "»Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen« - Julia Sellmann / DER SPIEGEL"
    },
    {
      "title": "Uefa-Chefmanager Martin Kallen Der unbekannte Milliardenmacher hinter der EM",
      "teaser": "Die EM wird für die Uefa erneut ein Milliardengeschäft, inklusive Rekordgewinn. Der Schweizer Martin Kallen ist vom Marketingassistenten zum mächtigen Manager im Hintergrund aufgestiegen – und hat den Verband auf wirtschaftlichen Erfolg getrimmt. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-martin-kallen-ist-der-unbekannte-milliarden-macher-hinter-dem-turnier-a-7c75ace8-88f9-4519-92c9-ff5a501dfef2",
      "image_title": "Der unbekannte Milliardenmacher hinter der EM - Alexander Scheuber / UEFA",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Flugabwehr gegen russische Angriffe Bekommen die Ukrainer jetzt den Schutzschild aus Israel?",
      "teaser": "Amerikaner und Israelis führen Verhandlungen über die Lieferung alter Patriot-Systeme an die Ukraine. Damit hätte das Land einen deutlich besseren Schutz vor Luftangriffen. Grafiken zeigen die potenziell erhebliche Wirkung. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/patriot-flugabwehr-fuer-die-ukraine-kommt-jetzt-der-schutzschild-aus-israel-a-4bdfeab2-fb64-49a1-9b66-917b49a10db4",
      "image_title": "Bekommen die Ukrainer jetzt den Schutzschild aus Israel? - Jens Büttner / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Moderna-Chef »mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern«",
      "teaser": "Therapie von Krebs, Impfung gegen Vogelgrippe: Der US-Pharmakonzern Moderna arbeitet an neuen Präparaten. Firmenchef Stéphane Bancel erklärt, warum der Kampf gegen Tumore gelingen kann und wie groß seine Angst vor einer nächsten Pandemie ist. Ein SPIEGEL-Gespräch von Claus Hecking und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/moderna-chef-ueber-h5n1-wann-kommt-die-vogelgrippe-impfung-a-2905c0a7-03d2-4c8d-b0dc-f13e1e61d571",
      "image_title": "»mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern« - Marlene Gawrisch / DER SPIEGEL"
    },
    {
      "title": "Cavendishs 35. Etappensieg bei der Tour de France Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch",
      "teaser": "Der alternde Radprofi Mark Cavendish wollte schon im vergangenen Jahr den Tour-Rekord von Eddy Merckx knacken – und verletzte sich bei einem Sturz schwer. Nun hat er es doch geschafft. Dabei hatte kaum einer damit gerechnet. Aus Saint-Vulbas berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-knackt-tour-rekord-von-eddy-merckx-a-fef4dd5b-9ef5-4ff5-9a3f-ed814eb29a1d",
      "image_title": "Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Krisentreffen im Weißen Haus Wie Biden den Aufstand stoppen will",
      "teaser": "Abgeordnete drängen Joe Biden zum Rückzug, Spender sind erzürnt, die Umfragen mies: Zwar verhindert der US-Präsident vorerst eine Revolte demokratischer Parteigranden. Doch kann er dem Abwärtssog noch entrinnen? Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/wie-joe-biden-den-aufstand-stoppen-will-krisentreffen-im-weissen-haus-a-0f17f1a5-d231-4163-af68-dd17a5adfd20",
      "image_title": "Wie Biden den Aufstand stoppen will - Yuri Gripas - via CNP / ZUMA Press Wire / IMAGO"
    }
  ]
}