{
  "timestamp": "2024-04-17T08:07:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Kriegsgefahr in Nahost Was Deutschland jetzt tun kann",
      "teaser": "»Eurofighter« für Israel? Schärfere EU-Sanktionen gegen Iran? Kampf gegen Islamisten im Inland? Kanzler und Außenministerin wollen im Nahostkonflikt deeskalieren. Doch der deutsche Einfluss ist begrenzt. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-neue-kriegsgefahr-in-nahost-was-deutschland-jetzt-tun-kann-a-97cbf202-87a9-40b8-ba04-d18aa50208e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/401d196d-a855-4aa8-b0e2-7e2c52de03c1_w872_r1.778_fpx33.6_fpy55.jpg",
      "image_title": "Was Deutschland jetzt tun kann - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Europawahlkandidat Krah FBI befragte AfD-Spitzenpolitiker zu möglichen Zahlungen aus kremlnahen Quellen",
      "teaser": "Hat AfD-Politiker Maximilian Krah Geld von prorussischen Gönnern bekommen? Nach Recherchen von SPIEGEL und ZDF gehen Behörden diesem Verdacht nach. Der Europaparlamentarier weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/politik/maximilian-krah-fbi-befragte-afd-spitzenpolitiker-zu-moeglichen-prorussischen-zahlungen-a-1ae13b75-4368-4732-853b-a1cd50eb7878",
      "image_title": "FBI befragte AfD-Spitzenpolitiker zu möglichen Zahlungen aus kremlnahen Quellen - Ronny Hartmann / AFP"
    },
    {
      "title": "Besuch in Bulgarien Frau Faeser geht an die Grenze",
      "teaser": "Europa will unbedingt weniger irreguläre Migration. Gelingt das mit Humanität und ohne Gewalt? Innenministerin Nancy Faeser ist jetzt in Bulgarien an die Grenze gegangen, an den Anfang der Balkanroute. Aus Kapitan Andreevo (Bulgarien) berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-besucht-die-grenze-in-bulgarien-a-359a06e5-96ba-49ca-8eac-0b1b5e322ce8",
      "image_title": "Frau Faeser geht an die Grenze - Soeren Stache / dpa"
    },
    {
      "title": "Die Ampel und das Abtreibungsrecht Nicht alles machen, was geht",
      "teaser": "Eine Kommission empfiehlt die Neuregelung von Schwangerschaftsabbruch, Eizellspende und Leihmutterschaft. Doch die Ampelparteien sind sich nicht einig. Und jetzt? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-leihmutterschaft-eizellspende-was-macht-die-ampel-a-c29a985d-6f6c-431c-8ce9-ed6e99079f0a",
      "image_title": "Nicht alles machen, was geht - Sebastian Gollnow / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Berlins Hoffnung nach dem Angriff auf Israel Reaktionen in Deutschland: Alles, nur kein Flächenbrand",
      "teaser": "Nach dem iranischen Angriff auf Israel setzt die Bundesregierung auf Eindämmung. Nur wie? Für den Moment hofft die Regierung, dass die Israelis besonnen reagieren. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-berlin-setzt-auf-eindaemmung-nach-angriff-aus-israel-a-c7298fd4-234a-4af6-9e98-62e27e20f678",
      "image_title": "Reaktionen in Deutschland: Alles, nur kein Flächenbrand - Achille Abboud / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Politologe über Stimmabgabe in Parlamenten »Geheime Kanzlerwahl abschaffen!«",
      "teaser": "Wie lässt sich die Demokratie gegen die AfD verteidigen? Politikwissenschaftler Frank Decker plädiert dafür, die geheime Wahl von Kanzler und Ministerpräsidenten abzuschaffen. Die Wähler hätten ein Recht auf Transparenz. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politologe-schlaegt-abschaffung-der-geheimen-kanzlerwahl-vor-a-b570de11-92f2-4352-9f8e-ee690d80df93",
      "image_title": "»Geheime Kanzlerwahl abschaffen!« - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Irans Angriff auf Israel Über welche Konsequenzen Berlin jetzt nachdenkt",
      "teaser": "Im Auswärtigen Amt tagt der Krisenstab und berät über die Lage nach Irans Angriff auf Israel. Was ist jetzt zu tun? Außenexperten im Bundestag fordern ein »grundsätzliches Umdenken« in der Politik gegenüber dem Mullah-Regime.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-auswaertiges-amt-beraet-ueber-konsequenzen-nach-angriff-auf-israel-a-9b73b3c7-f10a-4093-95c1-fafa2840ebe7",
      "image_title": "Über welche Konsequenzen Berlin jetzt nachdenkt - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Klimapolitik der Ampel Besonders die Grünen haben sich verzockt Ein Kommentar von Serafin Reiber",
      "teaser": "Ohne Not kastriert die Ampelkoalition das Klimaschutzgesetz. Sie gibt eines der wichtigsten Gesetze der Vorgängerregierung auf. Und zeigt, dass sie klimapolitisch am Ende ist.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutzgesetz-der-ampelkoalition-ein-rueckschritt-fuer-den-klimaschutz-meinung-a-f525ca3d-ccf5-4d19-8918-366953e2bd33",
      "image_title": "Besonders die Grünen haben sich verzockt - Sascha Fromm / Thüringer Allgemeine / IMAGO"
    },
    {
      "title": "Kommissionspräsidentin im EU-Wahlkampf Wie Ursula von der Leyen zunehmend in Bedrängnis gerät",
      "teaser": "Eigentlich galt Ursula von der Leyens zweite Amtszeit als EU-Kommissionspräsidentin als Selbstläufer. Doch jetzt machen ihr mehrere Probleme zu schaffen. Ist ihre Wiederwahl in Gefahr? Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-ursula-von-der-leyen-in-bedraengnis-wiederwahl-in-gefahr-a-81fb00dc-1e9c-436b-a953-0505dcc83cae",
      "image_title": "Wie Ursula von der Leyen zunehmend in Bedrängnis gerät - Danil Shamkin / NurPhoto / picture alliance",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Erster Prozesstag gegen Ex-Präsident Hier ist er einfach »Mr Trump«",
      "teaser": "Sein Kunstlederstuhl hängt durch, überall liegen Kabel: Donald Trumps Gerichtssaal ist eine andere Welt als der Märchenkitsch von Mar-a-Lago. Und der Richter macht deutlich, wer hier das Sagen hat. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-schlaeft-er-so-lief-der-erste-tag-des-schweigegeldprozesses-a-7fb6fe7e-d6c0-4bb5-9e0b-905d15b6a887",
      "image_title": "Hier ist er einfach »Mr Trump« - Jabin Botsford / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach der Attacke Irans Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels?",
      "teaser": "Präsident Selenskyj fordert nach der erfolgreichen Abwehr des iranischen Angriffs auf Israel gleiche Bedingungen beim Schutz seines Landes. Was von der Forderung zu halten ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-koennte-der-luftraum-so-gut-geschuetzt-werden-wie-der-israels-a-0867ef50-1600-4ec7-abc1-beb88a725dd8",
      "image_title": "Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels? - Axel Heimken / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Teherans Angriff auf Israel und die Folgen Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete",
      "teaser": "Ein Kind kämpft nach dem iranischen Beschuss auf Israel um sein Leben. Das Beduinenmädchen ist die einzige Schwerverletzte des Angriffs. Was über den Fall bekannt ist. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-die-7-jaehrige-die-bei-irans-angriff-schwer-verletzt-wurde-a-a94c6b56-8257-4a56-8bbb-d76aa3d9a48b",
      "image_title": "Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete - Ahmad Gharabli / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Streit um X in Brasilien Die jüngste Fehde des Elon Musk",
      "teaser": "Der Besitzer von X, vormals Twitter, duelliert sich seit Tagen öffentlich mit einem brasilianischen Richter. Dieser will gegen Fake News vorgehen. Der Techunternehmer macht sich dabei zum Anwalt rechter Demokratiefeinde. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-ein-richter-gegen-elon-musk-vorgeht-a-3809863e-19c3-4e36-b705-8e69f42961c7",
      "image_title": "Die jüngste Fehde des Elon Musk - Angela Weiss / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Armee im Kampf gegen paramilitärische Miliz »Der Sudan ist kollabiert«",
      "teaser": "Seit einem Jahr herrscht im Sudan ein brutaler Krieg. Millionen Menschen wurden vertrieben und leiden Hunger. Trotzdem interessiert sich die Welt kaum dafür. Experte Alan Boswell sagt, warum das ein Fehler ist. Ein Interview von Fritz Schaap, Johannesburg",
      "url": "https://www.spiegel.de/ausland/sudan-nach-dem-kriegsbeginn-vor-einem-jahr-der-sudan-ist-kollabiert-a-bc309381-855b-4de0-849e-9fa1b6e6b8d6",
      "image_title": "»Der Sudan ist kollabiert« - Ebrahim Hamid / AFP"
    },
    {
      "title": "US-Reaktion auf iranische Attacke Verteidigung ja, Vergeltung nein",
      "teaser": "US-Präsident Joe Biden will eine Eskalation des Konflikts zwischen Israel und Iran unbedingt verhindern. Bei der Unterstützung für Israel setzt er daher klare Grenzen. Die Republikaner nutzen das Thema bereits, um ihn unter Druck zu setzen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-wie-joe-biden-eine-eskalation-verhindern-will-a-df0780dd-a3ca-43d0-9186-2b2efc995ed3",
      "image_title": "Verteidigung ja, Vergeltung nein - Adam Schultz / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Stärke und Taktik von Irans Streitkräften Ein riesiges Arsenal an Drohnen und Raketen – und Hunderttausende Mann unter Waffen",
      "teaser": "Teheran verfügt über eine der größten Armeen im Nahen Osten, viel Kriegsgerät baut das Land selbst: billig und effektiv. Eine besondere Rolle spielt das Raketenarsenal. Wie gefährlich das für Israel ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/irans-angriff-gegen-israel-wie-gefaehrlich-sind-irans-raketenstreitkraefte-a-54d93b88-5189-4176-a5cd-86df20ebba79",
      "image_title": "Ein riesiges Arsenal an Drohnen und Raketen – und Hunderttausende Mann unter Waffen - Iranian Army Media Office / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Stromnetz ausgelastet Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen",
      "teaser": "Stromalarm in Oranienburg: In der brandenburgischen Stadt ist das Netz so ausgelastet, dass Neubauten nicht mehr angeschlossen werden können. Drohen solche Engpässe auch anderswo? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/oranienburg-stromnetz-ausgelastet-erstes-stadtwerk-stoppt-anschluss-von-neukunden-a-579aed22-60e8-42df-8e01-53d94256bf44",
      "image_title": "Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen - Fabian Sommer / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Mercedes und VW in den USA »Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei«",
      "teaser": "In den US-Fabriken der deutschen Autokonzerne hatten Gewerkschaften bisher nichts zu melden. Nun drängt die mächtige Arbeitervertretung UAW mit ihrem streiklustigen Anführer Shawn Fain in die Werke von VW und Mercedes. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-in-den-usa-gewerkschaft-uaw-draengt-in-die-werke-von-mercedes-und-vw-a-a174d454-de9a-44e0-b9e7-12d7b02b0c8f",
      "image_title": "»Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei« - John J. Kim / Chicago Tribune / AP",
      "author": "Alexander Demling"
    },
    {
      "title": "Ökonom zur Lage der deutschen Industrie »Selbst die Ölpreiskrise war im Vergleich harmlos!«",
      "teaser": "Der Krisenforscher Tom Krebs wirft der Ampelregierung vor, sie verkenne die schlechte Lage der Wirtschaft. Er fordert mehr Hilfen für die Industrie und will die Schuldenbremse erneut aussetzen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-tom-krebs-zur-deutschen-industrie-selbst-die-oelpreiskrise-war-im-vergleich-harmlos-a-da60910c-8b54-44ec-a009-5b290c2fe9b2",
      "image_title": "»Selbst die Ölpreiskrise war im Vergleich harmlos!« - fotografixx / Getty Images"
    },
    {
      "title": "Doku über Modemarke Brandy Melville Hitler-Witze und abgemagerte Mädchen",
      "teaser": "Die Fast-Fashion-Branche wächst – und die Kritik daran auch: Eine neue HBO-Dokumentation schaut hinter die Kulissen der Kultmarke Brandy Melville. Der Anblick ist nicht schön. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/brandy-melville-doku-hitler-witze-und-magersuechtige-maedchen-a-97cd3192-eea1-478e-8db1-4b73566c718b",
      "image_title": "Hitler-Witze und abgemagerte Mädchen - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wandel im Familienleben Was macht Eltern zu Eltern?",
      "teaser": "Neben der klassischen Familie leben Menschen längst in einer Vielzahl anderer Modelle zusammen. Politiker, Richter und die Gesellschaft ringen deshalb um eine Definition der Familie von heute. Von Sophie Garbe, Christopher Piltz und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienrecht-was-macht-eltern-zu-eltern-das-urteil-des-bundesverfassungsgerichts-a-b11b72c5-9b21-4893-82d6-08681312d68f",
      "image_title": "Was macht Eltern zu Eltern? - Sigrid Reinichs / DER SPIEGEL",
      "author": "Sophie Garbe, Christopher Piltz und Elisa Schwarze"
    },
    {
      "title": "Auslandsadoption Wie weit willst du gehen für ein Kind?",
      "teaser": "Als alles andere probiert und gescheitert war, sagte meine Frau: Warum adoptieren wir nicht? Damit begann ein komplizierter Weg voller bürokratischer Hürden und eine jahrelange Wartezeit, die bis heute anhält. Von Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/auslandsadoption-wie-weit-willst-du-gehen-fuer-ein-kind-a-d83aece5-6947-4815-97e0-751ce3a44265",
      "image_title": "Wie weit willst du gehen für ein Kind? - Illustration: Isabel Seliger / DER SPIEGEL",
      "author": "Jochen-Martin Gutsch"
    },
    {
      "title": "Schleuser-Video »Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen«",
      "teaser": "Ein von der Polizei sichergestelltes Video zeigt, welche Tipps Schlepper ihren Fahrern mit auf den Weg geben – inklusive einer ehrlichen Antwort auf die Frage, wie legal diese Arbeit ist. Einblicke in das Transkript.",
      "url": "https://www.spiegel.de/panorama/schleuser-video-was-schlepper-ihren-fahrern-raten-a-8c402b93-d77a-44fd-a72d-b3290103bd2a",
      "image_title": "»Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen« - [M] TikTok"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Roboter im Altersheim Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott«",
      "teaser": "Roboter Emma hat Kulleraugen, erzählt Witze und öffnet die Herzen der Bewohner eines schwäbischen Altenheims. Inzwischen kann sie sogar flirten. Geht das zu weit? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-ein-roboter-im-altersheim-unterhaelt-menschen-mit-demenz-a-7ac7f723-70f5-4d6b-840f-2778f2a30ac2",
      "image_title": "Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "»Mensch ärgere Dich nicht« im Selbstversuch Immer Glück ist Können",
      "teaser": "Ist es bei »Mensch ärgere Dich nicht« wirklich Zufall, wer gewinnt? Unsere Reporterin ist gegen Landesmeister angetreten, um es herauszufinden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/mensch-aergere-dich-nicht-maedn-gegen-profis-spielen-immer-glueck-ist-koennen-a-8746852d-b699-4e3c-9125-57dc2c38c8e3",
      "image_title": "Immer Glück ist Können - Silas Bahr / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Eröffnung der Biennale in Venedig Apocalypse Wow",
      "teaser": "Wenn nächste Woche in Venedig die 60. Biennale eröffnet, spielen ein jüdisches Raumschiff und ein türkischer Erdhaufen die Hauptrolle im Deutschen Pavillon. Von Frank Hornig, Rom und Venedig",
      "url": "https://www.spiegel.de/kultur/60-biennale-in-venedig-apocalypse-wow-im-deutschen-pavillon-a-2952cd6f-55ce-45a8-ab02-129c561212ef",
      "image_title": "Apocalypse Wow - Design by High Road Stories and Assaf Kimmel / Courtesy Yael Bartana and LAS foundation",
      "author": "Frank Hornig, Rom und Venedig"
    },
    {
      "title": "ARD-Talk zu Irans Angriff auf Israel »Wir haben lange geglaubt, wir leben in einer sicheren Welt«",
      "teaser": "»Tabubruch«, »neue Dimension«, »Eskalation in Zeitlupe«: Bei Caren Miosga wurde Irans Angriff auf Israel diskutiert. War Deutschlands Iran-Strategie zu naiv? Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/caren-miosga-talk-zu-irans-angriff-auf-israel-wir-haben-lange-geglaubt-wir-leben-in-einer-sicheren-welt-a-542b86ba-6869-47e0-aae4-65c0e66d6338",
      "image_title": "»Wir haben lange geglaubt, wir leben in einer sicheren Welt« - Thomas Ernst / NDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Vom Doppelmord zur Reality-Familie O.J. Simpsons Fall und der Aufstieg der Kardashians",
      "teaser": "Der Mordprozess gegen O.J. Simpson fesselte in den USA Millionen Fernsehzuschauer. Für den Football-Superstar war es der Anfang vom Ende – für seinen Anwalt Robert Kardashian und dessen Familie der Beginn eines Imperiums. Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/o-j-simpsons-fall-und-der-aufstieg-der-kardashians-vom-doppelmord-zur-reality-familie-a-f8c8b03f-2579-4a70-9633-059d40134f57",
      "image_title": "O.J. Simpsons Fall und der Aufstieg der Kardashians - Myung J. Chun / AP",
      "author": "Sven Scharf"
    },
    {
      "title": "Schöner schreiben »Kapitänshauskäufer«: Wie man Touristen beleidigt, ohne dass sie's merken Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 104: Dörte Hansen liebt ihre Heimat.",
      "url": "https://www.spiegel.de/kultur/doerte-hansen-verteidigt-ihre-heimat-schoener-schreiben-die-deutschkolumne-a-eb717a9c-d2c4-4c89-a699-57822fe20f14",
      "image_title": "»Kapitänshauskäufer«: Wie man Touristen beleidigt, ohne dass sie's merken - Soeren Stache / dpa"
    },
    {
      "title": "Leverkusens Meistercoach Xabi Alonso und das baskische Trainergeheimnis",
      "teaser": "Er hat mit Bayer Leverkusen die Bundesliga auf den Kopf gestellt, aber er ist nicht allein. Aus Xabi Alonsos kleiner Provinz im Baskenland kommen Spitzentrainer in fast surrealer Dichte. Woran liegt das? Ein Besuch. Aus San Sebastián berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-xabi-alonso-und-das-baskische-trainergeheimnis-a-e20ea42e-9644-4502-ad4f-0b214ad8dded",
      "image_title": "Xabi Alonso und das baskische Trainergeheimnis - Sascha Steinbach / EPA"
    },
    {
      "title": "Leverkusens Sportchef Simon Rolfes »Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht«",
      "teaser": "Seit zwei Jahren ist Simon Rolfes Sportchef bei Leverkusen. Hier spricht er über die Schlüsselmomente auf dem Weg zum Titel, seine Kriterien bei der Spielersuche – und ob er Stars wie Florian Wirtz halten kann. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-simon-rolfes-spricht-ueber-schluesselmomente-und-spielersuche-a-193eb0d0-0113-43a1-b54e-32ee1d580ff8",
      "image_title": "»Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht« - Christian Hedel / DER SPIEGEL"
    },
    {
      "title": "»Sommermärchen«-Prozess Die wolkigen Erklärungen des Zeugen Hoeneß",
      "teaser": "In Interviews hatte Uli Hoeneß behauptet, er wisse »ziemlich genau«, was hinter den dubiosen Millionenzahlungen rund um die WM-Vergabe 2006 stecke. Als Zeuge enttäuschte er jedoch die Richterin. Aus Frankfurt am Main berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/sport/fussball/dfb-uli-hoeness-zeugenaussage-im-sommermaerchen-prozess-enttaeuscht-richterin-a-84326c04-96d4-4967-bf26-1721d5bc5c31",
      "image_title": "Die wolkigen Erklärungen des Zeugen Hoeneß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Zum Tod von Bernd Hölzenbein Frankfurter Gold",
      "teaser": "Bernd Hölzenbein stand für die großen Jahre von Eintracht Frankfurt. Bis heute ist er der Rekordtorschütze des Klubs, er hat so viele große Spiele gemacht. Aber sein Leben lang begleitete ihn eine einzige Szene. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bernd-hoelzenbein-ein-leben-fuer-den-fussball-rueckblick-auf-eine-einzigartige-karriere-a-a80d5860-38d9-4e92-bd3e-4d92a7de9479",
      "image_title": "Frankfurter Gold - Herbert Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Mobilität im Alter Zähneputzen auf einem Bein, Treppensteigen, Enkelkinder – so bleiben Oma und Opa länger fit",
      "teaser": "Nach dem Renteneintritt wird alles anstrengender, die Freunde weniger – also bleibt man lieber zu Hause? Wie man seine Mobilität im Alter sogar noch steigern kann, sagt Mobilitätsforscher Wiebren Zijlstra. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/fitness/gesundheit-im-alter-tipps-fuer-mehr-mobilitaet-und-lebensfreude-a-7cfc4cf9-abe3-4ca1-bc1b-762dfa361935",
      "image_title": "Zähneputzen auf einem Bein, Treppensteigen, Enkelkinder – so bleiben Oma und Opa länger fit - ljubaphoto / Getty Images"
    },
    {
      "title": "Militärstrategien Noch 72 Minuten bis zum Weltuntergang",
      "teaser": "Könnte eine aus Nordkorea abgefeuerte Interkontinentalrakete versehentlich den Dritten Weltkrieg auslösen? Dieses Szenario beschreibt die US-Sicherheitsexpertin Annie Jacobsen erschreckend realistisch in ihrem neuen Buch. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/atomkrieg-und-militaerstrategien-noch-72-minuten-bis-zum-weltuntergang-a-7c75e6bf-33f4-49c5-9639-7c036032b6f2",
      "image_title": "Noch 72 Minuten bis zum Weltuntergang - [M] DER SPIEGEL; Fotos: Keystone / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "Erfolgreiche Abwehr iranischer Raketen Was über das US-Frühwarnsystem SBIRS bekannt ist",
      "teaser": "Dass der iranische Angriff auf Israel so effektiv abgewehrt werden konnte, lag auch an einem hochsensiblen US-Satellitensystem. Es kann Raketen schon beim Start erkennen und Abwehrsystemen wertvolle Zeit verschaffen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raketenabwehr-sbirs-satelliten-halfen-gegen-irans-angriff-auf-israel-a-ab6cfac0-d063-48d4-882e-2fc9a8cd8479",
      "image_title": "Was über das US-Frühwarnsystem SBIRS bekannt ist - Erik Simonsen / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Politische Debatten Wir leben in einer Simulation Eine Kolumne von Christian Stöcker",
      "teaser": "Ein Faschist täuscht Harmlosigkeit vor, ein Verkehrsminister simuliert Fahrverbote, ein Boulevardblatt Sorge um Gaskunden. Über die echte Bedrohung spricht kaum jemand.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/politische-debatten-alle-simulieren-ueber-die-echte-bedrohung-spricht-niemand-a-4bc70826-2308-4e56-9c43-6b66839ddd71",
      "image_title": "Wir leben in einer Simulation - Michael Kappeler / dpa"
    },
    {
      "title": "Neurotechnologie So sollen Gelähmte wieder laufen lernen",
      "teaser": "In der Schweiz verbindet ein Forscherteam Gehirn und Rückenmark von Querschnittsgelähmten mit Computerchips. Ihre Patienten schaffen erste Schritte. Wie weit ist es noch, bis Lahme wirklich wieder laufen können? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-forschende-verpflanzen-chips-in-gehirn-rueckenmark-so-sollen-gelaehmte-wieder-laufen-lernen-a-77e78aa0-a376-4823-bf23-52cb959c3cee",
      "image_title": "So sollen Gelähmte wieder laufen lernen - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Bombendrohungen, Terroralarm, Polizeieinsätze So hinterhältig quälen Deutschlands schlimmste Internet-Trolle ihre Opfer",
      "teaser": "Eine Gruppe von Onlinemobbern missbraucht private Daten von Politikern und Prominenten. Mit falschen Notrufen schicken sie Polizeieinheiten zu ihren Opfern. Nun enttarnen SPIEGEL und »Kontraste« die Maschen der Kriminellen – und sprechen mit einem Insider. Von Jörg Diehl, Roman Höfner, Max Hoppenstedt und Daniel Laufer",
      "url": "https://www.spiegel.de/netzwelt/web/mobbing-bande-nwo-so-hinterhaeltig-quaelen-deutschlands-schlimmste-online-trolle-ihre-opfer-a-d6d28db2-e215-4a89-b3cd-514d7272c270",
      "image_title": "So hinterhältig quälen Deutschlands schlimmste Internet-Trolle ihre Opfer - [M] DER SPIEGEL; Fotos: Boris Roessler / picture alliance / dpa; DER SPIEGEL",
      "author": "Jörg Diehl, Roman Höfner, Max Hoppenstedt und Daniel Laufer"
    },
    {
      "title": "KI-Kunstprojekt Warum diese Kamera jedes Porträt zum Nacktfoto macht",
      "teaser": "Zwei Deutsche haben eine Kamera entwickelt, die nur Nacktbilder macht. Eine KI entkleidet die Abgelichteten binnen Sekunden. Das Projekt ist – auch – ein kritischer Kommentar auf den besorgniserregenden Deepfake-Trend. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/deepfakes-diese-kamera-macht-jedes-portraet-zum-nacktfoto-a-90f6b9b5-9b3a-49ce-bb11-f1e87b06669e",
      "image_title": "Warum diese Kamera jedes Porträt zum Nacktfoto macht - Nuca",
      "author": "Patrick Beuth"
    },
    {
      "title": "Hintertür in Software Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU",
      "teaser": "Auf der Gefahrenskala erreicht die Sicherheitslücke zehn von zehn Punkten: Durch Zufall hat ein Computerexperte eine außergewöhnliche Schadsoftware gefunden. Der oder die Täter steckten jahrelange Arbeit in die Operation. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/hintertuer-in-xz-knapp-am-computer-gau-vorbei-a-32ea6693-7ff7-4825-8dcb-b2dbbfe8c30c",
      "image_title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU - Sebastian Gollnow / dpa",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "»No Thanks« Die App der Israel-Boykotteure",
      "teaser": "In der umstrittenen, aber erfolgreichen Boykott-App »No Thanks« werden Unternehmen aufgelistet, die irgendeine Verbindung nach Israel haben. Was über die Anwendung und ihren Entwickler bekannt ist. Von Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/apps/no-thanks-die-app-der-israel-boykotteure-a-11d30f44-d5b2-4104-bcee-ef07a5cc0852",
      "image_title": "Die App der Israel-Boykotteure - Frederic Kern / Future Image / IMAGO",
      "author": "Leonie Urbanczyk"
    },
    {
      "title": "Offizielle Herstellerdaten Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw",
      "teaser": "Die EU lässt an Bord von Neuwagen messen, wie viel Sprit die Autos wirklich verbrennen. Erste Auswertungen zeigen: Umweltschützer haben mit ihrer Kritik an geschönten Messungen der Industrie eher noch untertrieben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/autoindustrie-spritverbrauch-bei-pkw-noch-hoeher-als-von-umweltschuetzern-befuerchtet-a-6b5e9378-a724-42c7-a09d-4ad98872c996",
      "image_title": "Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw - [M] Lea Rossa / DER SPIEGEL; Fotos: Jongwon Park / Getty Images; Martin Meissner / AP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Lasst euer Land nicht von der Angst regieren«",
      "teaser": "Um den eigenen Job bangten 1974 nur wenige Bundesbürger, aber viele um die deutsche Wirtschaft. Sozialforscher beobachteten eine »Angstlücke«: gut für die Union, schlecht für Willy Brandts SPD. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-lasst-euer-land-nicht-von-der-angst-regieren-a-2e366349-e1c5-4fa8-89d6-be18ad8e3979",
      "image_title": "»Lasst euer Land nicht von der Angst regieren« - W. Otto / United Archives / picture alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Sexuelle Gewalt im US-Rap »Im Hip-Hop ist Puffy das Äquivalent zu Weinstein«",
      "teaser": "In den USA zieht der Vergewaltigungsskandal um P. Diddy immer größere Kreise. Eva Ries war Managerin des Wu-Tang Clan und kannte den Hip-Hop-Mogul persönlich. Hier sagt sie, warum sie in der Szene schon lange nichts mehr wundert. Ein Interview von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/musikmanagerin-eva-ries-ueber-p-diddy-im-hip-hop-ist-puffy-das-aequivalent-zu-weinstein-a-1cd2308a-d849-44d6-bcdd-5ee084288f62",
      "image_title": "»Im Hip-Hop ist Puffy das Äquivalent zu Weinstein« - Marvin Ruppert / DER SPIEGEL"
    },
    {
      "title": "Die Hitler-Attentäter vom 20. Juli 1944 als Alibi der Bundesrepublik Die Widerstands-Lüge Ein Debattenbeitrag von Ruth Hoffmann",
      "teaser": "Der Widerstand gegen Hitler wurde in der jungen Bundesrepublik zu einem Mythos, hinter dem sich Täter und Mitläufer gern versteckten. Tatsächlich hatten viele Deutsche für die Attentäter nur Verachtung übrig.",
      "url": "https://www.spiegel.de/geschichte/die-hitler-attentaeter-vom-20-juli-als-alibi-der-bundesrepublik-die-widerstands-luege-a-30e21647-8a74-4dce-9de0-b372ac4009d0",
      "image_title": "Die Widerstands-Lüge - Helmut Schaefer / bpk"
    },
    {
      "title": "Paläodiät Was am Lagerfeuer der Steinzeit passierte",
      "teaser": "Die Flammen knistern und züngeln, zischend fällt Mammutfett in die Glut: Am Feuer, glaubt die Köchin Verena Lugert, haben unsere Vorfahren ihr Menschsein entdeckt. Bei bekömmlichen Speisen – und guten Geschichten. Von Verena Lugert",
      "url": "https://www.spiegel.de/geschichte/paleo-diaet-am-lagerfeuer-der-steinzeit-a-20ee290a-f2ad-4e69-adcd-6f9a104032c9",
      "image_title": "Was am Lagerfeuer der Steinzeit passierte - Dieter Braun / DER SPIEGEL",
      "author": "Verena Lugert"
    },
    {
      "title": "Herzgesundheit »Ein Warnzeichen ist immer der sogenannte thorakale Schmerz«",
      "teaser": "Umeswaran Arunagirinathan kam mit 13 Jahren allein als Flüchtling nach Deutschland – und wurde Herzchirurg. Hier sagt »Dr. Umes«, wie man das Herz fit hält und auf welche frühen Symptome man achten sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ein-warnzeichen-ist-immer-der-sogenannte-thorakale-schmerz-a-a75be345-e8a7-4e9f-a1c4-687f863ac40d",
      "image_title": "»Ein Warnzeichen ist immer der sogenannte thorakale Schmerz« - Catherine McQueen / Getty Images"
    },
    {
      "title": "Neue Studie zu Übergewicht »Einsamkeit fördert problematisches Essverhalten«",
      "teaser": "Die Psychologin und Hirnforscherin Arpana Gupta von der University of California Los Angeles hat den Zusammenhang von Alleinsein und Übergewicht erforscht. Hier sagt sie, was Betroffenen helfen kann. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-einsamkeit-foerdert-problematisches-essverhalten-a-93460e2b-0ba7-41dc-8a01-f714650fa774",
      "image_title": "»Einsamkeit fördert problematisches Essverhalten« - Vadym Petrochenko / iStockphoto / Getty Images"
    },
    {
      "title": "Umgang mit Heuschnupfen »Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt er, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Umgang mit Cannabis Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern Ein Gastbeitrag von Daniel Bear",
      "teaser": "Nach der Cannabislegalisierung stellt sich die Frage, wie man möglichen Gesundheitsschäden effektiv vorbeugt. Drogenexperte Daniel Bear plädiert für eine neue Art der Kommunikation.",
      "url": "https://www.spiegel.de/gesundheit/cannabis-legalisierung-kanadischer-professor-zum-umgang-mit-der-droge-a-d8d735a1-bc26-4f81-90d6-2205d088b6b7",
      "image_title": "Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern - Michele Tantussi / Getty Images"
    },
    {
      "title": "Abschiebebeobachterin am Flughafen Hamburg Die Aufpasserin",
      "teaser": "Was eine Abschiebung bedeutet, wissen nur wenige – und was dabei schiefläuft. Am Flughafen Hamburg ist Merle Abel dabei, wenn Menschen ins Flugzeug gebracht werden. Manche von ihnen unter Zwang und mit Fesseln. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/flughafen-hamburg-abschiebebeobachterin-berichtet-von-missstaenden-bei-abschiebungen-a-08875ec2-45a6-4d9c-abcd-37b5b443304b",
      "image_title": "Die Aufpasserin - Michael Kohls / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Luxusuhrenmesse Watches and Wonders In der Welt der wunderbaren Nutzlosigkeit Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Rolex, Nomos, Patek Philippe: Mit einem Besucherrekord endet in Genf die größte Uhrenmesse der Welt. Echte Wunder konnte man abseits der berühmten Marken entdecken, bei unabhängigen Uhrmachern. Ein Rundgang.",
      "url": "https://www.spiegel.de/stil/luxusuhrenmesse-watches-and-wonders-in-der-welt-der-wunderbaren-nutzlosigkeit-a-c542bcba-29e9-4829-8e67-011199de5e17",
      "image_title": "In der Welt der wunderbaren Nutzlosigkeit - Florian Spring / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es himmlisch-leichten Frühlingseintopf",
      "teaser": "Der Architekt John Pawson ist ein Virtuose der Einfachheit. Doch auch am Herd zaubert der britische Baumeister schnörkellose Kunstwerke, wie dieser Eintopf aus frischem Gemüse beweist. Überirdisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spring-stew-nach-john-pawson-a-4e7b6c1f-c535-4961-bb05-241f745e887a",
      "image_title": "Heute gibt es himmlisch-leichten Frühlingseintopf - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Sexpositive Partys »Wer ficken will, muss freundlich sein«",
      "teaser": "Veranstaltungsreihen der Sex-Positivity-Bewegung haben beachtlichen Zulauf. Wie fühlt es sich an, mit Menschen zu feiern, die für vieles offen sind? Zu Besuch bei »Studio Lovemasters« und »Kinky Galore«. Von Bianca Lang und Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/wer-ficken-will-muss-freundlich-sein-a-d70a26ba-0002-0001-0000-000214160638",
      "image_title": "»Wer ficken will, muss freundlich sein« - Kinky Galore",
      "author": "Bianca Lang und Lesley Sevriens"
    },
    {
      "title": "Sneaker als Kunstform »Ich fälsche nicht, ich designe Originale«",
      "teaser": "Er gestaltet Turnschuhe um – und verkauft sie für Tausende Dollar. Hier spricht der Autodidakt Ant Kai über prominente Kunden, die Zusammenarbeit mit einer französischen Luxusmarke und sein Vorbild Kanye West. Ein Interview von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/ant-kai-veredelt-sneaker-und-lebt-davon-ich-faelsche-nicht-ich-designe-originale-a-81fa36d0-2f45-4bef-8786-cada23b8b2bc",
      "image_title": "»Ich fälsche nicht, ich designe Originale« - Edward Lee"
    },
    {
      "title": "Männergesundheit Willkommen zum Penis-Workout! Eine Sexkolumne von Heike Kleen",
      "teaser": "Männergesundheit ist unsexy? Wenn Männer wüssten, welchen Einfluss ihr Beckenboden auf ihren Penis hat, wären die Muckibuden leer und die Beckenbodenzentren voll.",
      "url": "https://www.spiegel.de/partnerschaft/maennergesundheit-ist-unsexy-willkommen-zum-penis-workout-sex-kolumne-a-565c115b-d40a-4bd4-a78d-100efeaf94ea",
      "image_title": "Willkommen zum Penis-Workout! - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "Kennertipps für die schönsten Schwimmbäder Ab in die Anstalt",
      "teaser": "Philipp Reußner liebt Schwimmbäder – in mehr als einhundert Becken hat er schon Bahnen gezogen. Hier verrät er, welche Bäder ihn besonders reizen und wie er die schönsten in Deutschland und im Ausland findet. Ein Interview von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/schoenste-schwimmbaeder-schwimmbad-tourist-philipp-reussner-gibt-tipps-a-eef57f8a-dda4-43a0-b310-15b495f5561f",
      "image_title": "Ab in die Anstalt - Philipp Reußner"
    },
    {
      "title": "Urlaub mit den Eltern »Wie jetzt, Pässe?«, fragt mein Vater Von André Herrmann",
      "teaser": "Meine Eltern wollten unbedingt mal mit mir in den Urlaub fliegen. Für sie ist das ein großes Abenteuer. Der Flieger startet mittags – also machen sie sich um vier Uhr auf den Weg. »Man weiß ja nie.«",
      "url": "https://www.spiegel.de/reise/urlaub-mit-den-eltern-wie-jetzt-paesse-fragt-mein-vater-a-b29a1970-9953-4868-839c-99f6eb6c7673",
      "image_title": "»Wie jetzt, Pässe?«, fragt mein Vater - Svitlana Hulko / iStockphoto / Getty Images"
    },
    {
      "title": "Gourmetreise nach Aragonien Das große Schnüff... perdón... Trüffeln",
      "teaser": "In der spanischen Provinz Teruel liegt das größte Trüffelanbaugebiet der Welt. Ein Segen für die menschenleere Region. Und eine Entdeckung für Genießer. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/gourmetreise-nach-aragonien-das-grosse-trueffeln-a-bdecb0b8-62e8-439a-9bf9-3c789ea6375f",
      "image_title": "Das große Schnüff... perdón... Trüffeln - Alexandra Frank",
      "author": "Alexandra Frank"
    },
    {
      "title": "Kampfkultur in Tokio Als ich gegen Sumokämpfer in den Ring stieg",
      "teaser": "Die Sumokultur gehört zu Japan. In Tokio kann man mit dem Nationalsport hautnah in Kontakt kommen – im wahrsten Sinne des Wortes. Aus Tokio berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/tokio-als-ich-gegen-sumokaempfer-in-den-ring-stieg-a-d7d886e6-c54f-4b3a-8645-b38d89a0c0d7",
      "image_title": "Als ich gegen Sumokämpfer in den Ring stieg - Philipp Laage"
    },
    {
      "title": "Mitreißender Sieg des BVB gegen Atlético Auf den Spuren der »Helden von 1997«",
      "teaser": "Borussia Dortmund durchlebt eine schwierige Saison. Doch nun steht das Team von Trainer Edin Terzić im Halbfinale der Champions League. Gegen Atlético war es auch ein Sieg für die BVB-Fans. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-besiegt-atletico-madrid-auf-den-spuren-der-helden-von-1997-a-ba1ffede-1f3a-4bae-b3b6-d2415c09a782",
      "image_title": "Auf den Spuren der »Helden von 1997« - Bernd Thissen / dpa"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Machtkampf bei den US-Republikanern Clownshow, zweiter Teil",
      "teaser": "Der Kampf um die US-Militärhilfen für die Ukraine spitzt sich zu. Die Republikanerin Marjorie Taylor Greene würde gern ihren eigenen Sprecher im Repräsentantenhaus, Mike Johnson, stürzen. Gelingt der Putsch? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/machtkampf-bei-den-us-republikanern-clown-show-zweiter-teil-a-4b792da6-4a20-4769-a63b-8a87c2074ef2",
      "image_title": "Clownshow, zweiter Teil - Carolyn Kaster / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Rollenspiel mit der künstlichen Intelligenz Wie trainiere ich mit ChatGPT fürs Bewerbungsgespräch?",
      "teaser": "KI-Tools für Anschreiben nutzen? Das erscheint naheliegend. Doch selbst das persönliche Kennenlernen lässt sich mithilfe von ChatGPT trainieren. Drei Expertinnen sagen, mit welchen Prompts man dem Traumjob näherkommt. Von Anne-Lena Leidenberger",
      "url": "https://www.spiegel.de/start/kuenstliche-intelligenz-wie-trainiere-ich-mit-chatgpt-fuers-bewerbungsgespraech-a-e647639d-3b4d-4e68-8b40-be50b7771580",
      "image_title": "Wie trainiere ich mit ChatGPT fürs Bewerbungsgespräch? - Hispanolistic / Getty Images",
      "author": "Anne-Lena Leidenberger"
    },
    {
      "title": "Schicksal der Palästinenser »Krieg und Verlust sind in jeder Generation meiner Familie wahnsinnig präsent«",
      "teaser": "Die Autorin Joana Osman hat die Geschichte ihrer Familie aufgearbeitet, die 1948 aus Palästina vertrieben wurde. Hier spricht sie über Traumata und Lebenslust, Hass und Humor und ihren Einsatz für Frieden, auch mit Iran. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/gaza-krieg-nakba-1948-und-iran-krise-joana-osman-ueber-ihre-tragische-familiengeschichte-a-245b785b-d655-44bb-bcc6-3a5b059ad2ac",
      "image_title": "»Krieg und Verlust sind in jeder Generation meiner Familie wahnsinnig präsent« - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Österreichs Bundespräsident Van der Bellen »Ich möchte keine EU als lose Kombination von 27 Schrebergärten«",
      "teaser": "Er hat Putin noch hofiert, als der Kremlchef schon die Krim annektiert hatte. Ein Fehler, räumt Staatsoberhaupt Van der Bellen ein. Hier sagt er, wie er Europas Krise begegnen will – und warum ihm der Wirecard-Spionageskandal vor allem peinlich ist. Ein SPIEGEL-Gespräch von Walter Mayr und Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-bundespraesident-alexander-van-der-bellen-ueber-wladimir-putin-herbert-kickl-und-europa-a-f499138c-80e0-461b-b465-6aa3cb967380",
      "image_title": "»Ich möchte keine EU als lose Kombination von 27 Schrebergärten« - Philipp Horak / DER SPIEGEL"
    },
    {
      "title": "Dortmund im Halbfinale der Champions League Fünfter in der Liga, Top vier in Europa",
      "teaser": "In einer denkwürdigen Champions-League-Schlacht ringt Dortmund Atlético Madrid nieder. Niclas Füllkrug löst einen Knoten, Marcel Sabitzer vergibt erst ein sicheres Tor – und ist dann der Architekt des Comebacks. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-schlaegt-atletico-madrid-marcel-sabitzer-ueberragt-a-f7d75ac0-b666-43f3-b8fb-3ce894630485",
      "image_title": "Fünfter in der Liga, Top vier in Europa - Ina Fassbender / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Grünenchef Nouripour zur Eskalation in Nahost »Wir prüfen jede Anfrage aus Israel«",
      "teaser": "Was kann Deutschland tun, um Israel zu schützen? Grünen-Parteichef Omid Nouripour über den Angriff Irans, den Nutzen von Sanktionen – und die Naivität von SPD-Außenpolitiker Ralf Stegner. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/gruenen-chef-omid-nouripour-zum-angriff-irans-dieser-frontalangriff-ist-eine-voellig-neue-eskalationsstufe-a-38fb7f5f-4399-4178-89fd-aed5bf4044ea",
      "image_title": "»Wir prüfen jede Anfrage aus Israel« - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Möglicher Angriff auf Irans Atomprogramm Sogar theoretisch kaum machbar",
      "teaser": "Ein israelischer Vergeltungsschlag für den iranischen Raketenangriff könnte kurz bevorstehen. Irans Atomanlagen werden immer wieder als Ziel genannt – sind jedoch stark gesichert. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/moeglicher-angriff-auf-irans-atomprogramm-selbst-theoretisch-kaum-machbar-a-a1aaa623-eb43-4437-a1a5-fae8a8a27f32",
      "image_title": "Sogar theoretisch kaum machbar - AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Angriff auf Israel und die Folgen Deshalb hat der jordanische König Irans Raketen abfangen lassen",
      "teaser": "Die Beziehungen im Nahen Osten haben sich verändert, inzwischen sehen viele arabische Länder Iran als Hauptgegner an, nicht mehr Israel. Für das haschemitische Königreich ist der Konflikt ein schwieriger Balanceakt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-warum-hat-jordanien-iranische-drohnen-abgefangen-a-af579bb8-b75a-4054-8b0c-982cea386b37",
      "image_title": "Deshalb hat der jordanische König Irans Raketen abfangen lassen - Royal Hashemite Court \\ apaimages / APAimages / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Konflikt im Nahen Osten Was steckt hinter der Feindschaft zwischen Israel und Iran?",
      "teaser": "Irans Angriff auf Israel schürt die Furcht vor einem großen Krieg in Nahost. Der Konflikt zwischen den beiden Ländern schwelt seit Jahrzehnten. Dabei waren die Beziehungen einst freundschaftlich. Der Überblick. Von Henrik Bahlmann und Anna Ehlebracht",
      "url": "https://www.spiegel.de/geschichte/israel-iran-konflikt-warum-sind-israel-und-iran-verfeindet-a-037420e1-a977-40cd-a325-9ab3602a688d",
      "image_title": "Was steckt hinter der Feindschaft zwischen Israel und Iran? - Atta Kenare / AFP",
      "author": "Henrik Bahlmann und Anna Ehlebracht"
    },
    {
      "title": "50 Jahre nach dem Milchpulver-Skandal Experten finden viel Zucker in Nestlés Babynahrung",
      "teaser": "In Europa vermarktet der größte Lebensmittelhersteller der Welt sein Milchpulver oft ohne Zuckerzusatz. In Entwicklungs- und Schwellenländern sieht das ganz anders aus, zeigt nun eine neue Untersuchung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/nestle-experten-finden-hohe-zuckerwerte-in-babynahrung-a-9fcf128b-9572-4ee5-89f1-72077df19b5c",
      "image_title": "Experten finden viel Zucker in Nestlés Babynahrung - ITAR-TASS / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Salman Rushdies neues Buch »Knife« 27 Sekunden und eine Hinrichtung",
      "teaser": "In knapp einer halben Minute könnte man bequem ein Sonett von Shakespeare vortragen. Das ist exakt die Zeit, die das Attentat auf Salman Rushdie dauerte. Nun hat er daraus große Literatur gemacht. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/salman-rushdies-neues-buch-knife-27-sekunden-und-eine-hinrichtung-a-ff741e23-4545-4055-9023-d9f7a9227810",
      "image_title": "27 Sekunden und eine Hinrichtung - Evan Agostini / Invision / AP",
      "author": "Arno Frank"
    },
    {
      "title": "Globaler Hitzetreiber Wetterphänomen El Niño endet wohl noch in diesem Frühjahr",
      "teaser": "Weltweit sorgt derzeit ein ausgeprägter El Niño für besonders hohe Temperaturen in der Luft und den Ozeanen. Doch in wenigen Wochen ist damit Schluss, sagen Forschende. Welche Folgen hat das? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/el-nino-wetterphaenomen-endet-wohl-noch-in-diesem-fruehjahr-a-0cded8e3-9de2-40cd-b952-04e48fb4d9f7",
      "image_title": "Wetterphänomen El Niño endet wohl noch in diesem Frühjahr - Kevin Herbian / NurPhoto / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Experten kritisieren Regierung Habecks Klima-Optimismus – darum trügt der Schein",
      "teaser": "Die Emissionen sinken hierzulande – aber nicht wegen ehrgeizigen Klimaschutzes. Wirtschaftsminister Habeck glaubt trotzdem, dass Deutschland seine Klimaziele schafft. Fachleute halten das für eine gewagte Rechnung. Eine Analyse von Susanne Götze und Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-experten-kritisieren-regierung-wegen-fragwuerdiger-klimaziele-2030-a-40c22688-03c5-43ef-8532-7a6bcc9212e1",
      "image_title": "Habecks Klima-Optimismus – darum trügt der Schein - Carsten Koall / dpa"
    },
    {
      "title": "Bundesligist suspendiert seinen Starspieler Wie der vermeintliche Keïta-Coup zum Debakel für Werder Bremen wurde",
      "teaser": "Er kam aus Liverpool und sollte Werder in neue Sphären führen. Nach weniger als einer Saison aber scheint Naby Keïtas Zeit in Bremen vorbei, der Klub suspendiert den Mittelfeldspieler bis Saisonende. Warum? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-suspendiert-seinen-starspieler-naby-keita-a-9432c542-c57d-4c76-ba41-a3e06968800e",
      "image_title": "Wie der vermeintliche Keïta-Coup zum Debakel für Werder Bremen wurde - Andreas Gora / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Künstlerin des israelischen Pavillons in Venedig »Ich wollte meine Arbeit zeigen, aber nicht um jeden Preis«",
      "teaser": "Ruth Patir ist Israels Künstlerin auf der Biennale und hat beschlossen, dass sie ihre Kunst in Zeiten wie diesen nicht zeigen kann. Ein Treffen mit einer sehr entschiedenen Frau. Aus Venedig berichtet Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/biennale-venedig-2024-israels-kuenstlerin-ruth-patir-sagt-teilnahme-wegen-nahostkonflikt-ab-a-5ec7b3ae-1d09-4b72-97e9-666ccf5273d1",
      "image_title": "»Ich wollte meine Arbeit zeigen, aber nicht um jeden Preis« - Ella Barak"
    },
    {
      "title": "Scholz trifft Xi Jinping in Peking Immerhin bei den Äpfeln gibt es einen Durchbruch",
      "teaser": "In China ging es für Kanzler Olaf Scholz um heikle Themen: Krieg in der Ukraine, Brandherd Nahost, Dumpingprodukte aus der Volksrepublik. Erhoffte Zusagen gab Peking nicht, nur bei Fleisch und Obst feierten die Deutschen kleine Erfolge. Von Georg Fahrion und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-trifft-xi-jinping-in-peking-immerhin-bei-den-aepfeln-gibt-es-einen-durchbruch-a-6bf1afe8-e7f0-441c-b7a2-2b894f62e432",
      "image_title": "Immerhin bei den Äpfeln gibt es einen Durchbruch - Michael Kappeler / dpa",
      "author": "Georg Fahrion und Martin Knobbe"
    },
    {
      "title": "Frankreichs Präsident im Umfragetief Der Holzweg des Monsieur Macron Eine Kolumne von Michael Sauga",
      "teaser": "Bei den anstehenden Wahlen zum EU-Parlament droht dem französischen Präsidenten ein Debakel. Das hat er sich selbst zuzuschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-emmanuel-macron-und-die-europawahl-ein-debakel-zeichnet-sich-ab-a-c30524dd-8de0-4e6e-b9bb-92a41200c709",
      "image_title": "Der Holzweg des Monsieur Macron - Ludovic Marin / AFP"
    }
  ]
}