{
  "timestamp": "2024-10-01T12:13:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Deutsche Extremschwimmerin Nathalie Pohl »Für die meisten Menschen wäre das lebensgefährlich«",
      "teaser": "Nathalie Pohl hat als erste Deutsche die Oceans Seven absolviert, eine legendäre Rennserie im Freiwasser. Sie setzt sich dabei enormen Qualen aus, schrecklicher Kälte. Warum tut sie sich das an? Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/freiwasserschwimmen-nathalie-pohl-ueber-ihre-erfahrungen-bei-den-oceans-seven-a-a16eebad-34df-47c7-a2f0-b94dfc3694c6",
      "image_title": "»Für die meisten Menschen wäre das lebensgefährlich« - Daniel Toni Jais / PR Nathalie Pohl"
    },
    {
      "title": "Ukrainische Verteidigung im Donbass Warum die Einnahme von Wuhledar für die Russen so wichtig ist",
      "teaser": "Die ukrainischen Verteidiger haben über viele Monate die russischen Angriffe auf Wuhledar abgewehrt. Jetzt könnte die Stadt im Donbass fallen. Putin wäre damit einem zentralen Kriegsziel näher. Von Oliver Imhof und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-kriegsziele-ruecken-naeher-wuhledar-vor-dem-fall-a-d85373d9-ba3f-44af-93e1-8a383dfd4c25",
      "image_title": "Warum die Einnahme von Wuhledar für die Russen so wichtig ist - Wolfgang Schwan / Anadolu / picture alliance",
      "author": "Oliver Imhof und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "Eskalation in Nahost Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Das Attentat auf Hisbollah-Anführer Nasrallah ist auch ein Erfolg für Benjamin Netanyahu. Doch statt noch tiefer in den Libanon einzumarschieren, sollte Israels Premier sein Kapital jetzt für Diplomatie einsetzen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israel-erlebt-einen-moment-der-staerke-es-sollte-ihn-nutzen-leitartikel-a-349f4bce-35e8-4039-b93a-e32fab747201",
      "image_title": "Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen - Christophe Ena / AFP"
    },
    {
      "title": "Männliche Gewalt Lasst uns das Patriarchat gemeinsam stürzen! Ein Gastbeitrag von Stefanie de Velasco",
      "teaser": "Zwei aktuelle SPIEGEL-Essays beweisen, wie vergiftet die Debatte über männliche Übergriffe ist. Die Gewalt steckt in den Machtstrukturen, nicht in den Chromosomen. Wie ein zeitgemäßer Feminismus stattdessen aussehen sollte.",
      "url": "https://www.spiegel.de/kultur/maenner-lasst-uns-das-patriarchat-gemeinsam-stuerzen-a-1b8a5560-1433-4557-8b1f-59ea1cf92306",
      "image_title": "Lasst uns das Patriarchat gemeinsam stürzen! - Wenjin Chen / Getty Images"
    },
    {
      "title": "Zum Tod von Dikembe Mutombo Ein großer Mensch",
      "teaser": "Dikembe Mutombo war einer der Superstars der NBA. Doch der Einfluss des gebürtigen Kongolesen ging weit über das Feld hinaus. Nun trauert nicht nur die Basketball-Community. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dikembe-mutombo-ist-tot-mehr-als-nur-ein-basketballspieler-a-f3a557ae-fff1-4ddc-a212-6be56a882b32",
      "image_title": "Ein großer Mensch - Zhong zhenbin / IMAGO"
    },
    {
      "title": "Festnahme in Leipzig Spionagefall um Maximilian Krah weitet sich aus",
      "teaser": "Ein Ex-Mitarbeiter des AfD-Europaabgeordneten Maximilian Krah soll für China spioniert haben. Jetzt kommt heraus: Eine Bekannte soll dem mutmaßlichen Agenten Informationen über Waffentransporte zugespielt haben. Von Matthias Gebauer, Sven Röbel und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/festnahme-in-leipzig-spionagefall-um-maximilian-krah-weitet-sich-aus-a-dec172c1-2ec3-4468-b20b-9f8266643ba6",
      "image_title": "Spionagefall um Maximilian Krah weitet sich aus - Jan Woitas / picture alliance",
      "author": "Matthias Gebauer, Sven Röbel und Fidelius Schmid"
    },
    {
      "title": "Deutsche Unternehmer als Betrugsopfer Der Fake-Kollege aus Nordkorea",
      "teaser": "IT-Freelancer aus Nordkorea beschaffen sich unter Tarnidentitäten Jobs im Ausland – und damit Devisen für Kim Jong Un. Auch ein Berliner Unternehmen war betroffen. Der Chef erzählt, wie er hereingelegt wurde. Von Hannes Munzinger und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/nordkorea-berliner-unternehmer-berichtet-von-betrug-durch-nordkoreanischen-it-freelancer-a-d212a1ae-34b7-4f7c-bac5-fe26e5d44aba",
      "image_title": "Der Fake-Kollege aus Nordkorea - Illustration: Maria Bobrova / iStock / Getty Images",
      "author": "Hannes Munzinger und Marcel Rosenbach"
    },
    {
      "title": "+++ Liveblog +++ Hisbollah meldet Raketenangriff auf Mossad-Zentrale",
      "teaser": "»In Erinnerung an Nasrallah«: Die Hisbollah-Miliz will eine Geheimdienstzentrale nahe Tel Aviv beschossen haben. Israel ruft Menschen aus Dutzenden Orten im Südlibanon zur Flucht auf. Die News.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-von-israelischem-boden-aus-auf-israelische-soldaten-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Hisbollah meldet Raketenangriff auf Mossad-Zentrale - Jack Guez / AFP"
    },
    {
      "title": "Mann der »Eisernen Mauer« Der rechte Vater Israels",
      "teaser": "Lange versuchte man den Zionisten Wladimir Zeev Jabotinsky in Israel zu vergessen. Heute gilt der umstrittene Vordenker der Likud-Partei als ein Vorbild Netanyahus. Wer war der Mann? Von Lorenzo Gavarini",
      "url": "https://www.spiegel.de/geschichte/israel-wladimir-zeev-jabotinsky-umstrittener-vordenker-und-vorbild-von-benjamin-netanyahu-a-149ca13f-2517-4076-996f-aaf0b8a1b16a",
      "image_title": "Der rechte Vater Israels - Granger Historical Picture Archive / IMAGO",
      "author": "Lorenzo Gavarini"
    },
    {
      "title": "Profs, Kneipen, Rabatte 22 Dinge, die ich gern vor dem Studium gewusst hätte",
      "teaser": "Das neue Semester geht los, für viele Studierende ist es das erste. Hier ein paar wertvolle Tipps: Wo man in der Erstiwoche Freunde findet. Wie man günstig und lecker kocht. Und welche Bücher man sich sparen kann.",
      "url": "https://www.spiegel.de/start/studium-22-dinge-die-ich-gern-vorher-gewusst-haette-tipps-zum-semesterstart-a-f27b1a4b-82b5-4798-9987-df718320f472",
      "image_title": "22 Dinge, die ich gern vor dem Studium gewusst hätte - Philipp Reiss / plainpicture"
    },
    {
      "title": "Tipps für Eltern Mein Kind möchte mehr Freunde haben – was kann ich tun?",
      "teaser": "Wer mag mich? Wen mag ich? Und mit wem spiele ich auf dem Schulhof? Für viele Kinder ist es nicht leicht, Freundinnen und Freunde zu finden. Eltern können sie dabei unterstützen. Von Lena Högemann",
      "url": "https://www.spiegel.de/familie/tipps-fuer-eltern-mein-kind-moechte-mehr-freunde-haben-was-kann-ich-tun-a-0690b934-0265-4b7d-87ba-1f5a8e3cd0ec",
      "image_title": "Mein Kind möchte mehr Freunde haben – was kann ich tun? - myriam tirler / plainpicture",
      "author": "Lena Högemann"
    },
    {
      "title": "Hurrikan »Helene« Trump hat den Vorsprung im Kampf um die Bilder",
      "teaser": "Schlammbraune Müllkippen, wo früher eine Idylle war: Hurrikan »Helene« hat im Südosten der USA verheerend gewütet, 128 Menschen starben, und Hunderte werden noch vermisst. Donald Trump nutzt diese Katastrophe bereits für seine Zwecke. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/hurrikan-helene-in-den-usa-der-toedliche-wirbelsturm-wird-zum-politikum-a-b1fcc5f3-003c-4ffc-89c6-3135ed879c82",
      "image_title": "Trump hat den Vorsprung im Kampf um die Bilder - City Of Rocky Mountain / EPA-EFE",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Experte über Geldanlage »Kein Mensch braucht mehr als fünf ETFs«",
      "teaser": "Er gilt in Deutschland als Vorreiter für die Geldanlage mit kostengünstigen Indexfonds. Hier verrät Experte Gerd Kommer, wie Anleger mit Aktien ein Vermögen aufbauen können – und welche Fehler sie vermeiden sollten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-kein-mensch-braucht-mehr-als-fuenf-experte-ueber-geldanlage-a-ec701b42-e995-46ff-ae1c-3376fe33b481",
      "image_title": "»Kein Mensch braucht mehr als fünf ETFs« - We Are / Getty Images"
    },
    {
      "title": "SPIEGEL GELD So bauen Sie ein kleines Vermögen auf",
      "teaser": "Sie wollen ein bisschen Geld zurücklegen? Hier erfahren Sie, wie es richtig geht, und wir rechnen gemeinsam aus, wie viel dabei rauskommt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-so-bauen-sie-ein-kleines-vermoegen-auf-a-9596be84-c01d-47c8-a600-2785e608f32c",
      "image_title": "So bauen Sie ein kleines Vermögen auf - Mia Takahara / plainpicture",
      "author": "Michael Brächer"
    },
    {
      "title": "Zum Tod von Peter Zwegat Nüchtern zu den Zahlen, milde zu den Menschen",
      "teaser": "Peter Zwegat, seine Flipcharts und die Sendung »Raus aus den Schulden« halfen bangen Menschen aus ihrem Finanzschlamassel. Sein respektvoller Umgang mit seinen Klienten machte Zwegat zum Schuldnerberater der Nation. Ein Nachruf von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/peter-zwegat-ist-tot-nuechtern-zu-den-zahlen-milde-zu-den-menschen-nachruf-a-f466e7b2-acfc-4e0d-b92c-fd6464a26c0b",
      "image_title": "Nüchtern zu den Zahlen, milde zu den Menschen - Stefan Gregorowius / RTL"
    },
    {
      "title": "Strafzölle in den USA Trumps brachiale Wunderwaffe",
      "teaser": "Der republikanische Spitzenkandidat droht heimischen Unternehmen und dem Rest der Welt mit Strafzöllen. Damit will er alle wirtschaftlichen und politischen Probleme lösen. Doch kann er das überhaupt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-in-den-usa-donald-trump-und-seine-vermeintliche-wunderwaffe-a-24e15baf-b7e5-43f2-80ba-1f91cc151fea",
      "image_title": "Trumps brachiale Wunderwaffe - Justin Merriman / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "USA und der Krieg im Nahen Osten Sein Trümmerfeld Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Bomben auf den Libanon, Gaza, den Jemen – ist das jetzt schon der Flächenbrand, den die USA immer verhindern wollten? Händeringend, aber weitgehend untätig hat Joe Biden zugesehen, wie die Eskalation immer weiterging.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-krieg-im-nahen-osten-es-eskaliert-und-joe-biden-sieht-weitgehend-untaetig-zu-a-a6282466-ddfe-4d62-b322-820b5d6a2cfb",
      "image_title": "Sein Trümmerfeld - The Washington Post / Getty Images"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "SPIEGEL Deep Dive zu digitaler Reizüberflutung Wie kontrolliere ich meinen Smartphone-Konsum?",
      "teaser": "Endlich mal offline sein – gar nicht so einfach! Was machen digitale Geräte mit uns? Und wie macht man sich von ihnen unabhängig? Suchtexperte Rainer Thomasius und SPIEGEL-Redakteurin Heike Le Ker beantworten live Ihre Fragen.",
      "url": "https://www.spiegel.de/gesundheit/wie-kontrolliere-ich-meinen-smartphone-konsum-a-76ca3ef4-3048-4e09-a495-ce4909bc90fc",
      "image_title": "Wie kontrolliere ich meinen Smartphone-Konsum? - DER SPIEGEL"
    },
    {
      "title": "Biodiversität Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert",
      "teaser": "Intensive Landwirtschaft, Umweltverschmutzung: Viele Arten schwinden, auch die Lebensgrundlage von Menschen ist bedroht. Ein aktueller Bericht zeichnet ein düsteres Bild. Immerhin gibt es Trends, die Hoffnung machen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-bestand-vieler-tierarten-in-deutschland-geht-zurueck-forschende-schockiert-a-15b9b892-cce7-4367-b5cb-df05289742a9",
      "image_title": "Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert - Sunbird Images / imageBROKER / picture alliance",
      "author": "Marc Hasse"
    }
  ]
}