{
  "timestamp": "2024-09-11T15:01:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Duell der US-Präsidentschaftskandidaten Die Überlegene",
      "teaser": "Es war der bisher wichtigste Moment im US-Wahlkampf: Kamala Harris und Donald Trump trafen in ihrer ersten TV-Debatte aufeinander. Harris zeigte sich souverän und seriös, Trump wirr und wütend. Die fünf wichtigsten Erkenntnisse. Eine Analyse von Julia Amalia Heyer und Marc Pitzke, Washington und Philadelphia",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-gegen-donald-trump-analyse-zum-tv-duell-a-747e00f1-3155-42b4-b937-5111da9228d6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/92adb0a6-94b6-4d92-ab56-df50508cd702_w960_r2.194_fpx47_fpy46.jpg",
      "image_title": "Die Überlegene - Demetrius Freeman / EPA"
    },
    {
      "title": "Gescheiterte Migrationsgespräche Das große Blame Game nach dem Gipfel",
      "teaser": "Für einen Moment scheint ein Konsens beim heiklen Thema Migration möglich, dann platzt das Treffen von Ampel und Union. Nun schieben sich alle gegenseitig die Schuld zu, der Kanzler spricht von »Provinzbühnenschauspielerei«.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationstreffen-ampel-und-union-finden-keinen-konsens-das-blame-game-folgt-a-6c3cedd5-de9a-459c-8945-4194c3c830f5",
      "image_title": "Das große Blame Game nach dem Gipfel - Annegret Hilse / REUTERS"
    },
    {
      "title": "Witze über Paralympics Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten",
      "teaser": "Mit seinen Gags über Behinderte sorgte Comedian Luke Mockridge weitum für Entsetzen. Nun richtet sich der Fokus auch auf die Moderatoren des Podcasts »Die Deutschen«. Und auf die Judenwitze in ihrer Vergangenheit. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-das-sind-die-podcaster-die-mit-ihm-ueber-behinderte-lachten-nizar-akremi-und-shayan-garcia-a-78292c7c-0307-49b9-90a4-87a31f26809d",
      "image_title": "Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten - Die Deutschen - Podcast / Youtube",
      "author": "Matern von Boeselager"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Faktencheck zur Harris-Trump-Debatte Ungenauigkeiten, Unsinn, Lügen",
      "teaser": "Donald Trump gilt als notorischer Lügner, im TV-Duell mit Kamala Harris stellte er wieder einmal abstruse Behauptungen auf. Doch auch seine Widersacherin blieb nicht immer bei den Fakten. Der Check der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-faktencheck-zu-tv-debatte-ungenauigkeiten-unsinn-luegen-a-d2708659-6530-4681-b4ec-6ebe612ea71e",
      "image_title": "Ungenauigkeiten, Unsinn, Lügen - Eric Gay / AP"
    },
    {
      "title": "Deutsches Familienunternehmen Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte",
      "teaser": "Weil Jeremy Allen White sie in der Serie »The Bear« trägt, sind T-Shirts der Manufaktur Merz b. Schwanen ständig ausverkauft. Hier sprechen die Inhaber über die unerwartete Nachfrage – und einen Onlineshop am Limit. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/merz-b-schwabe-wie-the-bear-weissen-t-shirts-von-der-schwaebischen-alb-einen-hype-verschaffte-a-85093678-cc60-4c2b-8ed3-9fc85756cdd4",
      "image_title": "Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte - [M] Sarah Dillon / DER SPIEGEL; Fotos: Diney+"
    },
    {
      "title": "Neue Analyse Flugtaxis – eine Luftnummer?",
      "teaser": "Eine bislang unveröffentlichte Studie zu Flugtaxis sieht kaum positive Aspekte. Sie sind teuer, bringen kaum Zeitersparnis, und ihr Klimavorteil ist auch dürftig. Nur in der absoluten Nische sind sie besser als andere Verkehrsmittel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/auto/flugtaxis-eine-luftnummer-neue-studie-sieht-kaum-vorteile-a-3609c634-90e1-46b3-bfc5-6f3c1f44fd35",
      "image_title": "Flugtaxis – eine Luftnummer? - Andre Pain / EPA-EFE",
      "author": "Christoph Seidler"
    },
    {
      "title": "Netzreaktionen auf Trump-Harris-Duell »Zum Abendessen: Katze«",
      "teaser": "Wie sehen wohl illegale Transgender-Aliens aus? Und welches Tier essen sie? Die TV-Debatte zwischen Donald Trump und Kamala Harris bot reichlich Stoff für Social-Media-Witze. Die Reaktionen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/netzwelt/web/tv-duell-zwischen-donald-trump-und-kamala-harris-die-besten-reaktionen-im-ueberblick-a-655cb2b5-a752-4a83-8c26-33081a0bc6ee",
      "image_title": "»Zum Abendessen: Katze« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Saul Loeb / AFP, Brian Snyder / REUTERS, X",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Schlangestehen für ein Sandwich Das berühmte Panino von Donato de Caprio",
      "teaser": "In den sozialen Medien folgen ihm Millionen, Neapel-Touris lassen die üblichen Sehenswürdigkeiten links liegen. Was macht die Paninos von Donato de Caprio zum Spektakel? Von Leonard Schulz",
      "url": "https://www.spiegel.de/stil/donato-de-caprio-wie-ein-sandwich-neapels-streetfood-dominiert-a-cd6bb69e-9901-4da1-a44b-f2087a2f10aa",
      "image_title": "Das berühmte Panino von Donato de Caprio - [M] DER SPIEGEL; Fotos: @conmollicaosenzanapoli",
      "author": "Leonard Schulz"
    },
    {
      "title": "Kanzlerdebatte im Bundestag Merz will den Staatsmann geben – und fährt doch wieder aus der Haut",
      "teaser": "Am Tag nach dem gescheiterten Migrationsgipfel trifft der Kanzler im Parlament auf den CDU-Chef. Der beweist mit seinem Auftritt, warum Scholz auf ihn als Gegner im Bundestagswahlkampf hofft. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zeigt-warum-olaf-scholz-auf-ihn-als-gegner-hofft-kanzlerdebatte-im-bundestag-a-3487813d-8df8-429f-aa84-56b6220bfb6d",
      "image_title": "Merz will den Staatsmann geben – und fährt doch wieder aus der Haut - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "»Besorgniserregende Situation« So dramatisch beschreibt Innenministerin Faeser die Lage an den Grenzen",
      "teaser": "In einem Schreiben an die EU-Kommission, das dem SPIEGEL vorliegt, wählt Faeser drastische Worte: Deutschland sei »an der Grenze des Leistbaren«. Die Ressourcen in Bund und Ländern seien »nahezu erschöpft«. Von Rasmus Buchsteiner und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-so-dramatisch-beschreibt-die-innenministerin-in-einem-brief-die-lage-an-den-grenzen-a-72fb736d-3f14-44f4-a2f5-811057b3babe",
      "image_title": "So dramatisch beschreibt Innenministerin Faeser die Lage an den Grenzen - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner und Matthias Gebauer"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Klassik Stiftung Weimar über die Ostwahlen »Die AfD beschwört eine legendenhafte Vergangenheit, die es niemals gab«",
      "teaser": "Die Klassik Stiftung Weimar ist eine der größten Kultureinrichtungen des Landes. Hier spricht Präsidentin Ulrike Lorenz über das Geschichtsverständnis der AfD, warnt aber zugleich vor Alarmismus. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/klassik-stiftung-weimar-praesidentin-ulrike-lorenz-ueber-geschichtsverstaendnis-der-afd-a-1a42947a-3c1e-46ea-ba30-b7e9908be0dd",
      "image_title": "»Die AfD beschwört eine legendenhafte Vergangenheit, die es niemals gab« - Ina Schoenenburg / Ostkreuz / Klassik Stiftung Weimar"
    },
    {
      "title": "Streit über Abmahnungen Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage",
      "teaser": "Ein Fotograf ging systematisch gegen Personen vor, die Bilder gekaufter Fototapeten ins Internet gestellt hatten. Der Bundesgerichtshof hat dieses fragwürdige, aber lukrative Geschäftsmodell nun gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/bundesgerichtshof-erteilt-fototapeten-klagen-eine-absage-a-0b5de6c3-93ae-4768-b4da-edccce6fbcc6",
      "image_title": "Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage - Wolfgang Kumm / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Harris und Trump im TV-Duell Die Coole und der Wüterich Der Leitartikel von René Pfister, Philadelphia",
      "teaser": "Kamala Harris besitzt die Härte und die Lässigkeit, um Donald Trump aus der Fassung zu bringen. Aber hat sie den Mut, den Wählern zu sagen, was sie als Präsidentin anders machen würde als Joe Biden?",
      "url": "https://www.spiegel.de/ausland/tv-duell-um-die-us-praesidentschaft-kamala-harris-die-coole-und-donald-trump-der-wueterich-a-780c861e-a2fc-4442-8f12-4c9643ba2327",
      "image_title": "Die Coole und der Wüterich - Saul Loeb / AFP"
    },
    {
      "title": "Tarifverhandlungen in der Metallindustrie Sieben Prozent mehr Lohn trotz Wirtschaftskrise – ist das übertrieben?",
      "teaser": "Die Wirtschaft läuft schlecht, doch die Gewerkschaft IG Metall fordert deutlich mehr Geld für die Beschäftigten. Die Verhandlungen könnten eskalieren. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-ig-metall-sieben-prozent-mehr-lohn-trotz-wirtschaftskrise-ist-das-uebertrieben-a-7d091eb5-c60e-45da-9ac7-32774469f641",
      "image_title": "Sieben Prozent mehr Lohn trotz Wirtschaftskrise – ist das übertrieben? - Arne Dedert / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Interview with German Foreign Minister Baerbock \"You Cannot Fight Terrorism in Panic Mode\"",
      "teaser": "German Foreign Minister Annalena Baerbock is critical of the opposition's position on migration, but also voices support for increased deportations. She also takes stock of her first three years as Germany's top diplomat. Interview Conducted by Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/international/germany/interview-with-german-foreign-minister-baerbock-you-cannot-fight-terrorism-in-panic-mode-a-c718c80b-5d7f-4915-9021-61b19fe54ddd",
      "image_title": "\"You Cannot Fight Terrorism in Panic Mode\" - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Taylor Swifts Wahlempfehlung Wie sich Donald Trump mit einem KI-Fake selbst schadete",
      "teaser": "Warum meldet sich Taylor Swift jetzt mit ihrer Unterstützung für Kamala Harris zu Wort? Sie verweist auf einen Trump-Beitrag und ihre Angst vor Desinformation durch KI. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-wahlempfehlung-fuer-kamala-harris-wie-sich-donald-trump-mit-einem-ki-fake-selbst-schadete-a-1fc54061-1352-4e96-93fe-a24d817e2339",
      "image_title": "Wie sich Donald Trump mit einem KI-Fake selbst schadete - Matt Slocum / AP",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Netzberühmtheit Anastasia Rose »Viele Männer glauben mir nicht einmal, dass ich live auflege«",
      "teaser": "Mit Gute-Laune-Streams aus ihrer »Partygarage« wurde Anastasia Rose zum Star. Doch die DJane erlebt auch Missgunst – vor allem, seit bekannt ist, dass sie als Soldatin wegen Gehorsamsverweigerung angeklagt wurde. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/djane-anastasia-rose-viele-maenner-glauben-mir-nicht-einmal-dass-ich-live-auflege-a-e885b43f-755a-4380-b2b5-fe6c3a64d918",
      "image_title": "»Viele Männer glauben mir nicht einmal, dass ich live auflege« - Dan Petermann / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "DFB-Remis in Amsterdam Ganz vorn ist diese Mannschaft noch nicht spitze",
      "teaser": "Mit einer couragierten Leistung hat die DFB-Elf sich ein 2:2 in den Niederlanden verdient. Das Spiel hat jedoch auch die Schwächen des Teams aufgedeckt – in der Abwehr und im Angriff. Fehlt ein starker Stürmer? Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-2-2-gegen-die-niederlande-schwaechen-in-abwehr-und-sturmmitte-aufgedeckt-a-78b70989-56b6-43e6-b1b1-7b59bb95db23",
      "image_title": "Ganz vorn ist diese Mannschaft noch nicht spitze - Pro Shots / IMAGO"
    },
    {
      "title": "Das TV-Duell im Protokoll Harris punktet, Trump lobt sich selbst",
      "teaser": "Kamala Harris setzte auf Angriff, Donald Trump war wütend: Beim Fernsehduell der US-Präsidentschaftskandidaten sind sich beide Seiten scharf angegangen. Die Live-Analysen der SPIEGEL-Experten zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-gegen-donald-trump-liveblog-zum-tv-duell-a-29b92893-9a32-4e24-9822-063577f491f2",
      "image_title": "Harris punktet, Trump lobt sich selbst - Brian Snyder / REUTERS"
    },
    {
      "title": "Längeres Leben, beruflicher Erfolg, weniger Verkehrsunfälle Die wundersame Kuss-Studie des Arthur Szabo",
      "teaser": "Eine von vielen Medien zitierte Studie schreibt dem Abschiedskuss am Morgen verblüffende Qualitäten zu. Die Suche nach der Originalarbeit führte mich zurück in die Sechzigerjahre und zu Adenauers Sekretärinnen. Von Nina Weber",
      "url": "https://www.spiegel.de/psychologie/kuss-studie-von-arthur-szabo-laengeres-leben-beruflicher-erfolg-weniger-verkehrsunfaelle-a-7a2f6f97-8818-4eb2-aa16-c6fdebc53028",
      "image_title": "Die wundersame Kuss-Studie des Arthur Szabo - Bert Hardy Advertising Archive / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Zivilcourage im Job Wie stellt man sich gegen Diskriminierung am Arbeitsplatz? Eine Kolumne von Sara Weber",
      "teaser": "Die Chefin macht einen rassistischen Witz, der Kollege eine menschenverachtende Bemerkung – da kann einem im ersten Moment die Sprache fehlen. Was man in solchen Situationen tun und sagen kann.",
      "url": "https://www.spiegel.de/start/zivilcourage-am-arbeitsplatz-wie-stellt-man-sich-gegen-diskriminierung-im-job-a-bb29163f-57ab-463f-8165-c663da29adf9",
      "image_title": "Wie stellt man sich gegen Diskriminierung am Arbeitsplatz? - Roc Canals / Moment RF / Getty Images"
    },
    {
      "title": "Arbeitsrecht Dann haben Sie Anspruch auf Sonderurlaub",
      "teaser": "Die Geburt des eigenen Kindes, die Beerdigung eines engen Verwandten: Muss meine Chefin mir in solchen Fällen Sonderurlaub gewähren? Und was, wenn ich mich ihren Anweisungen widersetze? Die Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/sonderurlaub-wann-habe-ich-anspruch-auf-zusaetzliche-freie-tage-a-97f90c69-5c50-4fe3-ac11-442803a0de48",
      "image_title": "Dann haben Sie Anspruch auf Sonderurlaub - Catherine Falls Commercial / Moment RF / Getty Images",
      "author": "Bastian Midasch"
    }
  ]
}