{
  "timestamp": "2024-12-10T20:08:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/395372c0-c07c-4b67-b04b-89ea24f95ce6_w960_r1.778_fpx46_fpy70.jpg",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "CEO-Mord in New York Die Romantisierung von Luigi M.",
      "teaser": "Wie kann ein Mensch, der einen anderen umgebracht hat, als Held gefeiert werden? Der Hype um den mutmaßlichen CEO-Mörder speist sich aus Geschichten, die tief in unserer Kultur verankert sind. Aber auch aus echter Wut. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/luigi-m-und-der-hype-um-ihn-die-romantisierung-des-raechers-a-92f524b1-9664-4d85-8e9c-6d6488931f5e",
      "image_title": "Die Romantisierung von Luigi M. - PA Department of Corrections / REUTERS",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Karte zur Industriekrise Hier fallen in Deutschland Stellen weg – und hier entstehen neue",
      "teaser": "Die deutsche Industrie steckt in einer tiefen Krise, der Bedarf an Arbeitskräften sinkt, vielerorts bauen Unternehmen Jobs ab. Sehen Sie hier, wo Stellen gestrichen werden und wo noch neu eingestellt wird. Von Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-deutschland-hier-fallen-stellen-weg-und-hier-entstehen-neue-a-87ea86ae-9bad-4116-81d2-5dfdea75babc",
      "image_title": "Hier fallen in Deutschland Stellen weg – und hier entstehen neue - [M] DER SPIEGEL; Fotos: Oliver Berg / picture alliance / dpa; Alex Kraus / Bloomberg / Getty Images",
      "author": "Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker"
    },
    {
      "title": "Politik und Fußball-Weltmeisterschaften Wie die Fifa Faschisten und Diktatoren immer wieder eine Bühne bietet",
      "teaser": "Der Fußball-Weltverband hatte noch nie ein Problem mit zwielichtigen WM-Gastgebern. Dass das Turnier nicht noch stärker von der Politik instrumentalisiert wurde, verdankt es einem sportlichen Zufall. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-saudi-arabien-wie-die-fifa-faschisten-und-diktatoren-immer-wieder-eine-buehne-bietet-a-ba4f40ec-3198-4dc5-800f-0ab751e2983c",
      "image_title": "Wie die Fifa Faschisten und Diktatoren immer wieder eine Bühne bietet - Heinz Ducklau / AP / picture alliance",
      "author": "Marco Fuchs"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-wuppertal-wie-die-familie-von-michael-schumacher-erpresst-wurde-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Lindner und die Kampagne der Liberalen Was die neuen Plakate über den Zustand der FDP verraten",
      "teaser": "Die FDP kämpft um ihre Existenz, der Vorsitzende ist angeschlagen. Wie wirbt man da um Wählerstimmen? Die Antwort der Liberalen: Lindner oder nichts. Die neue Kampagne zeigt, wie abhängig die Partei von ihrem Chef ist. Und von der Union. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kampagne-zur-bundestagswahl-was-die-neuen-plakate-ueber-den-zustand-der-partei-verraten-a-2603b82d-d56f-4c4e-ae34-21dd4f419278",
      "image_title": "Was die neuen Plakate über den Zustand der FDP verraten - Marten Ronneburg / KreativMedia Press / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Syrien nach Assad Erdoğans Regierung spricht über Frieden – und attackiert die Kurden",
      "teaser": "In Syrien wird die Macht nach dem Sturz der Assad-Diktatur neu verteilt. Leidtragende könnten die Kurden sein – die nun auch fürchten müssen, dass der kommende US-Präsident Donald Trump sie fallen lässt. Von Şebnem Arsu, Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogans-regierung-spricht-ueber-frieden-und-attackiert-die-kurden-a-0f578fa7-0cbd-467e-b4a2-a060ae86c384",
      "image_title": "Erdoğans Regierung spricht über Frieden – und attackiert die Kurden - Bakr Alkasem / AFP",
      "author": "Şebnem Arsu, Susanne Koelbl und Maximilian Popp"
    },
    {
      "title": "Putins Waffenprogramm Russland will Raketenproduktion offenbar ausbauen",
      "teaser": "Feststofftriebwerke bringen zahlreiche russische Raketen in die Luft, und der Kreml erweitert nun wohl seine Produktionskapazitäten. Ein deutscher Raketenexperte berichtet von »erheblichen Aktivitäten« an fünf Standorten. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/wladimir-putins-waffenprogramm-russland-will-raketenproduktion-offenbar-ausbauen-a-9e119ce9-f31a-4709-b841-4625da09cb5d",
      "image_title": "Russland will Raketenproduktion offenbar ausbauen - Vitaly Nevar / Sputnik / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Boomland der Elektroautos Dieser Liberale hat Norwegen das Verbrenner-Aus gebracht",
      "teaser": "Lange Distanzen, bergige Straßen und kalte Winter: Trotzdem will Norwegen als erstes Land Europas ab Januar keine neuen Benzin- oder Dieselautos mehr zulassen. Warum klappt dort, womit wir uns schwertun? Aus Oslo berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-norwegen-hier-boomen-die-elektroautos-a-892b31f0-fa24-41f7-898f-bee30715e6ec",
      "image_title": "Dieser Liberale hat Norwegen das Verbrenner-Aus gebracht - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Ende der Assad-Diktatur Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir?",
      "teaser": "Nach einer Übergangsphase soll Mohammed al-Bashir eine neue syrische Regierung bilden. Als Minister in Idlib konnte er dort erste Erfolge vorweisen. Aus Doha berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-diktatur-wer-ist-der-interimsministerpraesident-mohammed-al-bashir-a-990f5db5-6d6d-454a-a55e-91a8382a1256",
      "image_title": "Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir? - Omar Haj Kadour / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur",
      "teaser": "320 Ziele soll Israel in den vergangenen Tagen in Syrien angegriffen haben. Das Ziel: militärische Einrichtungen des Assad-Regimes. Und: Mohammed al-Bashir stellt sich als geschäftsführender Ministerpräsident vor. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski, Florian Pütz, Evelin Ruhnow und Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-israelische-soldaten-sollen-25-kilometer-vor-damaskus-stehen-a-3ea6063a-323f-4f9a-a2b4-d18056b7cb6f",
      "image_title": "Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur - Getty Images"
    },
    {
      "title": "Nan Goldins Fotokunst Die Kunst der Berührung",
      "teaser": "Bei der Eröffnung der Fotoausstellung »This Will Not End Well« in Berlin kam es zum Eklat. Aber was ist in Nan Goldins Schau in der Neuen Nationalgalerie eigentlich zu sehen? Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ausstellung-in-berlin-was-erzaehlt-this-will-not-end-well-a-4515b676-1c3a-435d-b41d-c8ddc715ca38",
      "image_title": "Die Kunst der Berührung - Nan Goldin / Neue Nationalgalerie Berlin",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "Fotorealistische Filmchen OpenAI veröffentlicht seinen KI-Videogenerator Sora",
      "teaser": "OpenAI ist die Firma hinter ChatGPT. Nun hat sie ihr KI-Videotool Sora gelauncht. In ersten Tests verblüfft es mit ultrarealistisch wirkenden Clips und frappierenden Fehlern. Zudem kommt es mit einer nervigen Einschränkung. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/openai-chatgpt-macher-veroeffentlichen-ki-videogenerator-sora-a-93c84181-a3a1-433a-916d-f4cd3c95b73d",
      "image_title": "OpenAI veröffentlicht seinen KI-Videogenerator Sora - Open AI / YouTube",
      "author": "Matthias Kremp"
    },
    {
      "title": "Forschung zu Arbeitsatmosphäre »Wohlfühlen steigert die Leistung«",
      "teaser": "Toxische Chefs, Ellbogenmentalität und dann noch der Großraum: Der Wirtschaftswissenschaftler Christian Julmi sagt, was Menschen aus Jobs treibt, was sie hinzieht – und warum Männer und Frauen dabei unterschiedlich ticken. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsatmosphaere-wohlfuehlen-steigert-die-leistung-a-e84acde4-8d96-4b41-a063-ff8664f6a281",
      "image_title": "»Wohlfühlen steigert die Leistung« - Hernandez & Sorokina / Stocksy"
    },
    {
      "title": "Angst vor Abwanderung nach Syrien »Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben«",
      "teaser": "Sachsen-Anhalt ohne syrische Ärzte, das sei kaum möglich, sagt Matthias Voth. Der Chef des Harzklinikums ist auf ausländische Mitarbeiter angewiesen – auch wenn das kulturell nicht immer leicht ist. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerzte-aus-syrien-in-deutschland-klinikchef-fuerchtet-versorgungsengpaesse-bei-syrien-rueckkehr-a-e103f248-ca4d-482b-91d7-33150c7af730",
      "image_title": "»Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben« - Harzklinikum"
    },
    {
      "title": "Hoffnung und Angst bei Syrern in Deutschland »Ich wäre gerade so gerne in Syrien«",
      "teaser": "In Deutschland leben fast eine Million Menschen mit syrischer Herkunft. Wir haben einige in Dresden auf der Straße angesprochen. Wollen sie nach Assads Sturz in Deutschland bleiben? Aufgezeichnet von Carlotta Böttcher, Dresden",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-was-bewegt-syrer-in-deutschland-nach-dem-sturz-von-assad-ich-waere-gerade-so-gerne-in-syrien-a-25dc00b7-7bee-4bc2-a259-59b9e60a6992",
      "image_title": "»Ich wäre gerade so gerne in Syrien« - [M] DER SPIEGEL; Fotos: Sven Döring / DER SPIEGEL (2)"
    },
    {
      "title": "Tesla-Chef und sein Lieblingssohn (Musks) Kinder an die Macht Eine Einordnung von Ulrike Knöfel",
      "teaser": "Amerikas Daddy-Bilder: Elon Musk gefällt sich in der Vaterrolle und trägt seinen Sohn X am liebsten auf seinen Schultern herum, auch durchs Kapitol. Weshalb das alles andere als niedlich ist.",
      "url": "https://www.spiegel.de/kultur/elon-musk-und-sein-lieblingssohn-x-musks-kinder-an-die-macht-a-d7fcff5d-e86e-4ed5-b8ac-246a8ca59ef4",
      "image_title": "(Musks) Kinder an die Macht - Aaron Schwartz / EPA"
    },
    {
      "title": "Streit über Handelsabkommen Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps Eine Kolumne von Michael Sauga",
      "teaser": "Ein Bündnis aus Bauern-, Umwelt- und Entwicklungsverbänden macht Front gegen das Handelsabkommen mit mehreren südamerikanischen Ländern. Brasilien spricht nicht zu Unrecht von Neokolonialismus.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-kritiker-des-handelsabkommens-folgen-der-logik-von-donald-trump-a-cbcf36a5-9368-4742-bcfd-56ebdb918dea",
      "image_title": "Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps - Olivier Hoslet / EPA"
    },
    {
      "title": "Von Caspar David Friedrich bis Taylor Swift Die schönsten Bildbände des Jahres",
      "teaser": "Welche Bildbände haben die SPIEGEL-Kulturredaktion in diesem Jahr begeistert? Und was macht sich gut unter dem Tannenbaum? Wir stellen fünf Coffee-Table-Books vor, die sich lohnen.",
      "url": "https://www.spiegel.de/kultur/bildbaende-die-schoensten-des-jahres-2024-von-caspar-david-friedrich-bis-taylor-swift-a-c183ddff-86d0-4457-bf2f-503ee5321cc1",
      "image_title": "Die schönsten Bildbände des Jahres - David LaChapelle / Kneseback"
    },
    {
      "title": "Nach Rücktritt der Co-Landesvorsitzenden Hessischer Grünenchef Ewald will sein Amt erst nächstes Jahr aufgeben",
      "teaser": "Der Führungsstreit bei den hessischen Grünen wird weitere personelle Konsequenzen haben. Auch der umstrittene Parteichef Ewald will sein Amt aufgeben – allerdings erst nach der Bundestagswahl. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-gruenen-chef-andreas-ewald-will-sein-amt-erst-naechstes-jahr-aufgeben-a-5d991115-b0cb-4b10-9fe7-c4bcdfe5d1d7",
      "image_title": "Hessischer Grünenchef Ewald will sein Amt erst nächstes Jahr aufgeben - Andreas Arnold / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Täuschungsstrategien »Achten Sie aufs Störgefühl!«",
      "teaser": "Kennen Sie die »Armes Schwein«-Strategie? Nein? Vielleicht versucht mal jemand, Sie damit zu manipulieren. Der Psychotherapeut Rainer Sachse erklärt, wie Sie sich vor solchen Taktiken schützen. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/manipulation-und-taeuschungsstrategien-achten-sie-aufs-stoergefuehl-a-e069f70c-90a5-4954-8006-51d4bfec775d",
      "image_title": "»Achten Sie aufs Störgefühl!« - J Studios / Getty Images"
    },
    {
      "title": "Fußballturnier im Jahr 2034 Warum der DFB die WM in Saudi-Arabien abnickt",
      "teaser": "Der Deutsche Fußball-Bund wird am Mittwoch der WM-Vergabe an Saudi-Arabien zustimmen. Es passt in die neue Position rund um die Nationalelf: nur keine Politik! Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vergabe-der-fussball-wm-2034-an-saudi-arabien-die-leisetreter-vom-dfb-a-0a451304-cb60-40a1-aefb-b7897b48b7fc",
      "image_title": "Warum der DFB die WM in Saudi-Arabien abnickt - ULMER / Teamfoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anwältin über Zukunft syrischer Geflüchteter »Ich merke, dass die Stimmung angespannter wird«",
      "teaser": "Der Sturz des Assad-Regimes sorgte zunächst für Feierstimmung unter den syrischen Flüchtlingen in Deutschland. Doch eine Anwältin berichtet: Viele ihrer Mandanten überkommen inzwischen Zukunftsängste. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-anwaeltin-ueber-fluechtlinge-in-deutschland-merke-dass-die-stimmung-angespannter-wird-a-78f4a07a-6411-4f28-b46f-23c7f7888052",
      "image_title": "»Ich merke, dass die Stimmung angespannter wird« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Pisa-Studie für Erwachsene Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß",
      "teaser": "Wegen mäßiger Pisa-Ergebnisse von Deutschlands Schülerinnen und Schülern sorgen sich viele Eltern um die Zukunft ihres Nachwuchses. Eine neue Studie zeigt: Erwachsene sind hierzulande bei Kernkompetenzen auch nicht überragend. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-piaac-zeigt-in-deutschland-sind-auch-die-erwachsenen-nur-mittelmass-a-01f6ef83-5b2e-459c-96e1-4a1c237b9bff",
      "image_title": "Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß - Pancake Pictures / Image Source / IMAGO",
      "author": "Armin Himmelrath"
    }
  ]
}