{
  "timestamp": "2024-09-24T15:07:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rassismus- und Sexismusvorwürfe gegen Mark Robinson Trumps Problemkandidat",
      "teaser": "Mark Robinson war Trumps große Hoffnung für North Carolina. Nun werden ihm rassistische und sexistische Kommentare auf einer Pornoseite vorgeworfen. Trump schweigt dazu, obwohl ihn das bei der Präsidentschaftswahl den Bundesstaat kosten könnte. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/mark-robinson-donald-trumps-problemkandidat-a-fe490f9a-ea18-4a38-926f-71ce79b5fa29",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8740a487-58ca-4298-b4b3-a4bd3b2a14c5_w960_r2.194_fpx37_fpy41.jpg",
      "image_title": "Trumps Problemkandidat - Allison Joyce / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Explosion von Atomrakete Fachleute spotten über Putins »Wunderwaffe«",
      "teaser": "Die RS-28 Sarmat kann angeblich in rund drei Minuten Straßburg erreichen, nun ist die Rakete bei einem Test wohl schon am Startplatz explodiert. Was der Fehlschlag über das russische Arsenal verrät. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-rs-28-sarmat-fachleute-spotten-ueber-putins-wunderwaffe-a-165ae83f-ab1d-4d18-a876-26936a291fd1",
      "image_title": "Fachleute spotten über Putins »Wunderwaffe« - Maxar Technologies / REUTERS",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Wirkmacht von Utopien Warum so viele Menschen den Zukunftsversprechen der AfD aufsitzen",
      "teaser": "Der Politik mangelt es aktuell an positiven Ideen, sagt die Politologin Isabella Hermann, die zum Einfluss von Science-Fiction in der Gesellschaft forscht. Sie warnt davor, dass Rechts-außen-Kräfte den Fortschrittsglauben kapern. Ein Interview von Solveig Grothe und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/zukunftsversprechen-der-afd-interview-mit-der-politologin-isabella-hermannafd-eine-zukunftsvision-an-a-88987199-b726-46ac-a29f-0f5889bd99b6",
      "image_title": "Warum so viele Menschen den Zukunftsversprechen der AfD aufsitzen - Ari Liloan / DER SPIEGEL"
    },
    {
      "title": "Kellnerin beim Münchner Oktoberfest »Die Reichen sind am geizigsten. Sie haben wenig Spaß«",
      "teaser": "Stefanie Baumann kellnert seit zwei Jahrzehnten auf dem Oktoberfest. Hier erklärt sie, wie man einen Tisch ergattert und warum sie das Essen im Festzelt verschmäht. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/kellnerin-beim-oktoberfest-in-muenchen-die-reichen-sind-am-geizigsten-sie-haben-wenig-spass-a-8a52aed1-7cff-4b9c-8fc9-00b5ac65878a",
      "image_title": "»Die Reichen sind am geizigsten. Sie haben wenig Spaß« - Lukas Beck"
    },
    {
      "title": "Rauswurf wegen politischer Ansichten Darf man Azubis kündigen, weil sie bei der Jungen Alternative aktiv sind?",
      "teaser": "Viele junge Menschen wählen die AfD und teilen rechtsextremes Gedankengut. Kann Berufseinsteigern deshalb die Kündigung drohen? Und welcher Schutz gilt in der Probezeit? Ein Arbeitsrechtler gibt Antworten. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/arbeitsrecht-darf-man-azubis-kuendigen-wenn-sie-bei-afd-oder-der-jungen-alternative-aktiv-sind-a-4a1088ae-c2d9-43ef-a1f9-3f8432520b4a",
      "image_title": "Darf man Azubis kündigen, weil sie bei der Jungen Alternative aktiv sind? - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Autogramm VW ID.7 Tourer Große Klappe, viel dahinter",
      "teaser": "Hilft der ID.7 Volkswagen aus der Krise? Der große Kombi soll auch klassische Passat-Fahrer für die E-Mobilität begeistern. Damit das klappt, statten die Wolfsburger das Auto ziemlich üppig aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-7-tourer-im-test-elektroauto-als-kombi-grosse-klappe-viel-dahinter-a-2800372d-e988-4320-8d5b-11d15c8e883c",
      "image_title": "Große Klappe, viel dahinter - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Arbeitsminister Heil und sein Jobturbo So viele Ukrainer und Asylbewerber finden in Deutschland Arbeit",
      "teaser": "Mit dem sogenannten Jobturbo wollte Arbeitsminister Hubertus Heil Geflüchtete schneller in Beschäftigung vermitteln. Nun muss er konkrete Zahlen vorlegen, wie das geklappt hat. Die Zwischenbilanz fällt durchwachsen aus. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/integration-jobturbo-zeigt-durchwachsenen-erfolg-bei-gefluechteten-aus-der-ukraine-und-asylbewerbern-in-deutschland-a-990b8103-214d-4d26-b6ec-22cd96f03ee3",
      "image_title": "So viele Ukrainer und Asylbewerber finden in Deutschland Arbeit - Michael Bahlo / picture alliance / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Neue Bewertung der EM-Szene Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt?",
      "teaser": "Marc Cucurellas Hand am Ball im EM-Viertelfinale zwischen Spanien und Deutschland war elfmeterwürdig, meint die Uefa. Die Szene zählt längst zur Fußballfolklore und lädt wie die »Hand Gottes« zu Gedankenspielen ein. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/marc-cucurella-handspiel-was-wenn-die-groessten-fehlentscheidungen-anders-verlaufen-waeren-a-05d73b0e-8302-4e48-9ce0-49e16063ba1a",
      "image_title": "Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt? - Tom Weller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Starlink-Signale Kann China dank Elon Musks Satelliten US-Tarnkappenjets enttarnen?",
      "teaser": "Chinesische Wissenschaftler sollen ein neuartiges Radarsystem entwickelt haben, das angeblich zu einer Gefahr für hochmoderne US-Jets werden kann. Experten sehen einen entsprechenden Bericht skeptisch. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/passivradar-mit-starlink-signalen-kann-china-us-tarnkappenjets-sehen-a-1ed2c908-2189-4b5e-be98-55b5e8bfec82",
      "image_title": "Kann China dank Elon Musks Satelliten US-Tarnkappenjets enttarnen? - Dylan Nuckolls / U.S. Air Force / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Couchsurfing in der Ukraine Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos?",
      "teaser": "Sieben Monate Ukraine – als Couchsurfer? Unser Autor Stephan Orth zweifelt erst an dieser Idee. Dann reist er durch ein Land, in dem Alltägliches und Krieg untrennbar verwoben sind. Und keine Minute normal ist.",
      "url": "https://www.spiegel.de/reise/europa/couchsurfing-in-der-ukraine-meine-reise-durch-ein-land-im-krieg-a-15963734-b1d0-49ee-9921-30f1fbd4a475",
      "image_title": "Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos? - Mychajlo Palintschak"
    },
    {
      "title": "Keine Trainingsdaten, keine KI Mark Zuckerberg macht Stimmung gegen EU-Datenschützer",
      "teaser": "Meta will seine KI mit Nutzerdaten trainieren und versichert, auch Europa würde profitieren – wenn die Datenschützer nicht wären. Die EU müsse sich entscheiden, ob sie dem Rest der Welt beim Fortschritt zusehen wolle. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/keine-trainingsdaten-keine-ki-meta-macht-stimmung-gegen-eu-datenschuetzer-a-e3eba384-0293-43f8-aa00-e0d02701e4e9",
      "image_title": "Mark Zuckerberg macht Stimmung gegen EU-Datenschützer - Jason Henry / Bloomberg / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "FC-Bayern-Vorstand Eberl »Irgendwann habe ich mich verloren«",
      "teaser": "Max Eberl war einer der erfolgreichsten Manager der Bundesliga. Dann stieg er wegen Erschöpfung aus. In München führt er nun einen aufgeregten Klub. Hier spricht er über psychische Probleme, heilsame Rockmusik und seine Liebe zum Spiel. Ein Interview von 11FREUNDE-Redakteur Tim Jürgens",
      "url": "https://www.11freunde.de/bundesliga/max-eberl-ueber-den-langen-weg-zu-sich-selbst-und-zum-fc-bayern-a-a9b8bff9-e554-4002-b0fa-d82935735b47",
      "image_title": "»Irgendwann habe ich mich verloren« - Julian Baumann"
    },
    {
      "title": "Chappell Roan in Berlin Die knallrot-queere Supernova",
      "teaser": "Dragqueens, junge Frauen mit Teufelshörnern und ein Star, der erst spät zeigte, warum er zu den Pop-Entdeckungen des Jahres zählt: Jetzt hat Chappell Roan in Berlin ihr einziges Deutschlandkonzert gegeben. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/chappell-roan-in-berlin-die-knallrot-queere-supernova-a-8807854a-76dc-472d-ad18-d54d5f011f56",
      "image_title": "Die knallrot-queere Supernova - Jakubaszek / Getty Images",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Nostalgie auf Social Media Die Sehnsucht nach der guten alten Zeit wird von rechts gekapert Ein Gastbeitrag von Hanna Klimpe",
      "teaser": "Die Innenstädte waren früher voller und das Leben leichter: Viele romantisieren die Vergangenheit. Wie Rechte den Nostalgieboom kapern und für sich nutzen – und was man dem entgegensetzen kann.",
      "url": "https://www.spiegel.de/kultur/nostalgie-auf-social-media-die-sehnsucht-nach-der-guten-alten-zeit-wird-von-rechts-gekapert-a-bbb3702d-05e6-4256-befd-335735b6cf28",
      "image_title": "Die Sehnsucht nach der guten alten Zeit wird von rechts gekapert - Michael Jung / picture alliance"
    },
    {
      "title": "Politologe über Europa und den Ukrainekrieg »Russland hat Appetit. Es wird nicht haltmachen«",
      "teaser": "Wird Putin wirklich davor zurückschrecken, Nato-Staaten anzugreifen? »Diese Wette würde ich nicht eingehen, wenn ich Deutscher wäre«, sagt der ukrainische Wissenschaftler Jewhen Hlibowytsky. Er warnt vor konkreten Szenarien. Ein Interview von Alexander Sarovic, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-europa-ist-in-diesem-krieg-das-verwoehnte-kind-a-05d0f863-c16a-43e1-820f-cba0950f308c",
      "image_title": "»Russland hat Appetit. Es wird nicht haltmachen« - Diego Herrera Carcedo / Anadolu / picture alliance"
    },
    {
      "title": "Was unseren Augen hilft Ab wann brauche ich eine Lesebrille?",
      "teaser": "Irgendwann erwischt es fast jeden: Das Kleingedruckte verschwimmt. Brille oder lieber noch »trainieren«, Optiker oder Augenarzt – ein Fachmann gibt Rat. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/lesebrille-wann-brauche-ich-eine-a-cc411065-d7ee-4299-8f09-ac3218ee5fea",
      "image_title": "Ab wann brauche ich eine Lesebrille? - Justin Paget / Getty Images"
    },
    {
      "title": "Dokumentation über Basketballstars Franz und Moritz Wagner Zwei Sechser im Lotto",
      "teaser": "Franz und Moritz Wagner sind in die Welt hinausgezogen, um Superstars des Basketballs zu werden. Das ZDF hat sie zwei Jahre lang begleitet. Der Film zeigt, wie groß die NBA ist – und wie irrsinnig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/zdf-doku-ueber-franz-und-moritz-wagner-zwei-sechser-im-lotto-a-839ede8c-135f-4cc3-9b46-6cab04f62dd6",
      "image_title": "Zwei Sechser im Lotto - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bessere Flugabwehr Wie Mikrofone die Ukrainer vor russischen Drohnen warnen",
      "teaser": "Mit KI gekoppelte Mikrofonnetze sollen in der Ukraine laute Flugobjekte orten und so die Abwehr unterstützen. Im Vergleich zu Radarsystemen haben die Sensoren gleich mehrere Vorteile. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-mikrofonsystem-sollen-vor-russischen-drohnen-warnen-a-732f5968-ee86-4ae3-a57e-2e4067702506",
      "image_title": "Wie Mikrofone die Ukrainer vor russischen Drohnen warnen - [M] Roman Petushkov / REUTERS; ZVOOK",
      "author": "Marc Hasse"
    },
    {
      "title": "»Wir können auch mehr schicken« Wagenknechts Millionenspender sprechen erstmals im TV",
      "teaser": "Mehr als fünf Millionen Euro hat ein Ehepaar aus Mecklenburg-Vorpommern der Wagenknecht-Partei BSW gespendet. Jetzt sprechen die beiden erstmals im TV. Sie versichern, das Geld in Deutschland verdient zu haben. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-millionenspender-sprechen-erstmals-im-tv-a-a9f65e3f-23e8-4bb0-88cc-3e3c41c1b06d",
      "image_title": "Wagenknechts Millionenspender sprechen erstmals im TV - ZDF",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Autokrise in Deutschland Bloß keine Subventionen! Ein SPIEGEL-Leitartikel von Martin Hesse",
      "teaser": "Der zum Krisentreffen aufgeblasene »Autogipfel« offenbart die Orientierungslosigkeit von Wirtschaft und Politik. Warum sich die Fehler aus dem Dieselskandal nicht wiederholen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/auto-krise-in-deutschland-bloss-keine-subventionen-a-b7925297-295b-455d-afab-dc640d23c705",
      "image_title": "Bloß keine Subventionen! - Kay Nietfeld / dpa"
    },
    {
      "title": "Prozess gegen Berliner Polizisten »Menschenskinder«",
      "teaser": "Ein Polizist hat Geldprobleme, einer lagert Goldmünzen im Spind, einer fällt rassistisch auf: Vor Gericht schildert der ehemalige Chef bemerkenswerte Zustände in seiner Dienststelle in Berlin-Kreuzberg. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-berliner-polizisten-was-der-fruehere-chef-der-angeklagten-aussagt-a-e2a23c16-7770-4f11-876f-de300f52ed24",
      "image_title": "»Menschenskinder« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Angriff auf Berliner Kultursenator Die blutrote Attacke auf Joe Chialo sollte jeden berühren Ein Kommentar von Ulrike Knöfel",
      "teaser": "Die Hausfassade des Berliner Kultursenators Joe Chialo wird mit Farbe besprüht, offenbar als Protest gegen seine Haltung zum Nahostkonflikt. Auch der Kulturbetrieb ist mitschuldig daran, dass er um seine Sicherheit bangen muss.",
      "url": "https://www.spiegel.de/kultur/joe-chialo-farbattacke-auf-berliner-kultursenator-sollte-jeden-beruehren-kommentar-a-2c163827-f708-459a-8e3b-5b5c05d8f8ca",
      "image_title": "Die blutrote Attacke auf Joe Chialo sollte jeden berühren - John Macdougall / AFP"
    },
    {
      "title": "Zum Tod von Fredric Jameson Der Mann, der Marxismus und Poesie zusammen dachte",
      "teaser": "Kaum einer kennt den Philosophen und Literaturtheoretiker Fredric Jameson, dabei waren seine Gedanken prägend für die Postmoderne – und legten das Unbewusste in der Literatur offen. Nun ist er im Alter von 90 Jahren gestorben. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/fredric-jameson-nachruf-der-mann-der-marxismus-und-poesie-zusammen-dachte-a-e984fab2-67f6-4ad4-b113-d363abf77338",
      "image_title": "Der Mann, der Marxismus und Poesie zusammen dachte - Jared Lazarus / Duke University",
      "author": "Andreas Bernard"
    },
    {
      "title": "Männer und Frauen Ich will euch nicht erziehen müssen! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Männer denken, sie seien die Krone der Schöpfung. Viele halten es nicht aus, nur Nummer zwei zu sein. Genau da liegt das Problem. Warum Männer ihre Vorstellung von Überlegenheit überdenken sollten.",
      "url": "https://www.spiegel.de/kultur/geschlechterrollen-warum-maenner-ihre-vorstellung-von-ueberlegenheit-ueberdenken-sollten-a-b90f3971-702c-4c40-ab3a-1eafe2b7d9ea",
      "image_title": "Ich will euch nicht erziehen müssen! - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Kontroverse übers Fluchen Darf ein Formel-1-Fahrer »fuck« sagen?",
      "teaser": "In der Formel 1 ist ein Streit über Kraftausdrücke am Boxenfunk entbrannt. Weltmeister Max Verstappen kokettiert gar mit Rücktritt. Was dahintersteckt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fluchverbot-max-verstappen-kokettiert-mit-ruecktritt-the-car-is-fu-ed-a-8ce0a7c7-c98a-460c-bdfa-bf1f0d68013a",
      "image_title": "Darf ein Formel-1-Fahrer »fuck« sagen? - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Erkenntnisse zum Saisonstart des BVB Wer den Umbruch will, muss ihn auch zulassen",
      "teaser": "Borussia Dortmund verliert 1:5 in Stuttgart. Die Analysen klingen wie tausendfach gehört: »Nicht zu erklären« und »wir werden die richtigen Schlüsse ziehen«. Dabei liegt in dieser Rhetorik das größte Problem des Klubs. Eine Analyse von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-spielt-nicht-um-den-titel-drei-erkenntnisse-nach-dem-1-5-in-stuttgart-a-5b60b1e5-1c92-4b08-9d51-9b7da36779f1",
      "image_title": "Wer den Umbruch will, muss ihn auch zulassen - Alex Grimm / Getty Images"
    }
  ]
}