{
  "timestamp": "2024-10-16T04:09:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b7522f-78c8-4350-9202-3c05e7a9bddd_w960_r2.194_fpx53.3_fpy49.99.jpg",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Shell-Jugendstudie zum Thema Arbeitsmoral Warum das Vorurteil von der bequemen Jugend falsch ist",
      "teaser": "Ein gängiges Vorurteil über die Gen Z: Am wichtigsten sei ihr die Work-Life-Balance. Die Shell-Jugendstudie zeigt, wie ungerecht dieser Vorwurf ist. Was kaum beachtet wird: Wie sich Rollenbilder von Frauen und Männern verändert haben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-warum-das-vorurteil-der-arbeitsscheuen-jugend-falsch-ist-a-c2904e64-57b0-4dd0-9e87-e926c668422d",
      "image_title": "Warum das Vorurteil von der bequemen Jugend falsch ist - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Die Ukraine vor ihrem dritten Kriegswinter Ein Land blutet aus",
      "teaser": "Die Ukraine geht in ihren dritten Kriegswinter, es könnte der schwerste werden. Die Regierung in Kiew denkt erstmals über bittere Kompromisse mit Russland nach. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-land-vor-der-zerreissprobe-kiew-erwaegt-erstmals-kompromisse-mit-russland-a-e405617b-47aa-4d9b-942e-c9181f63e80c",
      "image_title": "Ein Land blutet aus - Genya Savilov / AFP",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "»Wetten, dass..?«-Moderator Gottschalk »Ich habe Frauen im TV rein dienstlich angefasst«",
      "teaser": "Thomas Gottschalk, 74, war lange Zeit der Berufsjugendliche der Nation. Heute hadert der Showmaster mit dem Zeitgeist und der jungen Generation. Das Alter nagt an ihm. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-ueber-den-zeitgeist-und-das-altern-ich-habe-frauen-im-tv-rein-dienstlich-angefasst-a-a22c1d13-3a13-4f4b-a845-dba471f6819f",
      "image_title": "»Ich habe Frauen im TV rein dienstlich angefasst« - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "GESUNDHEIT & FITNESS So nutzen Frauen ihre geheime Superkraft beim Sport",
      "teaser": "Männer sind meist stärker und schneller. Aber ab einem bestimmten Punkt haben Athletinnen die Nase vorn. Das liegt an den Eigenschaften des weiblichen Körpers. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufen-so-nutzen-frauen-ihre-geheime-superkraft-beim-sport-a-e0e19e0f-e1c0-48a1-989f-0a0de3f36a2d",
      "image_title": "So nutzen Frauen ihre geheime Superkraft beim Sport - Jens Nieth / plainpicture",
      "author": "Jörg Römer"
    },
    {
      "title": "Mythos oder Medizin Auch im Herbst und Winter täglich Sonnencreme? Von wegen!",
      "teaser": "Skincare-Influencer schwören darauf, selbst Dermatologinnen tun es: Täglich tragen sie Lichtschutzfaktor 50 auf, auch im Winter. Doch sinnvoll scheint das nicht. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/taeglich-sonnencreme-im-herbst-und-winter-von-wegen-a-95cf8e26-f80e-47b9-a55a-76109c6c99d4",
      "image_title": "Auch im Herbst und Winter täglich Sonnencreme? Von wegen! - Jordache / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Geschlechterunterschiede im Sport Warum Frauen die besseren Langstreckenläuferinnen sind",
      "teaser": "Männer laufen in der Regel schneller als Frauen. Auf längeren Strecken scheint sich das jedoch umzukehren. Woran das liegt und wie Frauen ihre Vorteile nutzen können. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/laufen-warum-frauen-die-besseren-langstreckenlaeuferinnen-sind-a-b953800d-d4ec-4eb3-b25e-e564af1ef2cd",
      "image_title": "Warum Frauen die besseren Langstreckenläuferinnen sind - Roman Märzinger / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "Nobelpreis-Gewinner Die genialsten Köpfe der Welt",
      "teaser": "Wer gewann den Nobelpreis gleich zweimal? Wie oft sind Frauen dabei? Und wer waren die jüngsten und die ältesten Gewinnerinnen und Gewinner? Der Überblick. Von Jasmin Sarah König, Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-gewinner-die-geschichten-hinter-den-genialsten-koepfen-der-welt-a-3b02a16b-814d-4411-8d2d-67db0c9ff687",
      "image_title": "Die genialsten Köpfe der Welt - [M] DER SPIEGEL; Foto: Mauricio Duenas Castaneda / EPA-EFE",
      "author": "Jasmin Sarah König, Bernhard Riedmann und Matthias Stahl"
    },
    {
      "title": "Auftritt in Pennsylvania Und plötzlich macht Trump die Wahlkampfrallye zum Konzert",
      "teaser": "In Pennsylvania entgleist ein Trump-Auftritt – und wird zum gemeinsamen Konzert. Der Präsidentschaftskandidat schunkelt und wippt, statt zu reden. Was war passiert? Aus Oaks, Pennsylvania, berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/trump-wahlkampfauftritt-in-oaks-in-pennsylvania-musik-statt-politischer-argumente-a-d65cee18-f2bf-40ab-89a4-df6506c17da8",
      "image_title": "Und plötzlich macht Trump die Wahlkampfrallye zum Konzert - Matt Rourke / ASSOCIATED PRESS"
    },
    {
      "title": "Ausgleich für CO₂-Abgabe Das könnte ein soziales Klimageld für Sie bedeuten",
      "teaser": "Heizen und Tanken verteuern sich in wenigen Jahren sprunghaft: Denn ab 2027 greift der EU-Emissionshandel. Was für Wohlhabende verschmerzbar ist, dürfte Ärmere überfordern. Eine Studie zeigt einen möglichen Ausweg. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-das-koennte-ein-soziales-klimageld-fuer-sie-bedeuten-a-3bb1709b-efba-43e6-8e38-c889053ec2b4",
      "image_title": "Das könnte ein soziales Klimageld für Sie bedeuten - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Giffey-Angreifer vor Gericht Nur ein »Maulheld« – oder eine Gefahr für die Allgemeinheit?",
      "teaser": "Helmut H. attackierte im Mai die Berliner Wirtschaftssenatorin Franziska Giffey mit einem Stoffbeutel, so hat er es vor Gericht gestanden. Bleibt die Frage, ob er bewusst gehandelt hat – oder im Wahn. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/franziska-giffey-angriff-auf-wirtschaftssenatorin-hat-der-beschuldigte-bewusst-gehandelt-oder-im-wahn-a-c2ff3da8-2d26-4644-a484-9b8f7d6365b5",
      "image_title": "Nur ein »Maulheld« – oder eine Gefahr für die Allgemeinheit? - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Biologe über Folgen der Umweltverschmutzung Gibt es noch unberührte Orte auf der Erde?",
      "teaser": "Am tiefsten Punkt der Erde haben Forschende eine Bierflasche gefunden. Wenn die Zivilisation selbst an derart abgelegenen Orten ihre Spuren hinterlässt, gibt es dann überhaupt noch unberührte Natur? Ein Biologe klärt auf. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/interview-ueber-umweltverschmutzung-gibt-es-eigentlich-noch-unberuehrte-orte-a-6a9850e1-fbfb-4986-b1fa-90dbf46dadc7",
      "image_title": "Gibt es noch unberührte Orte auf der Erde? - Jaroslav Sugarek / Zoonar / picture alliance"
    },
    {
      "title": "Starke Konkurrenz aus China Wie die Opel-Mutter Stellantis jetzt zurückschlagen will",
      "teaser": "Carlos Tavares, Chef des Autoriesen Stellantis, muss spätestens Anfang 2026 abtreten. Bis dahin will der umstrittene Sanierer die Fahrzeugwelt noch mal radikal umkrempeln. Was wird aus der deutschen Tochter Opel? Von Alexander Demling, Simon Hage und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-wie-die-opel-mutter-jetzt-zurueckschlagen-will-a-86e60dc5-4493-46e0-8e84-b70c2850501b",
      "image_title": "Wie die Opel-Mutter Stellantis jetzt zurückschlagen will - Roland Brack / PantherMedia / IMAGO",
      "author": "Alexander Demling, Simon Hage und Leo Klimm, Paris"
    },
    {
      "title": "Streit über Migrationspolitik Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage",
      "teaser": "Das Sicherheitspaket der Bundesregierung ist unter SPD-Abgeordneten umstritten. In der Fraktionssitzung hat der Kanzler nun Konsequenzen angekündigt, sollte sich keine Mehrheit hinter dem Vorhaben versammeln.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-droht-in-spd-fraktion-indirekt-mit-vertrauensfrage-a-7debf1dc-3362-4487-a311-69c63f15dec5",
      "image_title": "Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "»Übereilt und unausgereift« Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor",
      "teaser": "Die Bahn bekommt weitere Milliarden, doch Verkehrsminister Wissing verlangt dafür zu wenig: Diesen Vorwurf erhebt der Bundesrechnungshof. Und macht den FDP-Politiker sogar für künftige Brückensperrungen mitverantwortlich. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechnungshof-wirft-volker-wissing-vorschnelle-ueberweisung-von-bahn-milliarden-vor-a-0cc169ff-2f93-497d-b97d-0cd14b85c319",
      "image_title": "Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Held im Rollstuhl Neun Dinge, die Sie noch nicht über »Superman« Christopher Reeve wussten",
      "teaser": "Für die Amerikaner blieb er »Superman«, auch nachdem eine Verletzung ihn vom Hals ab lähmte. Jetzt zeigt eine Dokumentation neue Seiten an Christopher Reeve, auch seine Kinder kommen darin zu Wort – neun Fakten. Von Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/neun-fakten-ueber-superman-chistopher-reeve-held-my-beer-a-b07ea221-0586-44c9-b227-b30baf76bf24",
      "image_title": "Neun Dinge, die Sie noch nicht über »Superman« Christopher Reeve wussten - Entertainment Pictures / Alamy / mauritius images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Selbstbeobachtung bei der Bartpflege Im Barbershop trommeln sich Männer auf die Brust – ich auch Von Marvin Rishi Krishan",
      "teaser": "Bärte sind wie Löwenmähnen: Insignien von Testosteron und Macht. Dadurch werden Barbershops zu Bühnen für männliche Selbstdarstellung. Und das ist vollkommen okay.",
      "url": "https://www.spiegel.de/stil/barbershop-wo-maenner-auf-der-brust-trommeln-ich-auch-a-6e669e6d-2506-47ae-86f1-00b3e0984348",
      "image_title": "Im Barbershop trommeln sich Männer auf die Brust – ich auch - Hayden Verry / plainpicture"
    },
    {
      "title": "Pariser Autosalon China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden",
      "teaser": "In Paris prallen neue und alte Autowelt aufeinander: Chinesische Marken wie BYD und Xpeng greifen mit zahlreichen Modellen an. Europäer wie Renault, Audi, Ford und Co. halten dagegen – und ändern offenbar die Strategie.",
      "url": "https://www.spiegel.de/auto/pariser-autosalon-mit-diesen-modellen-kaempfen-china-und-europa-um-autofahrer-a-4783136d-5111-4ec5-9c17-3da7980e9cdb",
      "image_title": "China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Polen ohne PiS-Regierung Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück?",
      "teaser": "Vor einem Jahr wählten die Polen die reaktionäre PiS-Regierung ab. Die Richterin Joanna Hetnarowicz-Sikora, die schikaniert und suspendiert wurde, kämpft dafür, ihr Land in die Rechtsstaatlichkeit zurückzuführen. Von Deike Diening",
      "url": "https://www.spiegel.de/ausland/polen-richterin-kaempft-ein-jahr-nach-pis-abwahl-immer-noch-fuer-unabhaengigkeit-der-justiz-a-0a1036e3-9560-4e76-942e-511f7953f84b",
      "image_title": "Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück? - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Streit wegen Migrationspolitik SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen",
      "teaser": "In einem Schreiben an die Fraktion rufen SPD-Mitglieder die Abgeordneten auf, im Bundestag das Sicherheitspaket der Bundesregierung abzulehnen. Durch das Vorhaben würden »rassistische Narrative« gestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-von-olaf-scholz-kritiker-fordern-ablehnung-des-sicherheitspakets-a-703b17f9-1e5a-40db-becd-a75299b8152f",
      "image_title": "SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen - Melissa Erichsen / picture alliance / dpa"
    },
    {
      "title": "Streit über Geldwäschegesetz SPD und FDP unterstellen Grünen »taktische Spielchen«",
      "teaser": "»Wir machen uns als Koalition lächerlich«: In der Ampel spitzt sich ein Streit über zwei Finanzgesetze zu. Heftige Kritik gibt es vor allem an den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-geldwaeschegesetz-spd-und-fdp-werfen-gruenen-taktische-spielchen-vor-a-fc1b7373-2923-41cc-bed7-2b235da21ded",
      "image_title": "SPD und FDP unterstellen Grünen »taktische Spielchen« - John MacDougall / AFP"
    },
    {
      "title": "CDU-Chef will Abschaffung prüfen Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor",
      "teaser": "Auf dem CSU-Parteitag erklärte Friedrich Merz alle Beauftragten der Bundesregierung für überflüssig, bis auf eine Ausnahme. Nun regt sich Widerstand. Von Sebastian Fischer, Christoph Schult und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/felix-klein-antisemitismus-beauftragter-wirft-cdu-chef-merz-diskreditierung-vor-a-930817a1-e754-4cc0-b581-3e33b3f7e019",
      "image_title": "Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor - Peter Kneffel / dpa",
      "author": "Sebastian Fischer, Christoph Schult und Milena Hassenkamp"
    },
    {
      "title": "Sammlung organisieren Warum Bondage-Tape für Brettspieler genau das Richtige ist",
      "teaser": "Kallax oder Ivar? Aufrecht oder liegend ins Regal? Hier gibt unsere Expertin Tipps zum Lagern von Gesellschaftsspielen. Achtung aber: Dieser Text könnte Lust auf Käufe beim Erotik- und beim Olivenhändler machen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-so-halten-sie-ihre-sammlung-am-besten-in-stand-a-1a91c0d6-ebcd-431b-af37-7e6a7649ef4f",
      "image_title": "Warum Bondage-Tape für Brettspieler genau das Richtige ist - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    }
  ]
}