{
  "timestamp": "2024-11-07T11:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das hässliche Ende",
      "teaser": "Die Ampel ist Geschichte. Kanzler Scholz und Noch-Finanzminister Lindner attackieren einander mit heftigen Vorwürfen. Mit dem Koalitionsbruch beginnt schon jetzt der Bundestagswahlkampf. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-gegen-christian-lindner-tag-der-abrechung-a-ec098e31-9323-488b-a0d4-b79cc91800aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d83b0522-618c-48d7-a318-12e68a202ee6_w960_r1.778_fpx38_fpy44.98.jpg",
      "image_title": "Das hässliche Ende - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Gut, dass es vorbei ist Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Von wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-das-never-come-back-buendnis-kommentar-a-388491f2-d7c9-4a41-baf4-1cb8a431aa99",
      "image_title": "Sebastian Fischer",
      "author": "wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance."
    },
    {
      "title": "Was passiert nun mit den Strafverfahren gegen Trump?",
      "teaser": "Donald Trumps perfide Strategie ist aufgegangen: Mit seinem politischen Triumph hat er die Justiz ausmanövriert. Von Marc Pitzke, Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafverfahren-gegen-designierten-us-praesidenten-vor-dem-aus-a-fcef1fc4-fc8f-4579-8cfd-96a4261d69f0",
      "image_title": "Was passiert nun mit den Strafverfahren gegen Trump? - Doug Mills / UPI / ddp",
      "author": "Marc Pitzke, Atlanta"
    },
    {
      "title": "Bei diesen Wählergruppen hat Harris an Trump verloren",
      "teaser": "Wie hat Donald Trump diese Präsidentschaftswahl gewonnen? Die Datenanalyse zeigt: Er hat Kamala Harris in mehreren demografischen Gruppen Stimmen abgenommen. Von Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg",
      "url": "https://www.spiegel.de/ausland/us-wahl-das-latino-und-junge-leute-problem-von-kamala-harris-a-33fe5ca1-b30c-4cf3-a79b-f2e8492d48ab",
      "image_title": "Bei diesen Wählergruppen hat Harris an Trump verloren - [M] DER SPIEGEL; Foto: Brian Snyder / REUTERS",
      "author": "Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg"
    },
    {
      "title": "Auf der Insel der Reichen",
      "teaser": "Donald Trump hat in Palm Beach gewählt und seinen Sieg gefeiert. Hier steht sein Anwesen Mar-a-Lago, das während seiner letzten Amtszeit als »Winter White House« galt. Ein Besuch in Trumps selbst gewählter Heimat. Aus Palm Beach berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-in-palm-beach-sein-wahlsieg-gefeiert-wird-vor-seiner-residenz-in-mar-a-lago-a-e3b41824-080d-41e7-a005-7f7ecbb6de00",
      "image_title": "Auf der Insel der Reichen - Evan Vucci / AP"
    },
    {
      "title": "Die Fratze der Sanftmut Von Andreas Bernard",
      "teaser": "In Donald Trumps Mimik spiegelten sich Hass, Ausgrenzung, Bedrohung. Im Bewusstsein seines Triumphs trat er völlig anders auf. Wenn sich der Chauvinismus entspannt, hat seine Politik der Rücksichtslosigkeit obsiegt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-seine-siegesrede-die-fratze-der-sanftmut-a-f76859f4-ad12-4ddf-a633-ed683fdae65e",
      "image_title": "Die Fratze der Sanftmut - UPI Photo / IMAGO"
    },
    {
      "title": "Der Trump-Schock Die Blitzanalyse von Roland Nelles und Marc Pitzke, Washington und Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlsieg-ueber-kamala-harris-der-schock-a-ebf81721-3f9a-4a04-9237-5e00c0394c1b"
    },
    {
      "title": "Die Welt da draußen ist größer als ein Taylor-Swift-Konzert Ein Kommentar von Tobias Rapp 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-trump-endorsements-die-welt-da-draussen-ist-groesser-als-ein-popkonzert-a-e346282a-2d45-4bfc-b5d8-ffc9c82a5fa9",
      "image_title": "Tobias Rapp"
    },
    {
      "title": "Sie wollen Trump Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-demokraten-haben-zu-viel-gewarnt-und-zu-wenig-gewagt-bei-der-us-wahl-kommentar-a-464ab152-a1e6-40be-9fb6-039b31554f04",
      "image_title": "Julia Amalia Heyer"
    },
    {
      "title": "Mögliche Brombeer-Koalition Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind",
      "teaser": "Die Gespräche zwischen BSW, CDU und SPD in Sachsen sind gescheitert. Das Thema Krieg und Frieden sprengte die mögliche Koalition. Wie kam es dazu und wie geht es weiter? Die wichtigsten Fragen und Antworten. Von Steffen Winter und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-warum-die-verhandlungen-mit-dem-bsw-fuer-eine-brombeer-koalition-geplatzt-sind-a-7394385f-de2f-4f88-a1e3-03b83ba1659d",
      "image_title": "Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind - Clemens Bilan / EPA",
      "author": "Steffen Winter und Anna Reimann"
    },
    {
      "title": "Kuriose Fußballerfahrung »Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel",
      "teaser": "Ganz Fußball-Bergamo war vom Ligaspiel in Neapel ausgeschlossen. Ein Atalanta-Fan schaffte es doch ins Stadion – der Schotte Steven Faughnan. Hier erzählt er, wie es ist, ganz allein einen Auswärtssieg zu feiern. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/atalanta-bei-ssc-neapel-schotte-war-einziger-bergamo-fan-im-stadion-a-cfc8b5a8-5cc2-4f56-bbb8-d461420fc09b",
      "image_title": "»Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel - Steven Faughnan"
    },
    {
      "title": "Seltsame Restaurant-Einbrüche Die Diebin kam nachts, maskiert, und stahl das Tiramisu",
      "teaser": "Zwei Mal sind Unbekannte in ein Leipziger Restaurant eingebrochen. Ihr Tatwerkzeug: ein Tortenheber. Ihr Diebesgut: das Dessert. Wer macht so was? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-wer-bricht-maskiert-durchs-fenster-ein-nur-um-tiramisu-zu-stehlen-a-90b9c3f3-abf5-4968-9a8b-6a8511ca709d",
      "image_title": "Die Diebin kam nachts, maskiert, und stahl das Tiramisu - Thomas Victor / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Nach der US-Wahl Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Lange emigrierten Europäer in die USA. Jetzt könnte die andere Richtung interessant werden. Warum Deutschland es Einwanderern aus Amerika besonders leicht machen sollte. Es könnte der letzte Dienst der zerbrochenen Ampelregierung sein.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-europa-ist-das-bessere-amerika-kolumne-a-64fe0ef4-d2bc-4532-9373-91d78bc7724e",
      "image_title": "Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! - epa AFP / picture alliance / dpa"
    },
    {
      "title": "Datenanalyse zur US-Wahl So rückt Trump die USA nach rechts",
      "teaser": "Ein verurteilter Straftäter als neuer alter Präsident: Mit Donald Trump übernehmen die Republikaner die US-Regierung. Kamala Harris konnte ihre Wähler dagegen nicht mobilisieren. Woran das liegt, zeigen diese Grafiken.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-so-hat-donald-trump-die-wahl-gewonnen-trends-themen-waehlergruppen-a-f3a3b116-b719-40c7-9796-35b45891597c",
      "image_title": "So rückt Trump die USA nach rechts - [M] DER SPIEGEL; Foto: Kamil Krzaczynski / AFP"
    },
    {
      "title": "Kinder auf Klassenreise Als mein Sohn mit den Mädchen »Wahrheit oder Pflicht« spielte Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Mein Sohn ist gerade von der Klassenfahrt zurückgekehrt und erzählt vor allem vom Quatschmachen. Haha!!! Voll witzig!!! Was genau bringt diese Reise den Kindern eigentlich? Und wie geht es uns Eltern dabei?",
      "url": "https://www.spiegel.de/familie/mein-kind-auf-klassenfahrt-und-wahrheit-oder-pflicht-spielen-mit-den-maedchen-a-9d85d9b8-e008-40c4-8b58-eeaf913421c7",
      "image_title": "Als mein Sohn mit den Mädchen »Wahrheit oder Pflicht« spielte - SolStock / Getty Images"
    },
    {
      "title": "Bayerns Sieg gegen Benfica in der Champions League Dann wurde es still",
      "teaser": "Erst sorgt U-Bahn-Chaos für einen verspäteten Anpfiff, dann lässt ein medizinischer Notfall mit Todesfolge die Fans verstummen. Das 1:0 der Bayern gegen Benfica rückt an einem tragischen Abend in den Hintergrund. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-tod-eines-fans-ueberschattet-sieg-des-fc-bayern-muenchen-gegen-benfica-lissabon-stille-im-nebel-a-b743dccb-0fa9-41f1-bf07-78c8d947dd54",
      "image_title": "Dann wurde es still - Adam Pretty / Getty Images"
    },
    {
      "title": "Erstmals Eisprung vollständig gefilmt »Die Aufnahme ist absolut faszinierend«",
      "teaser": "Ausdehnung, Kontraktion, dann wird mit einem Mal die Eizelle abgestoßen: Erstmals zeigt ein Video einen Eisprung, gefilmt an Mauszellen. Fruchtbarkeitsforscherin Dunja Baston-Büst erzählt, welchen Nutzen das hat. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eisprung-vollstaendig-gefilmt-die-aufnahme-ist-absolut-faszinierend-a-0e067017-407b-4898-ace3-725eb70343da",
      "image_title": "»Die Aufnahme ist absolut faszinierend« - Christopher Thomas, Tabea Lilian Marx et al. / Max-Planck-Institut für Multidisziplinäre Naturwissenschaften"
    },
    {
      "title": "Allererster Zukunftsroman Das Buch, das keiner lesen durfte",
      "teaser": "Kurz vor der Französischen Revolution elektrisierte ein Buch Europa. Es hieß »Das Jahr 2440« – erstmals malte sich darin ein Autor konkret die Zukunft aus. Den Mächtigen machte das Werk derart Angst, dass sie es verboten. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/zukunftsroman-das-jahr-2440-von-louis-sebastien-mercier-sprengkraft-aus-dem-untergrund-a-083fde44-8979-4e65-8094-ff9dd7927254",
      "image_title": "Das Buch, das keiner lesen durfte - Gemini Collection / IMAGO",
      "author": "Dela Kienle"
    },
    {
      "title": "+++ News zur US-Wahl +++ Trump will in den kommenden Tagen und Wochen Personal für neue Regierung auswählen",
      "teaser": "Wen wird Donald Trump in Washington um sich scharen? Vertraute Namen kursieren, nun hat sich der designierte US-Präsident zu einem möglichen Kabinett geäußert. Und: Joe Biden wendet sich heute mit einer Rede an die Nation. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-kamala-harris-laesst-auf-sich-warten-a-069ed1bd-0f7d-4c55-920f-ecaec00ebc58",
      "image_title": "Trump will in den kommenden Tagen und Wochen Personal für neue Regierung auswählen - Brian Snyder / REUTERS"
    },
    {
      "title": "+++ Alle News zum Ampel-Aus +++ Bundespräsident zur Auflösung des Bundestages bereit",
      "teaser": "Frank-Walter Steinmeier hat sich zur Regierungskrise geäußert. Er mahnte die Akteure der Ex-Ampel, es sei »nicht die Zeit für Taktik und Scharmützel». Derweil hat Kanzler Scholz weitere persönliche Vorwürfe gegen den geschassten Finanzminister Lindner formuliert. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-im-liveblog-bundespraesident-frank-walter-steinmeier-zur-aufloesung-des-parlaments-bereit-a-f75905e4-b452-4326-8394-5482878b7284",
      "image_title": "Bundespräsident zur Auflösung des Bundestages bereit - Lisi Niesner / REUTERS"
    },
    {
      "title": "Intimität abseits von zu Hause Als ich Sex in der Mittagspause hatte",
      "teaser": "Mein Freund und ich treffen uns nebenbei mit anderen, für unsere offene Beziehung haben wir klare Regeln. Doch nach einem besonderen Erlebnis wurde mir klar, was ich wirklich will.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-wie-mir-ein-date-zeigte-wie-ich-lieben-will-a-fb678a59-9e0f-46f8-8514-248da1d5e7c4",
      "image_title": "Als ich Sex in der Mittagspause hatte - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich habe ein Geheimnis",
      "teaser": "Sie sind in einer Beziehung und trotzdem ist da diese andere Person. Was nicht sein soll, passiert vielen Menschen in ihrem Leben. Die meisten behalten solche Gefühle für sich. Aber ist das der beste Weg?",
      "url": "https://www.spiegel.de/partnerschaft/fremdgehen-und-neu-verlieben-wie-geheimnisse-eine-beziehung-veraendern-und-zerstoeren-koennen-a-0573424a-2be0-4fd7-b375-705daa975c30",
      "image_title": "Ich habe ein Geheimnis - Thomas Barwick / Getty Images"
    },
    {
      "title": "Ampel-Aus FDP-Minister verlassen geschlossen die Bundesregierung",
      "teaser": "Die Ampel ist am Ende: Der Bundeskanzler hat angekündigt, Finanzminister Lindner zu entlassen und am 15. Januar die Vertrauensfrage zu stellen. Auch die weiteren FDP-Minister verlassen daraufhin die Regierung. Das waren die News.",
      "url": "https://www.spiegel.de/politik/ampelkoalition-krise-news-scholz-erklaert-die-entlassung-von-lindner-a-6b511cea-1657-4315-a747-7626cc08cc79",
      "image_title": "FDP-Minister verlassen geschlossen die Bundesregierung - John Macdougall / AFP"
    },
    {
      "title": "Trumps Wahlsieg und die Folgen für Europa Raus aus der Komfortzone! Ein Kommentar von Maximilian Popp",
      "teaser": "Deutschland muss von nun an ohne den Schutz Amerikas überleben. Für Donald Trump sind die liberalen Demokratien Europas Gegner. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-die-us-wahl-2024-wie-sich-die-eu-neu-erfinden-muss-a-6276c48a-f49c-4a7d-a555-10644597113d",
      "image_title": "Raus aus der Komfortzone! - Kay Nietfeld / dpa"
    },
    {
      "title": "Trump erneut als US-Präsident gewählt Wie ein Faustschlag ins Gesicht Von Stefan Kuzmany",
      "teaser": "Es konnte doch nicht sein, dass die Amerikaner diesen Irren noch einmal ins Weiße Haus wählen! Einen verurteilten Verbrecher, einen Feind der Demokratie! Und dann: konnte es doch sein. Immerhin eine Hoffnung bleibt mir.",
      "url": "https://www.spiegel.de/politik/donald-trump-erneut-als-us-praesident-gewaehlt-wie-ein-faustschlag-a-b7abaad3-252b-4fdf-88f3-6b31edc6d15b",
      "image_title": "Wie ein Faustschlag ins Gesicht - Lee Jin-man / AP"
    },
    {
      "title": "Netflix-Dokumentation über Martha Stewart Mit einer Prise Gangstercharme",
      "teaser": "Sie war eine der ersten Koch-Influencerinnen der Welt, später kreierte sie ein Image als geläuterte Straftäterin: Eine neue Netflix-Doku ergründet die Karriere der TV-Legende Martha Stewart. Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/netflix-doku-ueber-martha-stewart-die-karriere-der-tv-legende-mit-einer-prise-gangster-charme-a-dc387b8f-69ed-45aa-bbd0-4652eadd5e79",
      "image_title": "Mit einer Prise Gangstercharme - Andrew Kelly / REUTERS",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "Raus aus dem US-Wahl-Blues Zwölf Tipps gegen den Trump-Kater",
      "teaser": "Im Büro, in der Familie, auf der Straße: überall Verzweiflung wegen Donald Trump. Aber wir tun was. Hier kommen ein Dutzend Ratschläge gegen das Stimmungstief – im Trump-Stil (also hinter der Bezahlschranke). Von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/us-wahl-2024-zwoelf-tipps-gegen-den-donald-trump-kater-a-b5e4248d-ff6b-47d1-8edf-dd0d33eb4344",
      "image_title": "Zwölf Tipps gegen den Trump-Kater - Alex Brandon / AP",
      "author": "Markus Deggerich"
    },
    {
      "title": "Wahlsieg von Donald Trump Wie zuverlässig waren die Umfragen?",
      "teaser": "Nach peinlichen Irrtümern 2016 und 2020 hat die US-Umfrageindustrie bei dieser Wahl besser abgeschnitten. Doch ein später Ausreißer, der völlig daneben lag, beschädigt die Reputation der Branche. Eine Analyse von Cornelius Dieckmann, Detroit",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-zuverlaessig-waren-die-umfragen-zum-wahlsieg-von-donald-trump-a-b476cd6c-5f53-4b05-9b44-7dcb68509e55",
      "image_title": "Wie zuverlässig waren die Umfragen? - Mark Peterson / Redux / laif"
    },
    {
      "title": "Empfehlung für Trump, Bewunderung für Musk Joe Rogan – vom Podcaster zum Wahlhelfer",
      "teaser": "Donald Trump sprach mit ihm über Leben auf dem Mars, Kamala Harris ließ ihren Auftritt in letzter Sekunde platzen. Hat Joe Rogan, meistgehörter Podcaster der Welt, den Ausgang der US-Wahlen beeinflusst? Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/joe-rogan-hat-der-meistgehoerte-podcaster-den-ausgang-der-us-wahlen-beeinflusst-a-7bdc55f1-b130-4038-be82-7f1156fba703",
      "image_title": "Joe Rogan – vom Podcaster zum Wahlhelfer - joerogan.com",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Weihnachtsbriefmarke der Post Opa Rolf und die singende Möhre",
      "teaser": "Der Liedermacher Rolf Zuckowski stellt in Berlin eine merkwürdige Briefmarke vor. Sie kann sprechen und singt Lieder. Die Frage ist: warum? Ein Ortstermin von Christoph Scheuermann",
      "url": "https://www.spiegel.de/panorama/rolf-zuckowski-die-singende-briefmarke-ein-kurioses-projekt-des-kinderliedermachers-a-b94261be-7fbc-468b-9cf0-4298f02ab4ea",
      "image_title": "Opa Rolf und die singende Möhre - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Der Wahlsieg und die Folgen Trump, der personifizierte Backlash Eine Kolumne von Sascha Lobo",
      "teaser": "Das Patriarchat, die Pandemie und Putin sind nur drei Gründe für Donald Trumps Wahlsieg. Es gibt noch fünf mehr – und fast alle sind auf Deutschland übertragbar. Was uns am meisten schaden wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-sein-wahlsieg-und-die-folgen-fuer-deutschland-kolumne-a-55a1e872-6761-4e43-8f85-1a0c0528c6da",
      "image_title": "Trump, der personifizierte Backlash - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Auswirkungen der US-Wahl Jetzt wird es ungemütlich in Europa",
      "teaser": "Die EU stellt sich auf Donald Trumps zweite Amtszeit ein: Auf kommende Handelskriege ist sie bereits vorbereitet. Vor allem aber muss Europa schnellstens verteidigungsfähig werden. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-europa-bereitet-sich-auf-ungemuetliche-zeiten-vor-a-a114149d-cca0-4761-ae33-9532009e820e",
      "image_title": "Jetzt wird es ungemütlich in Europa - Olivier Matthys / EPA",
      "author": "Timo Lehmann, Brüssel"
    }
  ]
}