{
  "timestamp": "2024-12-23T08:10:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Die SPIEGEL-Titelstory. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cf1ea70-bf75-4bdb-a71c-188950ad0863_w960_r1.778_fpx50.63_fpy50.jpg",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "»Großeltern fällt es oft extrem schwer, sich zurückzuhalten« Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c"
    },
    {
      "title": "»Ein normales Großelterndasein konnten wir nie erleben« Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-haushalt-blockiert-elon-musk-spielt-schon-mal-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Wahlsorgen bei CDU und CSU Die Angst der Union vor Scholz’ Zauberkaninchen",
      "teaser": "Zwei Monate vor der Wahl ist bei den Konservativen von Siegesgewissheit nicht mehr viel zu spüren. Manche fürchten: Kanzler Scholz könnte noch einen Überraschungscoup landen. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-im-wahlkampf-die-angst-der-union-vor-olaf-scholz-zauberkaninchen-a-bc917ff1-5f12-401e-a874-b18286513eb7",
      "image_title": "Die Angst der Union vor Scholz’ Zauberkaninchen - Michael Kappeler / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Klimaaktivistin Carla Hinrichs »Wir sind nicht mehr die Letzte Generation«",
      "teaser": "Sie haben Straßen blockiert, Flughäfen gestürmt und damit viele gegen sich aufgebracht. Jetzt legt die Letzte Generation ihren Namen ab und will ganz neu anfangen. Auf kleine Schritte hat Carla Hinrichs dabei keine Lust. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaaktivistin-carla-hinrichs-wir-sind-nicht-mehr-die-letzte-generation-a-74fbdfdc-f2aa-4fba-bbfa-a1dcd2e15947",
      "image_title": "»Wir sind nicht mehr die Letzte Generation« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Missbrauchsprozess in Berlin Wie eine Mutter unter einen schlimmen Verdacht geriet",
      "teaser": "Ein Mädchen verhält sich nach der Trennung der Eltern auffällig. Erst gibt es einen schlimmen Verdacht, dann die Aussage des Kindes. Die Mutter wird wegen Missbrauchs angeklagt. Nun hat ein Gericht entschieden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-wegen-kindesmissbrauch-wie-eine-mutter-unter-einen-schlimmen-verdacht-geriet-a-34c10471-0063-4692-b6c7-590300f38d70",
      "image_title": "Wie eine Mutter unter einen schlimmen Verdacht geriet - Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Mythos Erstbesteigung Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "teaser": "Irgendwo im Eis schlummert womöglich der Beweis: Standen zwei Engländer 1924 als Erste auf dem Gipfel des Mount Everest? Der deutsche Geologe Jochen Hemmleb versucht, das größte Rätsel der Alpingeschichte zu lösen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-das-raetsel-um-george-mallory-und-andrew-irvine-geologe-jochen-hemmleb-auf-spurensuche-a-7419084e-c49d-4065-9ba6-88980f024e81",
      "image_title": "Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Weltstar Robbie Williams »Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?«",
      "teaser": "Robbie Williams neuer Kinofilm erzählt seine eigene Biografie – mit Williams in Affengestalt. Hier erzählt er, welche Tiere die anderen Take-That-Mitglieder wären, und welche guten Seiten sein Narzissmus hat. Ein SPIEGEL-Gespräch von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/robbie-williams-narzissmus-und-primaten-was-maenner-mit-affen-gemeinsam-haben-a-2bf8c335-c31d-4dbb-8fca-e85c8340fae2",
      "image_title": "»Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?« - babiradpicture"
    },
    {
      "title": "Trendprodukt Dubai-Schokolade »Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!«",
      "teaser": "Schokolade mit Engelshaar und Pistazienfüllung erobert die Welt. Geschmacksforscherin Kathrin Ohla erklärt, warum wir die sündhaft teure Süßigkeit kaufen, wie wir Geschmack entwickeln und wie man von Naschwerk loskommt. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/dubai-schokolade-es-gibt-zwei-psychologische-gruende-fuer-den-erfolg-a-c93a2c5a-79e3-42ae-a966-c7397c010700",
      "image_title": "»Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!« - Ingrid Balabanova / Alamy / mauritius images"
    },
    {
      "title": "Leben mit chronischer Darmerkrankung Colitis ulcerosa Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte",
      "teaser": "Als ich zehn war, fing es an: Alle paar Minuten musste ich aufs Klo. Wie peinlich ist Durchfall, dachte ich, und versteckte mich in meinem Zimmer. Heute weiß ich, wie ich im Kampf gegen die Krankheit die Oberhand gewinne. Von Pascal Mühle",
      "url": "https://www.spiegel.de/gesundheit/diagnose/colitis-ulcerosa-leben-mit-chronischer-darmerkrankung-echt-kacke-a-dabf0b81-f3e0-42e5-bf9a-b0b28632edaa",
      "image_title": "Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte - Nadine Schwickart / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Autogramm: Audi A6 Avant e-tron Flacher, schneller, weiter",
      "teaser": "Audi glaubt offenbar an die Zukunft des Kombi. Der A6 Avant e-tron strotzt vor Kraft und Ideen. Ein großer Vorteil gegenüber jedem SUV: Er liegt viel tiefer. Stellenweise haben die Ingenieure aber etwas übertrieben. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/elektroautos-audi-a6-avant-e-tron-im-test-a-db36f498-1065-47f5-bc41-96c4332dd8d3",
      "image_title": "Flacher, schneller, weiter - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Angriff auf Magdeburger Weihnachtsmarkt »Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al-Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010",
      "image_title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 23 Endlich Zeit zum Geschenkekaufen",
      "teaser": "Weihnachten ist Stress? Nicht für mich. Ich liebe es, an den Feiertagen für die Familie im Einsatz zu sein. Und ganz besonders gern bin ich an Heiligabend im Einkaufszentrum. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/geschenke-kaufen-an-heiligabend-tipps-von-den-profis-a-c6ba5cc6-f914-4787-94b1-97c2207633be",
      "image_title": "Endlich Zeit zum Geschenkekaufen - Francesco Carta / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Neustart nach einem Burn-out Wie schaffe ich es, beruflich nicht unterzugehen?",
      "teaser": "Die zentrale Frage nach einem Burn-out: Soll ich im alten Job bleiben oder woanders neu beginnen? Erkrankte berichten, wie sie sich entschieden haben. Plus: So setzen Sie sich realistische Ziele für 2025 – nicht nur im Job. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/burn-out-nach-erkrankung-den-job-wechseln-oder-bleiben-a-54c0815f-bae8-4c44-88ce-db63f3a41287",
      "image_title": "Wie schaffe ich es, beruflich nicht unterzugehen? - Norman Konrad / laif",
      "author": "Katharina Hölter"
    },
    {
      "title": "Bleiben oder gehen Wie es nach dem Burn-out weitergeht",
      "teaser": "Dort weiterarbeiten, wo man ausgebrannt ist – oder einen Neuanfang wagen? Ein ehemaliger Flüchtlingshelfer, eine Personalberaterin und ein Manager erzählen, wie sie sich entschieden haben. Und wie eine dritte Option aussieht. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/burnout-wie-man-zwischen-bleiben-und-gehen-abwaegt-a-eb59e444-cf9b-44e5-9c4a-64e606078ec6",
      "image_title": "Wie es nach dem Burn-out weitergeht",
      "author": "Larena Klöckner"
    },
    {
      "title": "Tipps von der Karriereberaterin In acht Schritten zum perfekten Plan für 2025",
      "teaser": "Nutzen Sie die Feiertage, um Vergangenes zu reflektieren! Mit diesem Fragenkatalog von Karrierecoachin Sabine Votteler erkennen Sie Ihre wahren Talente. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/karriere-in-acht-schritten-zum-perfekten-plan-fuer-2025-a-a08f76d7-a885-457b-8db8-37dfda5fca59",
      "image_title": "In acht Schritten zum perfekten Plan für 2025 - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Neunjähriger André starb auf dem Weihnachtsmarkt »Sag mal, stimmt das, dass da in Magdeburg einer von uns dabei war?«",
      "teaser": "Fünf Menschen starben beim Angriff auf den Weihnachtsmarkt in Magdeburg, das jüngste Opfer war erst neun. Der Junge kam aus dem niedersächsischen Dorf Warle. Wie geht der Ort damit um? Ein Ortstermin von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/magdeburg-wie-das-dorf-warle-mit-dem-tod-des-neunjaehrigen-andre-umgeht-a-dd6b422d-0c28-4668-8753-e6e59c42b4d4",
      "image_title": "»Sag mal, stimmt das, dass da in Magdeburg einer von uns dabei war?« - Felix Adler"
    },
    {
      "title": "Magdeburg und die Folgen Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht",
      "teaser": "Nach dem Attentat eines saudi-arabischen Arztes auf einen Weihnachtsmarkt in Magdeburg könnte der Bundestagswahlkampf härter werden. Noch üben sich viele in Zurückhaltung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-und-gruene-nach-magdeburg-bundespolitiker-warnen-vor-ueberbietungswettbewerb-nach-anschlag-a-bd43a3c9-c3b9-4dfd-983d-599f3db4fdfe",
      "image_title": "Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht - Matthias Bein / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "BVB siegt zum Jahresabschluss in Wolfsburg Schwarz-Gelb trifft ins Schwarze",
      "teaser": "In Wolfsburg erfuhr die BVB-Saison ihren bislang schwersten Knick. Bei der Rückkehr in die Autostadt gelang die Wiedergutmachung. Maxi Beier und Donyell Malen feierten mit Darts-Jubel, Nuri Şahin probierte Neues aus. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-beendet-jahr-2024-mit-sieg-beim-vfl-wolfsburg-a-5ddd10f3-9ae9-459a-a14e-a1fbebea5ba6",
      "image_title": "Schwarz-Gelb trifft ins Schwarze - Ronny Hartmann / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Wirtschaftsthema 2024 Wer hat Angst vor der Deindustrialisierung? Eine Kolumne von Henrik Müller",
      "teaser": "Teile der deutschen Industrie werden die aktuelle Strukturkrise nicht überleben. Wir sind spät dran. Andere Länder haben das partielle Verschwinden der Fabriken längst hinter sich, manche könnten Vorbild sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsthema-2024-wer-hat-angst-vor-der-deindustrialisierung-kolumne-a-809971dc-6711-434e-9237-04f9118467cc",
      "image_title": "Wer hat Angst vor der Deindustrialisierung? - Dmitrii Marchenko / picture alliance / Zoonar"
    },
    {
      "title": "Aufwachsen als Kuckuckskind »Bis heute habe ich meinen leiblichen Vater nie getroffen. Was hält ihn nur ab?«",
      "teaser": "Erst nimmt Katrin die WhatsApp-Nachricht ihrer Mutter nicht ernst: »Es kann sein, dass du einen anderen Vater hast«. Dann macht sie heimlich einen DNA-Test. Nach dem ersten Schock ist sie zunächst erleichtert. Protokolliert von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/kuckuckskinder-mein-leben-lang-hatte-ich-mich-gefragt-warum-ich-so-anders-bin-a-5cc2e2a9-e2cb-40f9-be59-21ae27aa47ad",
      "image_title": "»Bis heute habe ich meinen leiblichen Vater nie getroffen. Was hält ihn nur ab?« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "H-Kennzeichen für zahlreiche Klassiker Diese Autos werden 2025 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen einige legendäre Autos den Oldtimerstatus. Darunter sind der vielleicht beste je gebaute BMW 5er, ein Raumschiff von Volkswagen und ein epischer Flop von Mercedes. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-legendaeren-autos-erhalten-2025-das-begehrte-h-kennzeichen-a-518262b1-827f-4cd7-b94c-e62b759024c9",
      "image_title": "Diese Autos werden 2025 zum Oldtimer - Mercedes-Benz",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Als Thomas Gottschalk sich um Kopf und Kragen redete",
      "teaser": "Wir besuchten den einst populärsten TV-Moderator Deutschlands zu Hause und trafen auf einen mürrischen älteren Herrn. Der an einem Nachmittag einriss, was er sich jahrzehntelang aufgebaut hatte. Von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-wie-sich-der-tv-moderator-um-kopf-und-kragen-redete-a-372c3345-4791-4968-a754-26805372e645",
      "image_title": "Als Thomas Gottschalk sich um Kopf und Kragen redete - Dirk Bruniecki / DER SPIEGEL",
      "author": "Vicky Bargel und Alexander Kühn"
    },
    {
      "title": "Atzenrap, Fake-Milben, Rhabarber Diese Internetstars prägten das Jahr 2024",
      "teaser": "Der Polithumor von Lehramtsstudent Tahsim Durgun schaffte es bis in den Bundestag. Dank Levi Penell wurde Castrop-Rauxel auf TikTok zum Sehnsuchtsort. Hier sind neun Netzpromis, die dieses Jahr durchstarteten. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-des-jahres-tahsim-durgun-levi-penell-und-sieben-weitere-aufsteiger-a-d164e218-8a5a-4d65-98ad-443147ea21df",
      "image_title": "Diese Internetstars prägten das Jahr 2024 - [M] Carolin Klemm / DER SPIEGEL; Fotos: Sebastian Reuter / Getty Images; Marina Rosa Weigl, Nadine Schwickart, Sofia Brandes / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "FC Barcelona unter Hansi Flick Die Euphorie ist verflogen, Barça ist zurück auf Los",
      "teaser": "Die katalanischen Flitterwochen für Hansi Flick sind vorbei, dem FC Barcelona fehlen plötzlich Effizienz und Fortune. Nach einer erneuten Niederlage im Spitzenspiel gegen Atlético Madrid droht der Rückfall in den Fatalismus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flicks-euphorie-verflogen-der-rueckfall-in-den-fatalismus-droht-a-05803329-fc29-4050-a1ed-604968bef6d9",
      "image_title": "Die Euphorie ist verflogen, Barça ist zurück auf Los - Wolfgang Rattay / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Debatte über Steinmeier Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet Ein Gastbeitrag von Anne Rabe und Franziska Davies",
      "teaser": "Marko Martin hat mit seiner kritischen Festrede an den Bundespräsidenten die Debatte über Krieg, Freiheit und Verantwortung befeuert. Die Reaktionen zeigen, warum die Sehnsucht nach Frieden oft Irrwege birgt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedenssehnsucht-bist-du-etwa-nicht-fuer-den-frieden-a-71bf73cc-89f2-479b-9c85-9c1cb660317c",
      "image_title": "Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet - Kirill Kudryavtsev / AP"
    },
    {
      "title": "Tünkram, Lindner-Beschimpfung, Vertrauensfrage Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? Eine Kolumne von Susanne Beyer",
      "teaser": "Harte Auseinandersetzungen in der Politik können den Akteuren schaden, das zeigen Umfragen. Doch Streit ist nicht gleich Streit. Er kann auch nützlich sein.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-der-ton-ist-jetzt-schon-rau-aber-ist-das-so-schlecht-a-fa1d922b-5ec5-4a72-a273-c981df8832ab",
      "image_title": "Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Elon Musk – der Möchtegern-Weltpräsident Von Dirk Kurbjuweit",
      "teaser": "Elon Musk ergeht sich in Allmachtsfantasien. Ständig mischt er sich ein: in Amerika, in Italien, in Deutschland. Und: Haftbefehl gegen Tatverdächtigen von Magdeburg erlassen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-der-moechtegern-weltpraesident-a-5951639f-52b8-49ce-80d0-4cabc986ae34",
      "image_title": "Elon Musk – der Möchtegern-Weltpräsident - DER SPIEGEL"
    },
    {
      "title": "Deutsch-syrische Vergangenheit So haben Altnazis und die Stasi das syrische Terrorregime der Assads unterstützt",
      "teaser": "NS-Mörder berieten einst das Regime in Damaskus, die DDR half dem syrischen Geheimdienst, lieferte Waffen. Deutsche spielten eine wichtige Rolle in der Diktatur. Taugen sie nun als Lehrmeister, um die Vergangenheit aufzuarbeiten? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/syrien-und-deutschland-wie-altnazis-und-die-ddr-das-syrische-terrorregime-unterstuetzten-a-21649df8-6bfa-4f62-a236-c64ef89c66e9",
      "image_title": "So haben Altnazis und die Stasi das syrische Terrorregime der Assads unterstützt - Chris McGrath / Getty Images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "»Friedenstruppen« in der Ukraine Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen",
      "teaser": "Der französische Präsident schlägt vor, europäische Soldaten in die Ukraine zu schicken – um einen künftigen Waffenstillstand abzusichern. In der Debatte geht manches durcheinander. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kann-eine-internationale-truppe-den-frieden-sichern-a-c819b6a1-9381-412b-bf59-a442b62f7b84",
      "image_title": "Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen - Mohammed Badra / EPA"
    }
  ]
}