{
  "timestamp": "2024-06-25T00:28:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f29b583-b8bc-4bc3-8a50-57a9583d9976_w960_r2.194_fpx51_fpy33.jpg",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "So können Sie auch im Alter gut leben",
      "teaser": "Egal, ob Sie 30, 50 oder 60 Jahre alt sind: Um mit dem Sparen anzufangen, ist es selten zu spät. Wer es richtig macht, kann seine Rentenlücke schließen – und vielleicht noch ein kleines Vermögen anhäufen. Von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-wie-sie-ihre-rentenluecke-schliessen-und-ein-vermoegen-aufbauen-koennen-a-e1245aee-7594-4e24-99ca-5b9083cc754b",
      "image_title": "So können Sie auch im Alter gut leben - Westend61 / ullstein bild",
      "author": "Michael Brächer und Henning Jauernig"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Kampf um das Weiße Haus Und wenn Trump den Ukrainekrieg beendet? Eine Kolumne von René Pfister, Washington",
      "teaser": "In Europa herrscht Panik wegen eines möglichen Comebacks des Ex-Präsidenten. Doch in vielen Punkten hat Joe Biden die Außenpolitik Donald Trumps einfach fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-wenn-donald-trump-den-krieg-beendet-kolumne-a-8330763e-11fc-45b8-95d4-7d60f3b0995f",
      "image_title": "Und wenn Trump den Ukrainekrieg beendet? - Carlos Osorio / AP"
    },
    {
      "title": "Rap-Provokateure K.I.Z über Politik »Es gibt saudumme Leute auf allen Seiten«",
      "teaser": "Ist die Weltlage zu kompliziert für provokanten Rap? Steht man als linkes Hip-Hop-Projekt noch auf der richtigen Seite? Die Berliner Band K.I.Z über die Positionierungswut im Gaza- und Ukrainekrieg und ihr überraschend introvertiertes neues Album. Ein SPIEGEL-Gespräch von Andreas Borcholte und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/k-i-z-ueber-politik-und-hip-hop-es-gibt-saudumme-leute-auf-allen-seiten-a-3aba20c5-4333-4e3d-80e1-2f00a983f642",
      "image_title": "»Es gibt saudumme Leute auf allen Seiten« - Andrew White / DER SPIEGEL"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Italien schockt Kroatien und steht im Achtelfinale Alles auf Blau",
      "teaser": "Luka Modrić sollte mit seinem Tor der Held sein, der Kroatien ins Achtelfinale führt. Doch dann schlug Italien grausam zu. Trainer Spalletti schwärmt vom Glauben. Und ja, selbst für Kroatien gibt es noch eine Chance. Von Marvin Rishi Krishan, Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-italiens-unentschieden-gegen-kroatien-alles-auf-blau-a-a1c63aff-6aa4-4e74-90ec-f9e39f1cf687",
      "image_title": "Alles auf Blau - Robert Michael / dpa",
      "author": "Marvin Rishi Krishan, Florian Pütz und Cedric Voigt"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fans bei der Heim-EM Deutscher wird's nicht – die »AG Stimmung« soll im Stadion offiziell für bessere Laune sorgen",
      "teaser": "Bundestrainer Nagelsmann hat wiederholt die Unterstützung deutscher Anhänger bei den Spielen kritisiert. Ein neu gegründeter Fanclub will die Stimmung verbessern. Im Stadion stoßen sie auf Widerstände, Bierduschen und Ignoranz. Aus Frankfurt am Main berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-beschwert-sich-ueber-die-lautstaerke-im-stadion-nun-kommt-die-ag-stimmung-a-e0408aaa-97f6-4e41-951f-e431b6e9f8af",
      "image_title": "Deutscher wird's nicht – die »AG Stimmung« soll im Stadion offiziell für bessere Laune sorgen - Mika Volkmann / IMAGO"
    },
    {
      "title": "Haushaltsstreit der Ampel Zwischen SPD und FDP wird es ruppiger",
      "teaser": "»Schuldenpopulismus«, »widersinnig«, »toxisch für die Wirtschaft«: SPD und FDP attackieren sich im Haushaltsstreit immer heftiger. Selbst Koalitionären fehlt die Fantasie, wie ein Kompromiss aussehen könnte. Von Marina Kormbaki, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-ampel-streitet-ueber-haushalt-der-ton-wird-ruppiger-a-90fb7d2f-2c6a-4805-a65d-7f32822b76ea",
      "image_title": "Zwischen SPD und FDP wird es ruppiger - Christoph Soeder / dpa",
      "author": "Marina Kormbaki, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "EM-Abenteuer eines schottischen Rentnerehepaars »Wir hatten nur One-Way-Tickets nach Deutschland«",
      "teaser": "Ein Rentnerpaar aus Schottland reist dem Team überall hinterher – auch mit Gehstock und Bypass. Hier erzählen Mary und John von Begegnungen in Deutschland und dem Geheimnis einer glücklichen Ehe. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-mary-und-john-aus-schottland-sind-ue70-und-fahren-zu-jedem-laenderspiel-a-76718a5c-98a0-4e96-85f6-fc5eab9ab6b1",
      "image_title": "»Wir hatten nur One-Way-Tickets nach Deutschland« - Ron Ulrich"
    },
    {
      "title": "Scholz und Habeck beim Tag der Industrie Ein neuer Gabelstapler macht noch keinen Aufschwung",
      "teaser": "Kanzler Scholz und Wirtschaftsminister Habeck besuchen ihre Kritiker von der Industrie. Doch neben Klagen gibt es auch verbindende Momente mit den Bossen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-olaf-scholz-und-robert-habeck-von-der-industrie-empfangen-werden-a-4481971a-d6ff-4069-8c1f-0fca7048b348",
      "image_title": "Ein neuer Gabelstapler macht noch keinen Aufschwung - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    },
    {
      "title": "EU-Land im Nahostkonflikt Wird Zypern attackiert, ist Europa Kriegspartei",
      "teaser": "Vor zwei Jahren trainierte die israelische Armee in Zypern Kampfeinsätze gegen den Libanon. Jetzt droht die Hisbollah mit einem Angriff auf die Insel. Die Folgen für die EU und ihren Mitgliedstaat wären drastisch. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/zypern-und-israel-hisbollah-im-libanon-droht-mit-angriff-auf-die-insel-das-hat-folgen-fuer-die-eu-a-a5ec9938-7f9f-42d1-88c4-ce5cdb3b5913",
      "image_title": "Wird Zypern attackiert, ist Europa Kriegspartei - AFP",
      "author": "Frank Hornig"
    },
    {
      "title": "Vor dem finalen Spiel um den Stanley Cup Gelingt Leon Draisaitl das Eishockey-Wunder?",
      "teaser": "Eishockeystar Leon Draisaitl und seine Edmonton Oilers lagen im Finale 0:3 zurück. Nun fehlt plötzlich nur noch ein Sieg zum Gewinn des Stanley Cups – obwohl der deutsche Stürmer das Tor nicht mehr trifft. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-finale-um-den-stanley-cup-leon-draisaitl-und-die-edmonton-oilers-vor-historischem-triumph-a-d0e389ca-f553-4aaa-ac22-15d04c5dea95",
      "image_title": "Gelingt Leon Draisaitl das Eishockey-Wunder? - Sergei Belski / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sicherheitsexperte über den Krieg in Nahost »Auch demokratische Staaten foltern. Allerdings anders«",
      "teaser": "Das Video eines verletzten Palästinensers auf einem israelischen Militärjeep sorgt für Aufsehen. Forscher Frank Foley erklärt, warum auch Demokratien Menschenrechte verletzen. Und warum sich meist die Falschen schämen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/israel-warum-foltern-demokratien-interview-mit-sicherheitsexperte-frank-foley-a-8fb0df72-eab0-49cd-b539-bb8ea265f645"
    },
    {
      "title": "Ungarns Szoboszlai bei Zusammenbruch von Mitspieler Varga Plötzlich sprintet er mit der Trage los",
      "teaser": "Es war die bisher dramatischste EM-Szene, doch Dominik Szoboszlai reagierte nach dem Zusammenbruch seines Teamkollegen Barnabás Varga schnell. Feiern ließ sich Ungarns Kapitän dafür nicht. Er kritisierte die Sanitäter. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-drama-um-ungarns-barnabas-varga-mitspieler-kritisiert-sanitaeter-als-zu-langsam-a-0f7a0e6b-4f14-4292-9bdd-975c4fc34627",
      "image_title": "Plötzlich sprintet er mit der Trage los - Michael Zemanek / Shutterstock / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Neuer Anlauf beim Transplantationsgesetz Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen",
      "teaser": "Täglich sterben Menschen, die auf eine Organspende warten. Neue Regelungen haben die Lage bislang nicht verbessert. Nun starten sechs Abgeordnete einen neuen Versuch für eine Widerspruchslösung. Reicht das? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-wie-sechs-abgeordnete-mit-der-widerspruchsregelung-die-zahlen-erhoehen-wollen-a-4dbf546e-9247-40ac-9639-9e19987295a7",
      "image_title": "Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Konstellation in der Gruppe B Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale?",
      "teaser": "Spanien steht als Sieger der Gruppe B fest. Wer kommt aber noch weiter? Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-italien-wer-kommt-weiter-alle-ergebnisse-und-szenarien-aus-gruppe-b-a-a6e8da10-0915-494d-909b-51c8099842c1",
      "image_title": "Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Arbeiten oder kämpfen! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Stimmung in Deutschland dreht sich gegen den Krieg und seine Opfer. Damit die Populisten nicht profitieren, bleibt nur mehr Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-deutschland-muss-druck-auf-ukrainer-erhoehen-damit-sie-arbeiten-oder-kaempfen-meinung-a-c465a138-4a0f-4791-9b14-5d8ffa20ad26",
      "image_title": "Arbeiten oder kämpfen! - Adam Berry / Getty Images"
    },
    {
      "title": "Washingtons Nahostpolitik »Was Amerika tut, hilft Israel nicht«",
      "teaser": "Seit Beginn des Krieges in Gaza wachsen Unstimmigkeiten zwischen den USA und Israel: Der US-Beamte Josh Paul meint, oft brauche es amerikanische Waffen, um das Gute durchzusetzen. Warum ist er dann zurückgetreten? Aus Maryland berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-amerika-tut-hilft-israel-nicht-sagt-der-ehemalige-us-beamte-josh-paul-a-89886dfc-6133-4aa2-9759-a8afac689b55",
      "image_title": "»Was Amerika tut, hilft Israel nicht« - Tech Sgt. Chance Johnson / U.S. Air National Guard / REUTERS"
    },
    {
      "title": "Strittige EM-Szenen gegen die Schweiz Foul von Musiala, kein Elfmeter für Beier – warum Schiedsrichter Orsato so ungleich entschieden hat",
      "teaser": "Der Videobeweis spaltet den Fußball, bei der EM hielten sich die Diskussionen in Grenzen. Bis zum nicht gegebenen Tor von Robert Andrich gegen die Schweiz. Dabei lag der Unparteiische gar nicht falsch. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-foul-aber-kein-elfmeter-warum-schiedsrichter-daniele-orsato-so-ungleich-entschieden-hat-a-f20852f9-f5b7-476f-8a54-5db5836fa3ba",
      "image_title": "Foul von Musiala, kein Elfmeter für Beier – warum Schiedsrichter Orsato so ungleich entschieden hat - Alex Grimm / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Fördergeld-Affäre Stark-Watzinger wusste womöglich schon früher Bescheid",
      "teaser": "Interne Unterlagen aus dem Bundesministerium für Bildung und Forschung legen nahe: Bettina Stark-Watzinger wusste früher von den Vorgängen, die als Auslöser der Fördergeld-Affäre gelten. Hat die Ministerin gelogen? Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wusste-in-foerdergeld-affaere-womoeglich-schon-frueher-bescheid-a-b5c544fc-ee99-4786-82a7-a089cbe249c9",
      "image_title": "Stark-Watzinger wusste womöglich schon früher Bescheid - Florian Gaertner / photothek / IMAGO",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Ideologie und Rhetorik der AfD So wirkt sich extrem rechte Politik auf unsere Psyche aus",
      "teaser": "Hass, Ausgrenzung, falsche Lösungsversprechen: Der Sozialpsychologe Ulrich Sollmann warnt vor dem Aufstieg von Rechtsextremen und Populisten. Die seelische Not vieler Menschen würde dadurch nur verschärft. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-wirkt-sich-rechtspopulistische-politik-auf-die-psychische-gesundheit-aus-a-1ba9a481-9a11-44e2-9444-b8179fa053d6",
      "image_title": "So wirkt sich extrem rechte Politik auf unsere Psyche aus - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Nervennahrung Zur EM gibt es heute albanisches Fërgesë",
      "teaser": "Albanien spielt heute bei der EM. Grund genug, sich mit der Küche des kleinen Landes am Mittelmeer zu beschäftigen. Unsere Empfehlung ist genial einfach – und soooo köstlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-albanisches-fergese-a-51789382-278c-429b-8929-3826d5e3d296",
      "image_title": "Zur EM gibt es heute albanisches Fërgesë - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Studie zu Beatmung im Krankenhaus »Wie wollen wir mit Therapien am Lebensende umgehen?«",
      "teaser": "Jeder zehnte Todesfall in Deutschland ereignet sich unter Beatmung im Krankenhaus. Intensivmediziner Christian Karagiannidis sagt, wie das mit der NS-Zeit und unserem Umgang mit dem Tod zusammenhängt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/beatmung-im-krankenhaus-wie-wollen-wir-mit-therapien-am-lebensende-umgehen-a-d7232788-22c5-4275-97b1-3b7bd653db34",
      "image_title": "»Wie wollen wir mit Therapien am Lebensende umgehen?« - Jochen Tack / IMAGO"
    }
  ]
}