{
  "timestamp": "2024-09-06T11:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuern, Krankenversicherung, Wohnkosten Der Traum von der Rente im Ausland – und die Realität",
      "teaser": "Urlaub für immer? Wenn das Arbeitsleben vorbei ist, zieht es viele Deutsche ins Ausland. In welche Länder Rentner am liebsten auswandern. Und worauf sie dort achten sollten. Von Lilian Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/auswandern-als-rentner-der-traum-vom-leben-im-ausland-und-die-realitaet-a-5e23aef9-0a93-4f65-8165-2469b8626168",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60b71fff-6c1c-4ba6-be55-ee04fefa44e9_w960_r2.194_fpx57_fpy40_fd76.92.jpg",
      "image_title": "Der Traum von der Rente im Ausland – und die Realität - Karan Kapoor / Getty Images",
      "author": "Lilian Schmitt"
    },
    {
      "title": "Möglicher Machtfaktor in Sachsen Freie Radikale",
      "teaser": "Im Dresdner Landtag sitzt künftig auch ein Vertreter der Freien Wähler – Matthias Berger. Der will mit der CDU koalieren, mit der AfD reden und könnte den Rechtsextremen zur Sperrminorität verhelfen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-als-moeglicher-machtfaktor-in-sachsen-freie-radikale-a-9af5e459-436c-44f1-9bd6-60ad2ef55b1e",
      "image_title": "Freie Radikale - Andreas Weihs / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Abgelaufene Frist für 2023 Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben",
      "teaser": "Ihre Kollegin erwähnt, dass sie am Wochenende »auf den letzten Drücker« die Steuer gemacht hat? Wenn Sie nun panisch aufschrecken, weil Sie die Frist verpasst haben: Tief durchatmen, das kriegen Sie noch hin. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuer-2023-termin-verpasst-das-koennen-sie-jetzt-tun-a-44892519-6aa1-4575-a75c-92709d01a834",
      "image_title": "Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben - Christin Klose / dpa-tmn / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Harte Zeiten für Blaumacher Was sind Krankschreibungen noch wert, Herr Friemel?",
      "teaser": "Gerichtsurteile zeigen: Der Beweiswert von Attesten schwindet. Wer betrügt, muss Lohn zurückzahlen. Arbeitgeberanwalt Kilian Friemel erklärt, wann Unternehmen Verdacht schöpfen und welche Tricks nicht mehr ziehen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-viel-zaehlen-krankschreibungen-noch-a-2c9e8276-c462-4763-a080-5cd2df9b634d",
      "image_title": "Was sind Krankschreibungen noch wert, Herr Friemel? - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Die Frau, die kein Opfer sein will",
      "teaser": "Neun Jahre lang soll ein Franzose seine Ehefrau sediert haben, um sie anderen Männern anzubieten. Unzählige Male wurde die Frau vergewaltigt, während ihr Mann zuschaute. Nun stehen die mutmaßlichen Täter vor Gericht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-in-einem-mammutprozess-stehen-in-avignon-51-angeklagte-vor-gericht-die-eine-sedierte-frau-mithilfe-ihres-ehemannes-vergewaltigt-haben-a-7c568ce2-6274-4bbf-80da-7a1d30fe6981",
      "image_title": "Die Frau, die kein Opfer sein will - Christophe Simon / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Entwicklungspsychologin über Neurodiversität Was unterscheidet die nonverbale Lernstörung von Autismus und ADHS?",
      "teaser": "Schätzungen zufolge haben drei bis vier Prozent der Bevölkerung Probleme mit dem visuell-räumlichen Lernen. Irene Mammarella erklärt, warum die lange übersehene Störung so wichtig für unser Verständnis des Gehirns ist. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/neurodiversitaet-was-unterscheidet-die-nonverbale-lernstoerung-von-autismus-und-adhs-a-99765f87-6c42-4d05-9ea1-81bb0a44c196",
      "image_title": "Was unterscheidet die nonverbale Lernstörung von Autismus und ADHS? - Huizeng Hu / Getty Images"
    },
    {
      "title": "Erster Fußballsieg in einem Wettbewerb Nicko, der Held von San Marino",
      "teaser": "San Marino, 30.000 Einwohner, ist im Fußball ein Zwerg. Doch jetzt gelang dem Team Einmaliges. Möglich machte den historischen Abend ein 19-Jähriger. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-im-fussball-san-marino-feiert-historischen-sieg-gegen-liechtenstein-a-6d333e6b-bb6a-4710-9084-98be7504de4f",
      "image_title": "Nicko, der Held von San Marino - Photo Goal Pix / sportphoto24 / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Humanitäre Lage in Gaza Von schlimm zu katastrophal in weniger als einer Stunde",
      "teaser": "Polio ist nur eines von vielen Problemen – nach mehr als zehn Monaten Krieg ist die medizinische Versorgung der Bevölkerung in Gaza fast zusammengebrochen. Vor allem die ständigen Evakuierungsanordnungen der Israelis machen sie schwierig. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/gaza-humanitaere-lage-von-schlimm-zu-katastrophal-in-nur-eine-stunde-a-dc4bbd1e-e5e8-4707-bbc2-82eeabaeeb3b",
      "image_title": "Von schlimm zu katastrophal in weniger als einer Stunde - Omar Al-Qattaa / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Verbot von X in Brasilien »Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt«",
      "teaser": "Rechtsextreme Hetze, Aufrufe zum Putsch: Der brasilianische Politikwissenschaftler Pablo Ortellado hält die Sperre von X in seinem Land für gerechtfertigt. Doch auch dem verantwortlichen Richter wirft er Fehler vor. Ein Interview von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-verbot-in-brasilien-elon-musk-will-die-glaubwuerdigkeit-des-obersten-gerichtshofs-zerstoeren-a-016a3e2f-6693-4ea8-b83d-322f66e8580f",
      "image_title": "»Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt« - [M] DER SPIEGEL; Richard Bord / WireImage; NurPhoto / Getty Images"
    },
    {
      "title": "Landtagswahlen in Thüringen und Sachsen Mit Gefühl gegen die AfD Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die etablierten Parteien wollen die Köpfe der Wähler erreichen, die AfD zielt auf den Bauch. Wenn Union und Ampelpartner die extreme Rechte politisch besiegen wollen, müssen sie auch die Emotionen ansprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-gegen-die-afd-union-und-ampelpartner-muessen-auch-emotionen-ansprechen-a-887dae31-ae18-4722-afaf-8e23597f9a7d",
      "image_title": "Mit Gefühl gegen die AfD - Hendrik Schmidt / picture alliance"
    },
    {
      "title": "Elektro-Autobahn E-Highways für Lkw sollen wieder verschwinden – trotz positiver Tests",
      "teaser": "Elektrische Oberleitungen könnten schwere Lkw deutlich klimafreundlicher machen. Teststrecken in mehreren Bundesländern liefen zwar erfolgreich, stehen nun aber vor dem Aus. Die Empörung ist groß. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autobahn-empoerung-ueber-foerderende-fuer-oberleitungs-lkw-trassen-a-5b9e9639-0f55-41a2-9426-1e0d6faebf29",
      "image_title": "E-Highways für Lkw sollen wieder verschwinden – trotz positiver Tests - Arnulf Hettrich / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Migrationsdebatte Sind Zurückweisungen an der deutschen Grenze rechtens?",
      "teaser": "CDU-Chef Friedrich Merz stellt der Ampel ein Ultimatum: Er will nur dann über Migration weiterverhandeln, wenn die Regierung zusagt, Geflüchtete an der deutschen Grenze abzuweisen. Was Juristen dazu sagen. Der Überblick. Von Susmita Arp, Johannes Leininger und Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-vorschlag-sind-zurueckweisungen-an-der-deutschen-grenze-rechtens-a-1f3aa5c7-0f1f-4805-b1ac-58a9856800cb",
      "image_title": "Sind Zurückweisungen an der deutschen Grenze rechtens? - Matthias Balk / dpa",
      "author": "Susmita Arp, Johannes Leininger und Elisa Schwarze"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Kraft der Intuition Wann Sie sich auf Ihr Bauchgefühl verlassen können – und wann eher nicht",
      "teaser": "Der Star aller Entscheidungsprozesse ist die Intuition. Sie spart Zeit und ist oft verlässlich. Aber eben nicht immer. Einige Faustregeln helfen dabei, sie richtig einzusetzen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-souveraen-entscheidungen-treffen-wann-sie-sich-auf-ihr-bauchgefuehl-verlassen-koennen-und-wann-eher-nicht-a-3ddeb883-806f-43d3-9e3d-181d55603413",
      "image_title": "Wann Sie sich auf Ihr Bauchgefühl verlassen können – und wann eher nicht - Maskot / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Mashco Piro in Peru Ein Angriff mit Pfeil und Bogen, zwei tote Holzfäller und eine große Sorge",
      "teaser": "Das Volk der Mashco Piro lebt isoliert im peruanischen Amazonasgebiet. Nun kam es zu dramatischen Zusammenstößen mit Holzfällern. Fachleute schlagen Alarm: Sie fürchten weitere Attacken mit noch mehr Toten. Von Theresa Moosmann und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-getoetete-holzfaeller-warum-eskaliert-der-konflikt-mit-den-mashco-piro-a-5b7e02b6-45ad-41af-b06a-96cd7267ad9d",
      "image_title": "Ein Angriff mit Pfeil und Bogen, zwei tote Holzfäller und eine große Sorge - AP",
      "author": "Theresa Moosmann und Anika Freier"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Para-Schwimmer Josia Topf Für Titel knallt er mit dem Kopf gegen den Beckenrand",
      "teaser": "Josia Topf begeistert bei den Paralympics. Doch der Erfolg bringt Probleme mit sich: Der Schwimmer hat keine Arme und stößt oft mit dem Kopf gegen die Beckenwand. Dem Weltverband scheint das egal zu sein. Von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-josia-topf-und-die-gefahr-der-kopfstoesse-am-beckenrand-a-3aa3dba6-83da-46ae-a809-2f8c6ae65bff",
      "image_title": "Für Titel knallt er mit dem Kopf gegen den Beckenrand - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel und Jonas Kraus"
    },
    {
      "title": "Baerbock über Abschiebungen und Ampelärger Frau Ministerin, für wen machen Sie eigentlich Außenpolitik?",
      "teaser": "Annalena Baerbock kritisiert den Migrationskurs der CDU, schließt Abschiebungen nach Syrien aber nicht aus. Hier spricht sie über schöne Bilder auf Reisen und die harte Realität feministischer Diplomatie. Ein SPIEGEL-Gespräch von Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-terrorismus-bekaempft-man-nicht-im-panikmodus-a-c18a170b-b24f-4ad0-a998-bba198c99b09",
      "image_title": "Frau Ministerin, für wen machen Sie eigentlich Außenpolitik? - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Frankreichs neuer Premier Barnier Macrons Mann gegen das Chaos",
      "teaser": "51 Tage lang hatte Frankreich keine funktionsfähige Regierung. Jetzt macht Präsident Macron den ehemaligen Brexitunterhändler Michel Barnier zum Premier. In der Hoffnung, dass er die nächsten Monate übersteht. Auch mithilfe der Rechten. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-ist-neuer-premierminister-kann-er-das-chaos-ueberstehen-a-520ea076-3847-400f-8cec-7a9232c0d9cb",
      "image_title": "Macrons Mann gegen das Chaos - Sarah Meyssonnier / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "DFB-Torwart ter Stegen Zwölf Jahre Warten sind vorbei",
      "teaser": "Marc-André ter Stegen wollte immer die Nummer eins im DFB-Tor sein und musste sich stets gedulden. Jetzt ist es so weit. Kontakt mit Manuel Neuer gab es seitdem nicht. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-ist-nun-die-nummer-eins-im-dfb-tor-das-warten-hat-ein-ende-a-30ce932b-1ec6-48ce-9534-5dbda8b5c575",
      "image_title": "Zwölf Jahre Warten sind vorbei - NurPhoto / Getty Images",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Extremismus in Deutschland Bis zuletzt wollten es wieder alle nicht wahrhaben Eine Kolumne von Richard C. Schneider",
      "teaser": "Die Wahlen in Thüringen und Sachsen lassen einen Gedanken unter Juden schmerzhaft real werden: Emigration. Warum man sich als Jude in Deutschland jetzt sehr einsam fühlt. Und der Ernstfall immer näher rückt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-die-einsamkeit-der-juden-und-die-wachsende-emigrationsgefahr-a-6d0296be-4516-4e28-885c-b0ab748faea5",
      "image_title": "Bis zuletzt wollten es wieder alle nicht wahrhaben - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mutmaßlicher Anschlagsversuch auf israelisches Generalkonsulat Islamist mit Bajonett?",
      "teaser": "Am Gedenktag des Olympiaattentats wird München offenbar Schauplatz eines Anschlagsversuchs. Im Fokus steht nach SPIEGEL-Informationen der 18-jährige Österreicher Emrah I., der schon zuvor auffällig war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-nahe-israelischem-konsulat-islamist-mit-bajonett-a-257b6dac-1193-44ce-b260-d2efbdf89df9",
      "image_title": "Islamist mit Bajonett? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "China-Afrika-Forum Facetime mit Xi",
      "teaser": "Alle drei Jahre treffen sich die Volksrepublik und fast alle afrikanischen Länder zum Gipfel. An dem Megaevent in Peking lässt sich ablesen, was Chinas Diplomatie richtig macht. Und wo der Westen hinterherhinkt. Von Georg Fahrion und Fritz Schaap, Peking und Nairobi",
      "url": "https://www.spiegel.de/ausland/china-afrika-forum-der-gipfel-zeigt-chinas-einfluss-in-afrika-und-was-der-westen-falsch-macht-a-f78d7b84-c1b1-4604-9e7d-f308b45bff48",
      "image_title": "Facetime mit Xi - [M] DER SPIEGEL; Li Tao / Xinhua / IMAGO (2); Yin Bogu / IMAGO (2); Huang Jingwen / IMAGO; Huang Jingwen / dpa (2); Yao Dawei / IMAGO (2)",
      "author": "Georg Fahrion und Fritz Schaap, Peking und Nairobi"
    },
    {
      "title": "Bis zu 29 Stunden Akkulaufzeit Intel will Notebooks zu Dauerläufern machen",
      "teaser": "Vor der Ifa in Berlin liefern sich die Chiphersteller Intel und Qualcomm in Berlin ein Duell um Notebookchips. Dabei geht es nicht mehr darum, wer schneller ist. Entscheidend ist nun, wer länger durchhält. Von Matthias Kremp und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-berlin-intel-will-notebooks-zu-dauerlaeufern-machen-a-10803637-a11f-4e29-ae0b-663b29c2c9b6",
      "image_title": "Intel will Notebooks zu Dauerläufern machen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp und Patrick Beuth"
    },
    {
      "title": "Standing Ovations bei Filmfestspielen Ein Hauch von Sowjetunion",
      "teaser": "Bei Filmfestivals wird jetzt die Länge der Standing Ovations gemessen. 17 Minuten währte der Jubel für das neue Almodóvar-Werk. Aber kann ein Film so gut sein? Oder traut sich niemand, als Erster mit Klatschen aufzuhören? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/kino/standing-ovations-bei-filmfestspielen-von-venedig-ein-hauch-von-sowjetunion-a-a74aaf0f-309b-4821-8755-0b3986c61bae",
      "image_title": "Ein Hauch von Sowjetunion - Manuele Mangiarotti / ZUMAPRESS / picture alliance",
      "author": "Tobias Rapp"
    },
    {
      "title": "US-Reporterinnen im Zweiten Weltkrieg »Ich konnte die Dreistigkeit der Deutschen nicht fassen«",
      "teaser": "Unter Lebensgefahr berichteten Journalistinnen wie Sigrid Schultz, Lee Miller und Martha Gellhorn von der Front im Zweiten Weltkrieg. Nach dem Sieg der Alliierten entstand eine ikonische Aufnahme: Miller in Hitlers Badewanne. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/us-reporterinnen-im-zweiten-weltkrieg-ich-konnte-die-dreistigkeit-der-deutschen-nicht-fassen-a-845320e6-b572-4697-9327-e1f4481561d5",
      "image_title": "»Ich konnte die Dreistigkeit der Deutschen nicht fassen« - Lee Miller with David E. Scherman © Lee Miller Archives",
      "author": "Jasmin Lörchner"
    }
  ]
}