{
  "timestamp": "2024-08-13T17:01:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt mit Militärs So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive",
      "teaser": "Wladimir Putin äußert sich erstmals ausführlich zum ukrainischen Einmarsch auf russisches Gebiet. Und signalisiert: Russland will seine eigene Offensive im Donbass nicht unterbrechen, um Kursk zu verteidigen. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-bei-kursk-ein-gereizter-wladimir-putin-a-52b7e39c-2283-464a-b5ec-2f98343a688f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5409d118-ad8d-4c73-bb9a-1f08bfe54cc5_w960_r2.194_fpx40_fpy42.jpg",
      "image_title": "So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive - Gavriil Grigorov / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Rassistische Ausschreitungen in England »Die Gewalt kann jederzeit wieder aufflammen«",
      "teaser": "Sie attackierten Migranten, griffen Moscheen an: Extremismusforscherin Julia Ebner beschreibt, wie sich in Großbritannien ein gewaltbereiter Mob bilden konnte – und welche Rolle Männer wie Andrew Tate und Elon Musk dabei spielten. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/unruhen-in-england-starmer-hat-die-bewegung-in-zwei-teile-gespalten-interview-a-3a7b78f5-c910-4e16-929e-053e7f463a72",
      "image_title": "»Die Gewalt kann jederzeit wieder aufflammen« - Danny Lawson / dpa"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Okay, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Haushaltszwist zwischen Scholz und Lindner Wenn zwei sich streiten, freut sich Habeck",
      "teaser": "Es geht nur noch um wenige Milliarden Euro, aber nun haben sich ausgerechnet Kanzler Olaf Scholz und Finanzminister Christian Lindner beim Haushalt verkantet. Und die Zeit drängt. Von Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltszwist-zwischen-scholz-und-lindner-wenn-zwei-sich-streiten-freut-sich-habeck-a-46d64461-b2c7-421f-bb54-f31a665baa4c",
      "image_title": "Wenn zwei sich streiten, freut sich Habeck - Political-Moments / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Parität in der EU-Kommission Von der Leyens Machtprobe",
      "teaser": "Ursula von der Leyen forderte die EU-Mitgliedstaaten auf, jeweils eine Frau und einen Mann für ihre Kommission zu nominieren. Doch die Länder scheren sich nicht um die Vorgabe. Ein Affront gegen die neu gewählte Chefin. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ein-affront-gegen-die-neugewaehlte-eu-chefin-a-65d31f16-ecc3-4409-b3eb-3314e6121f6a",
      "image_title": "Von der Leyens Machtprobe - Ronald Wittek / EPA",
      "author": "Timo Lehmann"
    },
    {
      "title": "Inside Austria Stolz und Skepsis nach vereiteltem Terroranschlag in Wien Von Fabian Schmid",
      "teaser": "Drei Konzerte des US-Popstars Taylor Swift wurden in Wien abgesagt. Inzwischen ist darüber ein Streit entbrannt. War die Maßnahme wirklich notwendig?",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-stolz-und-skepsis-nach-vereiteltem-terroranschlag-in-wien-a-6d221682-a05f-4454-b697-6ae2ece29fcc",
      "image_title": "Stolz und Skepsis nach vereiteltem Terroranschlag in Wien"
    },
    {
      "title": "Zum Tod von Richard Rogler Ein sympathischer Nuschler unter den Predigern für eine bessere Welt",
      "teaser": "Er wehrte sich als Kabarettkünstler gegen billige Pointen und vorschnelle Zustimmung – und wurde als Alleinunterhalter ein Fernsehstar des politischen Entertainments. Nun ist Richard Rogler im Alter von 74 Jahren gestorben. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/zum-tod-des-kabarettisten-richard-rogler-ein-sympathischer-nuschler-unter-den-weltverbesserungsprediger-a-ec4a1079-50a2-4535-898b-378aabeb3519",
      "image_title": "Ein sympathischer Nuschler unter den Predigern für eine bessere Welt - Jörg Carstensen / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Sportwissenschaftliche Ernährungstipps »Wir sollten bei Frauen mehr über Muskeln reden«",
      "teaser": "Proteine nur für Pumper? Sportphysiologin Katie Hirsch sagt, warum Proteine für ältere Menschen so wichtig sind, was Hobbysportlerinnen bei der Einnahme beachten sollten und wie die Menopause den Bedarf beeinflusst. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/proteine-warum-sie-im-alter-wichtig-sind-und-was-hobbysportler-beachten-sollten-a-583056ff-8ff4-42f9-99e9-5eb329efe936",
      "image_title": "»Wir sollten bei Frauen mehr über Muskeln reden« - Jordi Salas / Getty Images"
    },
    {
      "title": "Bekannteste Mumie Europas Pflegekraft für Ötzi gesucht",
      "teaser": "Der Mann aus dem Eis soll künftig noch besser betreut werden. Hier sagt die Bozner Museumsdirektorin Elisabeth Vallazza, wer für den Job infrage kommt und welche Geheimnisse Ötzi noch entlockt werden könnten. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/oetzi-die-bekannteste-mumie-der-welt-sucht-eine-pflegekraft-a-f71ae183-dda0-4ec8-952c-81c76ad7e16e",
      "image_title": "Pflegekraft für Ötzi gesucht - Franz Neumayr / picturedesk / picture alliance"
    },
    {
      "title": "Fall von Kabul Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen",
      "teaser": "In Afghanistan tobte bis zum Fall Kabuls vor drei Jahren ein Schattenkrieg gegen die Taliban. Jetzt sprechen erstmals Offiziere des afghanischen Geheimdienstes NDS über ihre Zusammenarbeit mit CIA und BND, die ihnen heute niemand dankt. Von Marcus Weller",
      "url": "https://www.spiegel.de/politik/fall-von-kabul-mutig-ausdauernd-tapfer-a-14365a41-714e-4ba9-907f-3f2e63f4c4a6",
      "image_title": "Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen - AP / dpa",
      "author": "Marcus Weller"
    },
    {
      "title": "Späte Scheidung Ist das noch Liebe – oder kann das weg?",
      "teaser": "Viele Ehen scheitern nach etlichen gemeinsamen Jahren. Was sind die Gründe und wie bekommt man eine gute Trennung hin? Scheidungsanwältin Renate Maltry berichtet aus ihrem Alltag. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/scheidung-oder-trennung-woran-lange-beziehungen-scheitern-koennen-a-33494bd4-bc24-4992-9e6a-353668958c5d",
      "image_title": "Ist das noch Liebe – oder kann das weg? - mia takahara / plainpicture"
    },
    {
      "title": "Etatplanung für 2025 So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen",
      "teaser": "Die Ampel muss eine Lücke von fünf Milliarden Euro im Haushalt für 2025 beseitigen. Kein großes Problem, zumindest aus Sicht von Sahra Wagenknecht. Die BSW-Chefin macht nun eigene, sehr spezielle Sparvorschläge. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/so-wuerde-wagenknecht-die-milliardenluecke-im-bundeshaushalt-schliessen-a-9420e699-bd60-46f5-b1f6-617a0a891ef5",
      "image_title": "So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen - Tobias Schwarz / AFP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Vorstoß in Kursk Die Ukraine darf sich in Russland verteidigen – auch mit deutschen Panzern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Anblick von Panzern aus Deutschland auf russischem Territorium löst Unbehagen aus. Doch die Ukraine hat alles Recht, vom Westen gelieferte Waffen zu ihrer Verteidigung einzusetzen, auch auf dem Territorium des Gegners.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-darf-sich-in-russland-verteidigen-auch-mit-deutschen-panzern-leitartikel-a-a9113a05-8ef0-4a24-9b3a-936335bd0ea0",
      "image_title": "Die Ukraine darf sich in Russland verteidigen – auch mit deutschen Panzern - Gregor Fischer / AP"
    },
    {
      "title": "Trump und Musk auf X Eine inszenierte Kameradschaft – und knallharte Interessen",
      "teaser": "Wenige Monate vor der Präsidentschaftswahl ist Donald Trump zur Plattform X zurückgekehrt. Zwei Stunden lang wird er von Eigner Elon Musk hofiert, eine Million Zuhörer lauschen. Ein Wahlsieg dürfte dem Milliardär nutzen. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-elon-musk-auf-x-politische-kameraden-mit-gemeinsamen-interessen-a-a1a33719-ccbf-48de-b802-f2a422ef884e",
      "image_title": "Eine inszenierte Kameradschaft – und knallharte Interessen - Alex Brandon / AP",
      "author": "Ines Zöttl"
    },
    {
      "title": "LVMH, Gucci, Burberry Das Ende des Luxusbooms",
      "teaser": "Luxushersteller müssen nach langem Aufschwung leiden. Vor allem der chinesische Markt sorgt für Umsatzeinbrüche, und die Abhängigkeit wird größer. Welche Marken der Krise trotzen – und warum. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/lvmh-gucci-burberry-und-co-das-ende-des-luxus-booms-a-2ab02958-2f61-4731-ab29-17d572e0d727",
      "image_title": "Das Ende des Luxusbooms - Cyril Marcilhacy / Bloomberg / Getty Images",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Einwanderer und die US-Wirtschaft Dagobert Duck war ein Deutscher",
      "teaser": "Goldman Sachs, Boeing, Heinz-Ketchup: Deutsche Immigranten beeinflussten die wirtschaftliche Entwicklung der USA enorm. Ihr Pionier, steinreich durch Pelzhandel, wurde zur Vorlage für den Comic-Milliardär aus Entenhausen. Von Tim Bartz",
      "url": "https://www.spiegel.de/geschichte/johann-astor-deutsche-einwanderer-und-die-us-wirtschaft-dagobert-duck-war-ein-deutscher-a-8f2d8ddc-faee-40c5-9113-add66774d39d",
      "image_title": "Dagobert Duck war ein Deutscher - bilwissedition / akg-images",
      "author": "Tim Bartz"
    },
    {
      "title": "Fluchende Papageien von Lincolnshire »Fuck off!«",
      "teaser": "Ein Wildpark in England wurde durch seine schimpfenden Papageien weltberühmt. Aber sind die Tiere wirklich so schlimm? Wir haben nachgesehen und genau hingehört. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/fluchende-papageien-von-lincolnshire-fuck-off-a-0386e753-8829-487a-a043-d44023c1274d",
      "image_title": "»Fuck off!« - Paul Marriott / The Sun / News Licensing / ddp",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "YouTuber über das Leben im Camper »Diese romantisierte Vorstellung von Vanlife ist geplatzt«",
      "teaser": "Minimalistisch im Camper leben, die Welt entdecken, frei sein: Vanlife gilt als Weg zum Glück. Jannick Jonscher hält das für Unsinn. Er lebt selbst dauerhaft im Van. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/vanlife-ist-der-hype-wirklich-vorbei-a-478dcf25-ccf2-452b-b11d-88b083131533",
      "image_title": "»Diese romantisierte Vorstellung von Vanlife ist geplatzt« - Privat"
    },
    {
      "title": "Wasser auf dem Roten Planeten Forschende wollen Ozeane auf dem Mars gefunden haben",
      "teaser": "Gibt es im Inneren des Roten Planeten große Wasservorkommen? Forschende wollen das aus den Daten einer Raumsonde herausgelesen haben, die jahrelang Marsbeben aufzeichnete. Doch es bleiben Fragen. Von Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forschende-wollen-ozeane-auf-dem-mars-gefunden-haben-a-a3e70a60-dd73-404d-b737-dd82dc70e541",
      "image_title": "Forschende wollen Ozeane auf dem Mars gefunden haben - JPL-Caltech / NASA",
      "author": "Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Militärexperte über Kursk-Manöver »Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml«",
      "teaser": "Seit bald einer Woche rückt die Ukraine auf russischem Territorium vor. Militärexperte Franz-Stefan Gady erklärt, warum die Offensive das Grundproblem der Ukrainer vergrößern könnte. Und was Russland dabei gewinnt. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-wie-russland-auf-den-vorstoss-der-ukraine-reagieren-koennte-a-fe3a0b09-36ce-44a9-ac9d-55ae6620a2ac",
      "image_title": "»Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Gratisparken und Führerschein mit 16 Wie sich die FDP »Politik fürs Auto« vorstellt",
      "teaser": "Die Liberalen verschärfen den Ton in der Verkehrspolitik. Mit einem Zehnpunkteplan wollen sie Grüne vergraulen und Autofahrer gewinnen. Die sollten sich vom FDP-Plan lieber nicht zu viel versprechen. Eine Analyse von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/auto/fdp-politik-fuers-auto-was-hinter-dem-neuen-programm-steckt-a-923e474b-bf82-4e05-bb28-de8449606d04",
      "image_title": "Wie sich die FDP »Politik fürs Auto« vorstellt - Getty Images"
    },
    {
      "title": "Christopher Street Day in Bautzen »Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt«",
      "teaser": "Zum CSD im sächsischen Bautzen kamen 1000 Menschen. Und 700 Gegendemonstranten, darunter Neonazis und Rechtsextreme. Mitorganisator Jonas Löschau über eine Feier, die nur unter Polizeischutz möglich war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-ich-habe-leute-mit-nazi-shirts-gesehen-die-waren-zwoelf-jahre-alt-a-8fa56646-cf85-4115-b7fc-d5b7094aa04b",
      "image_title": "»Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt« - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Neuerungen in Los Angeles 2028 Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia",
      "teaser": "Breaking muss schon wieder gehen, dafür gibt es mehrere Rückkehrer ins olympische Sportprogramm. Auch zwei Neulinge sind mit dabei, einer davon soll große Stars anziehen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-in-los-angeles-das-sind-die-fuenf-teils-ueberraschenden-neuen-sportarten-a-75ea6964-a6e8-4cd0-b640-c7f84525b007",
      "image_title": "Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia - Matthias Hangst/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    }
  ]
}