{
  "timestamp": "2024-07-13T10:01:31",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Feminismus in der Stadtplanung »Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum«",
      "teaser": "Lange Zeit wurde Infrastruktur von Männern für Männer entworfen. Stadtforscherin Mary Dellenbaugh-Losse sagt, warum das ein Problem ist, was sich ändern muss und wieso davon am Ende alle profitieren. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/stil/feminismus-in-der-stadtplanung-frauen-legen-kuerzere-wege-zurueck-und-schleppen-unglaublich-viel-herum-a-d2212314-8eff-4ffb-ad2d-d78e45cbb461",
      "image_title": "»Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum« - Claudio Cassaro / SIME / plainpicture / Mato"
    },
    {
      "title": "So ergeht es politischen Gefangenen In der Mühle der russischen Strafmaschinerie Eine Kolumne von Mikhail Zygar",
      "teaser": "Kontaktverbot, plötzliche Verlegung, Entzug von Nahrung: Mit diesen Methoden macht Russland seine politischen Gefangenen mürbe. Nun gibt es neue drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/russland-drakonische-urteile-und-schikanen-gegen-politische-gefangene-a-e9a9ba1a-009d-4b7f-ad8c-a0c3c5e4912a",
      "image_title": "In der Mühle der russischen Strafmaschinerie - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mentaltraining für Kinder Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe",
      "teaser": "Schule, Eltern, Freizeitstress: Kinder stehen früh unter Druck. Das kann negative Folgen für die psychische und physische Gesundheit haben. Dieses einfache Mentaltraining für zu Hause kann davor schützen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/psychologie/mentaltraining-fuer-kinder-drei-uebungen-fuer-mehr-selbstvertrauen-konzentration-und-innere-ruhe-a-79c143b7-5b6d-415b-99cd-3dfa1108447c",
      "image_title": "Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Schnäppchen oder Restposten? Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt",
      "teaser": "Wundertüten für Erwachsene: Für 40 oder 100 Euro und zum Teil auch mehr verkauft der Elektronikhändler Kisten mit unbekanntem Inhalt, ein Geschäft mit dem Nervenkitzel. Konzern oder Kunde: Für wen lohnt es sich mehr? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/gadgets/saturn-und-mediamarkt-was-wirklich-in-die-mystery-boxen-kommt-a-2f00bdb1-b363-44ee-881d-3ae9aecb764e",
      "image_title": "Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt - Pascal Mühle / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Verbreitung in Deutschland Das sollten Sie zur Invasion der Superameisen wissen",
      "teaser": "Invasive Ameisen machen sich in Deutschland breit. In der Stadt Kehl zerstören sie seit Monaten Wege und Mauern, sorgen für Strom- und Internetausfälle. Wie gefährlich sind die Tiere? Und was hilft gegen die Plage? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kehl-was-macht-die-invasion-der-super-ameisen-in-deutschland-so-gefaehrlich-a-ae522615-ede9-4d83-9679-2bb0f0c5f430",
      "image_title": "Das sollten Sie zur Invasion der Superameisen wissen - Bernhard Seifert",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Nogger, Magnum, Capri War Eis früher wirklich billiger?",
      "teaser": "Mehr als sieben Minuten müssen deutsche Durchschnittsverdiener für ein Magnum-Eis arbeiten. Das ist deutlich länger als noch im Jahr 2000, wie eine Studie zeigt. Doch manche Sorte ist auch erschwinglicher geworden. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/nogger-magnum-capri-welche-eissorten-sind-besonders-teuer-geworden-a-f0b8da7d-a401-41f7-be7e-a36e3e379e0a",
      "image_title": "War Eis früher wirklich billiger? - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Offizielle Untersuchung des 7. Oktober Wie Israels Armee im Kibbuz Beeri versagte",
      "teaser": "In einem Bericht über das Hamas-Massaker in der Gemeinde räumt das Militär katastrophale Fehler ein. Doch für die Angehörigen bleiben wesentliche Fragen unbeantwortet. Profitieren könnte ausgerechnet Premier Benjamin Netanyahu. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/wie-israels-armee-im-kibbuz-beeri-versagte-offizielle-untersuchung-des-7-oktober-a-352c91ee-6d7c-432f-95a7-749c303e78ca",
      "image_title": "Wie Israels Armee im Kibbuz Beeri versagte - Lucas Barioulet / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Social Media erzeugt Hautkrebs Angriff der Anti-Sonnencremisten Eine Kolumne von Samira El Ouassil",
      "teaser": "Auf TikTok fordern Influencer zum Boykott von Sonnenmilch auf. Manche behaupten, die Creme selbst sei die Ursache für Hautkrebs, andere empfehlen, Sonne ungefiltert zu genießen. Warum wurden pseudowissenschaftliche Heilsversprechen populär?",
      "url": "https://www.spiegel.de/kultur/selbstgemachte-sonnencreme-auf-tiktok-social-media-erzeugt-hautkrebs-kolumne-a-0c801bb6-7aec-4b02-94d7-fbd98673096e",
      "image_title": "Angriff der Anti-Sonnencremisten - Joel Carillet / Getty Images"
    },
    {
      "title": "Pekings Reaktion auf Nato-Erklärung Beiträge zur Blockbildung",
      "teaser": "Als »Panikmache« kritisiert Peking, dass das transatlantische Verteidigungsbündnis die Volksrepublik zum Sicherheitsrisiko erklärt hat – und tut seinerseits einiges dafür, diese Wahrnehmung zu vertiefen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-reaktion-auf-nato-erklaerung-beitraege-zur-blockbildung-a-31200b15-7098-42b4-92dc-1b4b00467162",
      "image_title": "Beiträge zur Blockbildung - Mikhail Metzel / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Habeck und die Kanzlerkandidatur Jetzt bloß kein Siegesgeheul",
      "teaser": "Der Weg zur Kanzlerkandidatur scheint frei, doch Robert Habecks Unterstützer bei den Grünen halten sich auffallend zurück. Wie lange will die Partei mit der Kür ihres Frontmanns noch warten? Von Severin Weiland, Christoph Schult und Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-robert-habeck-schweigen-und-geniessen-a-feda4551-1c7c-44e5-83e9-66b0caa9c191",
      "image_title": "Jetzt bloß kein Siegesgeheul - Dominik Butzmann / BMWK / photothek.de",
      "author": "Severin Weiland, Christoph Schult und Markus Becker"
    },
    {
      "title": "Prozess gegen Jérôme Boateng »Dieses Verfahren ist mit so viel Schmutz behaftet«",
      "teaser": "Millionenstrafe oder moderate Geldauflage? In ihren Schlussplädoyers im Boateng-Prozess liegen Staatsanwaltschaft und Verteidigung weit auseinander, ein Urteil soll nächste Woche fallen. Auch der Angeklagte hatte noch mal das Wort. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-staatsanwaltschaft-und-verteidigung-uneinig-ueber-strafe-a-6dc2719b-73cb-4b5f-92de-d3bf44745124",
      "image_title": "»Dieses Verfahren ist mit so viel Schmutz behaftet« - Sven Hoppe / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Fernreisen in den Sommerferien Darum weinen Babys im Flugzeug – und das können Eltern tun",
      "teaser": "Ein Video eines stundenlang schreienden Kindes im Flieger sorgt für Aufsehen in sozialen Medien. Kinderärztin Tanja Brunnert erklärt, warum Babys in der Luft so oft weinen – und ob die Mutter richtig gehandelt hat. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/reise/urlaub-mit-der-familie-darum-weinen-babys-im-flugzeug-und-das-koennen-eltern-tun-a-7d474250-eca2-4d3c-a29b-944d0d15348c",
      "image_title": "Darum weinen Babys im Flugzeug – und das können Eltern tun - iStockphoto / Getty Images"
    },
    {
      "title": "Wimbledon-Finalistin Jasmine Paolini Mit 28 Jahren lernt sie den ganz großen Erfolg kennen",
      "teaser": "Jasmine Paolini spielt seit Jahren Profitennis, aber bei Grand-Slam-Turnieren schied sie meistens in der ersten Runde aus. 2024 ist alles anders: Die Italienerin steht in Wimbledon schon in ihrem zweiten großen Finale. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-jasmine-paolini-steht-zum-zweiten-mal-nacheinander-in-einem-grand-slam-finale-a-f5d4b2e8-c058-40e4-8a6b-3902d14d78bd",
      "image_title": "Mit 28 Jahren lernt sie den ganz großen Erfolg kennen - Tim Ireland / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Album der Woche mit Eminem So klingt die Traumabewältigung eines Rap-Boomers",
      "teaser": "Guess who’s back: Eminem setzt sich auf »The Death of Slim Shady« meisterlich mit seiner mentalen Gesundheit auseinander und lässt sein böses Alter Ego gegen die PC-Kultur austeilen – eine große epische Selbstparodie. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/eminem-yakoto-clairo-abgehoert-album-der-woche-a-95bb945c-6420-42a2-be88-81da6ca33e37",
      "image_title": "So klingt die Traumabewältigung eines Rap-Boomers - Universal Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Nato und Fußball Weltklasse! Eine Kolumne von Thomas Fischer",
      "teaser": "Eine ereignisreiche Woche geht zu Ende. Aus Washington kamen Freude, Zuversicht und große Pläne. Deutschland ist mit anderem beschäftigt. Und Spanien wird Europameister.",
      "url": "https://www.spiegel.de/kultur/nato-und-fussball-weltklasse-kolumne-a-4b0a2303-ee5e-4135-bf33-3d67441a6291",
      "image_title": "Weltklasse! - Yuri Gripas / Newscom / picture alliance"
    },
    {
      "title": "Wettbewerb der »Handzeichen« Jubeln für mehr Herzchen Ein Essay von Swantje Karich",
      "teaser": "Alle nutzen Emojis. Jüngere teilen sich fast nur noch in Zeichensprache mit. Bei der Fußball-EM zeigten sich alle Folgen der neuen Kommunikationskultur. Erwartet uns eine Welt ohne Worte?",
      "url": "https://www.spiegel.de/kultur/em-2024-wettbewerb-der-handzeichen-jubeln-fuer-mehr-herzchen-a-23d2400f-daa4-4bab-acba-3d997fbcac2d",
      "image_title": "Jubeln für mehr Herzchen - [M] Sarah Dillon / DER SPIEGEL; Foto: Visionhaus / Getty Images; Illustration: Liudmila Baskelovich / Getty Images"
    },
    {
      "title": "Alkohol mit Mama und Papa So gefährlich ist betreutes Trinken bei Jugendlichen",
      "teaser": "Eine Droge, die so nicht genannt wird, aber eine ist: Viele Minderjährige trinken Alkohol. Das Gesetz erlaubt es, zumindest, wenn die Eltern dabei sind. Gesundheitsminister Lauterbach fordert ein Verbot. Antworten auf wichtige Fragen. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/alkohol-und-jugendliche-wie-gefaehrlich-ist-das-trinken-mit-mama-und-papa-a-fdde6ab1-51a5-43c8-851d-91e8ea6ba7d1",
      "image_title": "So gefährlich ist betreutes Trinken bei Jugendlichen - Linda Raymond / Getty Images",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Chaos auf Schienen während der EM Die Deutsche Bahn, der wahre Endgegner",
      "teaser": "Die deutsche Nationalmannschaft lässt sich bezwingen, an der Deutschen Bahn hingegen scheitern alle: Fans und Spieler aus vielen Ländern haben den Staatskonzern bei der EM verflucht. Eine Chronologie des Grauens. Von Theresa Moosmann und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-pannenserie-waehrend-der-em-gestrandete-fans-und-verspaeteter-philipp-lahm-a-04effeda-1b0b-41e5-8bb3-35f0ac9820d1",
      "image_title": "Die Deutsche Bahn, der wahre Endgegner - Achim Zweygarth / IMAGO",
      "author": "Theresa Moosmann und Lukas Kissel"
    },
    {
      "title": "Wegen 3 km/h Messfehler Polizei lässt bestimmte Laserpistolen stecken",
      "teaser": "Ein wichtiges Hilfsmittel für Geschwindigkeitskontrollen fällt aus. Der Hersteller eines Lasermessgeräts hat ungenaue Ergebnisse eingeräumt. Zumindest in Nordrhein-Westfalen darf die Polizei mit dem Modell vorerst nicht blitzen.",
      "url": "https://www.spiegel.de/auto/polizei-nrw-stoppt-einsatz-von-bestimmten-laserpistolen-wegen-messfehlern-a-e8ec01e8-8b51-4b51-87a6-f902157a872c",
      "image_title": "Polizei lässt bestimmte Laserpistolen stecken - Daniel Karmann / dpa / picture alliance"
    },
    {
      "title": "US-Diplomatin Amy Gutmann »Ich sehe die Angst, die die Deutschen fühlen«",
      "teaser": "US-Botschafterin Amy Gutmann ist eine gute Freundin von Joe Biden, nun verlässt sie Berlin. Hier spricht sie über die Flucht ihres Vaters vor den Nazis und was ihr Abschied für die deutsch-amerikanischen Beziehungen bedeutet. Ein Interview von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/us-diplomatin-amy-gutmann-ich-sehe-die-angst-die-die-deutschen-fuehlen-a-bff9d288-a22d-4328-8d08-c088eea7a9bc",
      "image_title": "»Ich sehe die Angst, die die Deutschen fühlen« - Gene Glover / Agentur Focus"
    }
  ]
}