{
  "timestamp": "2024-07-31T04:02:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Deutsche Basketballer in Lille Gefangen zwischen Antriebslosigkeit und Starkstrom",
      "teaser": "Deutschlands Basketballer schlagen Brasilien und stehen im Olympia-Viertelfinale. Dabei leistete sich der Weltmeister Nachlässigkeiten, Dennis Schröder war sauer – und drehte auf. Boris Becker ging derweil seiner Sportart fremd. Aus Lille berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-schlagen-brasilien-und-sind-im-viertelfinale-a-ff6ea5af-73db-4c71-bcdf-96f1f0e1095a",
      "image_title": "Gefangen zwischen Antriebslosigkeit und Starkstrom - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Entscheidung in Karlsruhe Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen",
      "teaser": "Nach dem Karlsruher Urteil zur Wahlrechtsreform der Ampel fühlen sich Opposition und Koalition gleichermaßen bestätigt. Und Hubert Aiwangers Freie Wähler hoffen nun auf ihren Einzug in den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-zur-wahlrechtsreform-ein-prozess-voller-gewinner-a-4f9347c6-4b6a-461e-99d6-e8a5b944d7f2",
      "image_title": "Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Nachruf auf Leichtathlet Józef Szmidt Er sprang in eine andere Dimension und floh in eine andere Welt",
      "teaser": "Die Leichtathletik trauert um Doppel-Olympiasieger Józef Szmidt. Der Dreispringer, der im Alter von 89 Jahren gestorben ist, war in Polen ein Sportheld, aber zu seinem Land hatte er ein gebrochenes Verhältnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/leichtathlet-jozef-szmidt-er-sprang-in-eine-andere-dimension-und-floh-in-eine-andere-welt-a-5e67f898-1cec-495c-bf22-e72eb35d2ef1",
      "image_title": "Er sprang in eine andere Dimension und floh in eine andere Welt - Popperfoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Problemfall Mischwasserkanalisation Warum bei Starkregen im Sommer nicht nur die Seine verdreckt ist",
      "teaser": "Ein Highlight der Olympischen Spiele von Paris droht schlechten Wasserwerten zum Opfer zu fallen. Das Problem ist auch in Deutschland bekannt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/olympia-2024-in-paris-warum-ist-das-wasser-der-seine-so-dreckig-a-3aab9e1a-e1c3-4f0f-85c4-aa2b1ebe75cf",
      "image_title": "Warum bei Starkregen im Sommer nicht nur die Seine verdreckt ist - Fabrizio Bensch / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Schwimmwettbewerbe in Paris Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat",
      "teaser": "Noch keine Weltrekorde beim Schwimmen, auch ein Datenabgleich zeigt: Die Rennen sind erstaunlich langsam. Ein Olympiaschwimmer über die Besonderheiten des Pariser Olympia-Pools – und was ist eigentlich weiches Wasser? Von Sabrina Knoll und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-was-es-mit-der-kritik-am-schwimmbecken-in-der-arena-la-defense-auf-sich-hat-a-7d0f8042-0b82-4fb8-bfe5-ccc3884bf39f",
      "image_title": "Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat - Adam Pretty / Getty Images",
      "author": "Sabrina Knoll und Alexander Trempler"
    },
    {
      "title": "Revisionsprozess im Fall Irmgard Furchner KZ-Sekretärin, das Rädchen im Vernichtungssystem",
      "teaser": "Die frühere SS-Sekretärin Irmgard Furchner wehrt sich gegen ihre Verurteilung wegen Beihilfe zum Mord im Konzentrationslager Stutthof. Nun könnte der Bundesgerichtshof eine wegweisende Entscheidung fällen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-99-jaehrige-kz-sekretaerin-irmgard-furchner-ficht-verurteilung-an-a-c0ca7953-21e8-4e1f-9547-2398e036753b",
      "image_title": "KZ-Sekretärin, das Rädchen im Vernichtungssystem - Marcus Brandt / picture alliance / dpa / dpa-",
      "author": "Julia Jüttner"
    },
    {
      "title": "Folgen der Globalisierung Was Peking und Berlin verbindet Eine Kolumne von Michael Sauga",
      "teaser": "China und Deutschland streiten über ihre Handelspolitik, dabei verfolgen beide Länder dasselbe fehlgeleitete Exportmodell. Besser wäre es, sie würden sich stärker um ihren Heimatmarkt kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/china-deutschland-handel-warum-beide-laender-ihren-heimatmarkt-vernachlaessigen-a-b788c554-2a1b-4ecd-807b-9fec4a94057c",
      "image_title": "Was Peking und Berlin verbindet - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Reichtum in Deutschland Warum einige Familien die Hälfte des Aktienvermögens besitzen",
      "teaser": "Familienunternehmer tauchen in Debatten oft als Vertreter des Mittelstands auf. Aus ihrem Kreis stammen aber auch viele der Reichsten Deutschlands. Wie kommt das? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vermoegen-in-deutschland-warum-sich-bei-familienunternehmen-so-viel-reichtum-ballt-a-a2d62bdf-2354-4427-90b1-a18340d466af",
      "image_title": "Warum einige Familien die Hälfte des Aktienvermögens besitzen - Thomas Frey / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Gewalttätige Proteste in Israel Attacke auf die Grundfesten",
      "teaser": "Die Stürmung zweier Militärlager durch radikale Israelis und rechtsextreme Politiker ist der vorläufige Höhepunkt einer dramatischen Entwicklung in Israels Gesellschaft. Die Normen drohen zu erodieren. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-sde-talman-attacke-auf-die-grundfesten-a-e034d91b-4800-4d73-bb2b-ae78f18bdce5",
      "image_title": "Attacke auf die Grundfesten - Jill Gralow / REUTERS"
    },
    {
      "title": "»Park Fire« in der Grafikanalyse So frisst sich das Großfeuer durch Kalifornien",
      "teaser": "150.000 Hektar Land sind zerstört, ein Gebiet, größer als Berlin: In Kalifornien tobt einer der bisher größten Brände in der Geschichte des Bundesstaates. Satellitenbilder zeigen das Ausmaß des Feuers. Von Klaas Neumann, Bernhard Riedmann und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-satellitenbilder-zeigen-das-ausmass-des-verheerenden-waldbrandes-a-2306e065-5825-4e08-a066-9ffeaeb445ef",
      "image_title": "So frisst sich das Großfeuer durch Kalifornien",
      "author": "Klaas Neumann, Bernhard Riedmann und Alina Schadwinkel"
    },
    {
      "title": "LGBTQ in den USA »Kamala Harris suchte nach einem schwulen Paar, das sie trauen könnte«",
      "teaser": "Als Bezirksstaatsanwältin von San Francisco verheiratete Kamala Harris 2004 eines der ersten gleichgeschlechtlichen Ehepaare in den USA. Hier erzählen Raymond Cobane und Bradley Witherspoon, wie es dazu kam. Und was sie heute von der Politikerin erwarten. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-lgbtq-rechte-einblick-in-ihre-unterstuetzung-fuer-gleichgeschlechtliche-paare-a-6b95ce42-9d33-4277-a919-fb99a6cf0988",
      "image_title": "»Kamala Harris suchte nach einem schwulen Paar, das sie trauen könnte« - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Ukrainische Fechterin Kharlan holt Bronze »Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden«",
      "teaser": "Im Vorjahr verweigerte Fechterin Olga Kharlan ihrer russischen Gegnerin den Handschlag. Die Ukrainerin wurde disqualifiziert, dann rehabilitiert, nun gewann sie Bronze. Es ist ein Sieg für ein ganzes Land. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fechterin-olga-kharlan-aus-der-ukraine-holt-bronze-und-richtet-sich-an-landsleute-a-bd87a94c-4bc9-47fc-85e0-657532f75fc1",
      "image_title": "»Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden« - Maye-E Wong / REUTERS"
    },
    {
      "title": "Urteil zum Wahlrecht Die Ampel beschädigt mutwillig die politische Kultur Ein Kommentar von Ralf Neukirch",
      "teaser": "Das Bundesverfassungsgericht hat zum dritten Mal ein Vorhaben der Ampelregierung gestoppt. Das offenbart, wie fahrlässig die Koalition mit den Grundlagen von Rechtsstaat und Demokratie umgeht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-urteil-armutszeugnis-fuer-die-ampel-koalition-kommentar-a-03f82a47-e0f4-41f4-8fb7-e9e98da3526b",
      "image_title": "Die Ampel beschädigt mutwillig die politische Kultur - Kay Nietfeld / dpa"
    },
    {
      "title": "Ärger über olympischen Triathlon in der Seine Das unwürdige Zocken mit den Lebensträumen der Athleten Ein Kommentar von Jan Göbel",
      "teaser": "Trotz aller Warnungen hat Paris an den Plänen für einen Triathlon-Schwimmwettbewerb in der Seine festgehalten. Doch das symbolträchtige Projekt entpuppt sich als Farce. Für die Sportlerinnen und Sportler ist das fatal.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlon-in-der-seine-unwuerdiges-zocken-mit-den-lebenstraeumen-der-athleten-a-da5e81d3-ce5b-490b-9086-df823cce74b2",
      "image_title": "Das unwürdige Zocken mit den Lebensträumen der Athleten - Marijan Murat / dpa"
    },
    {
      "title": "Bergdoktor Hans Sigl »Von der rechten Seite bekomme ich vorgeworfen, ein linksgrün versiffter Systemgünstling zu sein«",
      "teaser": "Seit 2008 spielt Hans Sigl den Bergdoktor. Bei einem Besuch am Set erzählt er, dass auch ihm die Postkartenwelt der Serie manchmal hilft, aus der Gegenwart zu entkommen. Und wie er mit rechten Kommentaren im Netz umgeht. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/kultur/bergdoktor-hans-sigl-ueber-die-urlaubsregion-wilder-kaiser-fans-und-rechtsruck-a-3a48569a-b74b-45dc-819c-07a7fa5fb48c",
      "image_title": "»Von der rechten Seite bekomme ich vorgeworfen, ein linksgrün versiffter Systemgünstling zu sein« - Rainer Unkel / IMAGO"
    },
    {
      "title": "Expertin über die kritisierte Reform »Die neue Grundsteuer ist gerecht«",
      "teaser": "Sie sorgt für Unruhe und Ärger unter Immobilienbesitzern: die Grundsteuerreform. Expertin Gisela Färber findet aber, dass die Vorteile überwiegen: Viele, die jetzt über Steigerungen klagen, hätten bisher zu wenig gezahlt. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-die-neue-grundsteuer-ist-gerecht-gisela-faerber-im-interview-a-654e0895-ccef-498d-83ba-ea3679513bca",
      "image_title": "»Die neue Grundsteuer ist gerecht« - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Proteste gegen den Massentourismus Die Selfie-Spot-Touris werden bleiben Der SPIEGEL-Leitartikel Antje Blinda",
      "teaser": "Auf Mallorca, in Venedig und Barcelona demonstrieren Tausende bei Overtourism-Protesten. Warum sich der Groll nicht gegen die Urlauber richten sollte, sondern die Politik der Tourismusindustrie Grenzen setzen muss.",
      "url": "https://www.spiegel.de/reise/staedte/overtourism-in-venedig-barcelona-mallorca-wie-die-politik-dem-massentourismus-grenzen-setzen-kann-a-10e4a589-f69f-42b2-be05-47c1c6dbfbab",
      "image_title": "Die Selfie-Spot-Touris werden bleiben - Jaime Reina / AFP"
    },
    {
      "title": "Sexologin über TikTok-Trend »Jungs mit einem hohen Body Count sind tolle Hechte, Frauen werden moralisch verurteilt«",
      "teaser": "Jugendliche prahlen im Netz mit der Zahl ihrer Sexualpartnerinnen und -partner, ihrem »Body Count«. Die Sexologin Ann-Marlene Henning sieht darin einen gefährlichen Trend und gibt Tipps für Eltern. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/tiktok-trend-jungs-mit-einem-hohen-body-count-sind-tolle-hechte-frauen-werden-moralisch-verurteilt-a-fe670403-f8b5-4c85-8f62-a1668d03b9fb",
      "image_title": "»Jungs mit einem hohen Body Count sind tolle Hechte, Frauen werden moralisch verurteilt« - Panayiotis Tzamaros / NurPhoto / Getty Images"
    },
    {
      "title": "Deutsche Surferin Kemp bei Olympia »Es macht mich nicht traurig. Es macht mich wütend«",
      "teaser": "Camilla Kemp ist Deutschlands erste Olympiasurferin. Sie hat die gefährlichsten Wellen der Welt bezwungen, mehrmals. Doch die größte Herausforderung war eine andere: ihr Geschlecht. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-surferin-camilla-kemp-es-macht-mich-nicht-mehr-traurig-es-macht-mich-wuetend-a-30505b8a-3e3f-40f1-85d6-60f7807573c1",
      "image_title": "»Es macht mich nicht traurig. Es macht mich wütend« - Gonçalo Fonseca / DER SPIEGEL",
      "author": "Max Polonyi"
    }
  ]
}