{
  "timestamp": "2024-09-09T06:00:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56f7c04b-0f8b-4f40-aa15-cfe3cfbd8a4a_w960_r2.194_fpx45_fpy33.jpg",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Bericht über Armut in Deutschland Jung, weiblich, wohnungslos",
      "teaser": "Fast ein Fünftel der Wohnungslosen in Deutschland ist jünger als 25 – und der Anteil von Mädchen und jungen Frauen außergewöhnlich hoch. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage und was getan werden muss. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-jung-weiblich-wohnungslos-a-c539363b-3940-4740-8ce6-f4f99de38ef6",
      "image_title": "Jung, weiblich, wohnungslos - Vasiliki Varvaki / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Neurologie der Niedlichkeit Ach wie süß!",
      "teaser": "Bilder von Hundewelpen, kleinen Katzen oder vom Nilpferdbaby im Berliner Zoo lösen fest verankerte Reaktionen im menschlichen Gehirn aus. Womöglich taugen sie sogar als Anti-Stress-Therapie. Von Julia Koch und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/forschung-warum-finden-wir-babys-und-tierkinder-so-hinreissend-a-710b235b-ebf2-4b5a-8b86-6577b8dc8ff8",
      "image_title": "Ach wie süß! - Paul Zinken / dpa",
      "author": "Julia Koch und Christoph Seidler"
    },
    {
      "title": "Fake News im 18. Jahrhundert Wie die Skandalpresse Marie-Antoinette mobbte",
      "teaser": "Frankreichs einstige Königin Marie Antoinette stand früh im Visier antimonarchistischer Schmähblätter. Pornografische Fakebilder von ihr machten die Runde. Nach einer Affäre um ein Diamantenhalsband eskalierte die Lage. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/frankreich-fake-news-im-18-jahrhundert-wie-die-skandalpresse-marie-antoinette-mobbte-a-8f5443f4-d811-4fe1-904b-0ef3a53f033b",
      "image_title": "Wie die Skandalpresse Marie-Antoinette mobbte - Universal Images Group / Getty Images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Habeck in Griechenland Hier ist er der Herr Vizekanzler – statt Wärmepumpen-Minister",
      "teaser": "Robert Habeck redet in Griechenland über die ganz großen Fragen: Geopolitik, Klimakrise, Migration. Ein Vorgeschmack auf den Wahlkampf als Kanzlerkandidat? Aus Thessaloniki berichtet Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-griechenland-ein-vorgeschmack-auf-den-wahlkampf-als-kanzlerkandidat-a-11f0413f-1b17-4c20-88cf-765b39807888",
      "image_title": "Hier ist er der Herr Vizekanzler – statt Wärmepumpen-Minister - Kay Nietfeld / dpa"
    },
    {
      "title": "Umgang mit der neuen Rechten Was Deutschland aus Europa lernen kann",
      "teaser": "Ihre Strategien, Tricks und Fehler: Rechtspopulisten waren in den vergangenen Jahren in vielen europäischen Nachbarstaaten erfolgreicher als hierzulande. SPIEGEL-Korrespondenten berichten von ihren Erfahrungen.",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-was-deutschland-aus-europa-im-umgang-mit-der-neuen-rechten-lernen-kann-a-ca014a18-94b3-4384-bc83-435a21c2d3cc",
      "image_title": "Was Deutschland aus Europa lernen kann - Alex Halada / picturedesk / picture alliance"
    },
    {
      "title": "Ultraorthodoxe Touristen in Davos Kulturkampf am Zauberberg",
      "teaser": "Jeden Sommer reisen Tausende ultraorthodoxe Juden zur Erholung nach Davos. Die Einheimischen fühlen sich von ihnen gestört, manche reagieren unverhohlen antisemitisch. Interkulturelle Vermittler sollen helfen. Aus Davos berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-der-schweiz-konflikte-zwischen-einheimischen-und-ultraorthodoxen-juden-in-davos-a-a39ab32c-3b9b-434e-92ad-7131cb923b46",
      "image_title": "Kulturkampf am Zauberberg - Lois Hechenblaikner / DER SPIEGEL"
    },
    {
      "title": "Neue Videospiele Das sind die Gaming-Highlights des Spätsommers",
      "teaser": "Die Tage werden wieder kürzer – da trifft es sich gut, dass jede Menge spannende Spiele für PC und Konsole auf den Markt kommen. Acht Neuheiten im Schnellcheck, von »Astro Bot« bis »Visions of Mana«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-gaming-highlights-astro-bot-age-of-mythology-star-wars-outlaws-im-check-a-01c3c6bc-ef8e-4173-b38b-5a5a425e03d6",
      "image_title": "Das sind die Gaming-Highlights des Spätsommers - Guido Mieth / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Rützels Recap Die herrliche Scheinheiligkeit des ORF Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Erst wird die Trauerfeier live übertragen, dann geschmäht, dann folgt die Entschuldigung: So formvollendet widersprüchlich geht das wohl nur in Österreich. Und die ARD vergibt eine tolle Chance.",
      "url": "https://www.spiegel.de/kultur/tv/trauerfeier-fuer-richard-lugner-die-herrliche-scheinheiligkeit-des-orf-a-9e8692d6-85ba-4fb4-a69b-bbb5643a8652",
      "image_title": "Die herrliche Scheinheiligkeit des ORF - Lisa Leutner / REUTERS"
    },
    {
      "title": "Israelischer Ex-Militär über sein Land »Wir befinden uns in einem Prozess der Selbstzerstörung«",
      "teaser": "Yair Golan ist Vorsitzender der neuen israelischen Partei »Die Demokraten«. Er war Vizearmeechef und rettete am 7. Oktober auf eigene Faust sechs Menschen vor der Hamas. Warum tritt er jetzt für einen Waffenstillstand ein? Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-yair-golan-wir-befinden-uns-in-einem-prozess-der-selbstzerstoerung-a-4fa41837-f2d8-4404-9464-1f86f87cdbbe",
      "image_title": "»Wir befinden uns in einem Prozess der Selbstzerstörung« - Ofir Berman"
    },
    {
      "title": "Angesagtes Restaurant in New York Hier schmeckt’s wie bei Oma",
      "teaser": "Sie kommen aus Italien, Japan, Chile: In der »Enoteca Maria« in Staten Island kochen Großmütter aus aller Welt ihre besten Gerichte. Jody Scaravella hat lange für den Erfolg seiner Idee gekämpft. Geboren wurde sie aus Trauer. Aus New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/enoteca-maria-in-new-york-wo-grossmuetter-aus-aller-welt-ihre-hausrezepte-kochen-a-afe12318-10c9-4c8e-9c6c-c0fc5d109601",
      "image_title": "Hier schmeckt’s wie bei Oma - Dina Litovsky / DER SPIEGEL"
    },
    {
      "title": "Jürgen Trittin über seinen Wehrdienst »Ich ging Streife mit einem G3-Gewehr über der Schulter«",
      "teaser": "Deutschland diskutiert die Wiedereinführung der Wehrpflicht. Der Grünenveteran Jürgen Trittin hat einst unfreiwillig gedient – und sorgt sich. Ein gekürzter Auszug aus seiner Autobiografie. Von Jürgen Trittin",
      "url": "https://www.spiegel.de/politik/deutschland/ich-ging-streife-mit-einem-g3-gewehr-auszug-aus-juergen-trittins-autobiografie-a-8ec77217-e2b0-4268-905c-3ddd8892fc5d",
      "image_title": "»Ich ging Streife mit einem G3-Gewehr über der Schulter« - Jürgen Eis / IMAGO",
      "author": "Jürgen Trittin"
    },
    {
      "title": "Film über Erinnerungskultur »Es blieb ein Trauma, über das nie gesprochen wurde«",
      "teaser": "Eine jüdische Familie und die Nachwirkungen des Holocaust: Die deutsche Regisseurin Julia von Heinz hat in New York ihren Film »Treasure« präsentiert. Ein heikles Unterfangen in Zeiten der Nahost-Debatten. Wie ist es ihr ergangen? Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/kino/treasure-von-julia-von-heinz-und-mit-lena-dunham-german-erinnerungskultur-a-97fe99ff-1a36-4898-a54b-abb5d9a7cdf4",
      "image_title": "»Es blieb ein Trauma, über das nie gesprochen wurde« - Katharina Poblotzki / DER SPIEGEL",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Bangladesch nach dem Rücktritt der Regierung Wo die Jungen den Alten den Weg weisen",
      "teaser": "In Bangladesch haben Studierende vor einem Monat die mächtige Premierministerin gestürzt, nun lenkt eine von ihnen unterstützte Übergangsregierung das Land. Kann die junge Generation die Demokratie sichern? Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-nach-dem-ruecktritt-der-regierung-wo-die-jungen-den-alten-den-weg-weisen-a-5fdb7dd2-77f5-4b24-9118-12c83631a4f4",
      "image_title": "Wo die Jungen den Alten den Weg weisen - Tushikur Rahman / DER SPIEGEL"
    },
    {
      "title": "»Sicherheit im öffentlichen Raum bedroht« So will die Ampel das Asyl- und Waffenrecht verschärfen",
      "teaser": "Leistungskürzungen, leichtere Abschiebungen, mehr Befugnisse für die Polizei: Die Bundesregierung hat »Formulierungshilfen« für Gesetzesverschärfungen entworfen. Dem SPIEGEL liegt das Papier vor – und das steht drin. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/asylrecht-das-sehen-die-plaene-der-ampel-vor-a-24c74368-29c4-4526-a246-0857614be8b3",
      "image_title": "So will die Ampel das Asyl- und Waffenrecht verschärfen - Michael Kappeler / picture alliance / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Schwaches Deutschland Warum die EZB auf uns keine Rücksicht nehmen sollte Eine Kolumne von Henrik Müller",
      "teaser": "Zinssenkungen könnten vordergründig der lahmen deutschen Konjunktur nützen. Doch die Risiken sind immens. Diese Argumente sprechen dafür – und diese dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-warum-die-ezb-auf-uns-keine-ruecksicht-nehmen-sollte-kolumne-a-cffe38e9-da97-4786-85bd-040cac90bcb5",
      "image_title": "Warum die EZB auf uns keine Rücksicht nehmen sollte - Nikada / Getty Images"
    },
    {
      "title": "Studie zu Kommunikation Warum lieben Deutsche den hier 😂?",
      "teaser": "Emojis gehören fest zur Kommunikation. Forscher haben untersucht, welche Gesichter am häufigsten verschickt werden. Sie haben eine einfache Erklärung für den Gewinnersmiley. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/emojis-warum-lieben-deutsche-das-traenen-lachende-gesicht-a-2010f951-6e09-4f00-83e1-56d338fafc7f",
      "image_title": "Warum lieben Deutsche den hier 😂? - Westend61 / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Missbrauchsprozess in Bayern »Mama, hilf mir!«",
      "teaser": "Über Jahre hat der Leiter eines katholischen Internats Jungen missbraucht. Nun beginnt in Bayern ein Prozess gegen den früheren Ordensbruder. Alles hängt an der Frage, ob das Gericht den Erinnerungen eines Mannes glaubt. Eine Reportage von Jonah Lemm und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/bayern-prozess-gegen-ex-leiter-eines-katholischen-internats-mama-hilf-mir-a-6c233f27-6f63-481f-a112-4844a8f035dd",
      "image_title": "»Mama, hilf mir!« - Illustration: Daniel Stolle / DER SPIEGEL"
    },
    {
      "title": "HKW-Leiter Bonaventure Ndikung über die Ost-Wahlen »Erschütterung? Bestimmt. Aber eigentlich habe ich eher einen Push gefühlt«",
      "teaser": "Bonaventure Ndikung, Leiter des Hauses der Kulturen der Welt, will den Begriff der »Heimat« nicht der Rechten überlassen. Er sagt: Die Bundesrepublik ist viel pluraler, als der politische Diskurs es wahrhaben will. Ein SPIEGEL-Gespräch von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/hkw-leiter-bonaventure-ndikung-ueber-die-wahlen-in-thueringen-und-sachsen-a-acb92812-9312-40b1-884d-4e2f7d7735e9",
      "image_title": "»Erschütterung? Bestimmt. Aber eigentlich habe ich eher einen Push gefühlt« - Alexander Steffens"
    },
    {
      "title": "Fünf Tipps zur Geldanlage So sparen Sie mit Aktien Tausende Euro Steuern",
      "teaser": "Bei einem langjährigen Aktiensparplan kommen oft hohe Summen zusammen, zum Beispiel für die Ausbildung der Kinder. Wer die Gewinne steuerfrei einstreichen möchte, sollte jedoch rechtzeitig handeln. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/service/aktiensparplan-so-sparen-sie-tausende-euro-steuern-a-dee4fd4a-b38a-495c-a9cd-1f928c04ef22",
      "image_title": "So sparen Sie mit Aktien Tausende Euro Steuern - damircudic / iStockphoto / Getty Images",
      "author": "manager-magazin-Redakteur Kai Lange"
    }
  ]
}