{
  "timestamp": "2024-05-09T16:01:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Aus in der Champions League Ein Albtraum, aus dem es kein Erwachen gibt",
      "teaser": "Erst patzt Manuel Neuer, dann der Schiedsrichter: Das unglückliche Aus im Halbfinale stürzt den FC Bayern in tiefe Schockstarre. Ein höchst emotionaler Thomas Tuchel schwankt zwischen Trauer, Wut und Verzweiflung. Aus Madrid berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-ein-albtraum-aus-dem-es-kein-erwachen-gibt-a-77a10aa3-dee6-478d-895e-b12b1ee00caf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/163cc0f8-a764-495f-9d0b-45eb79436c26_w960_r2.194_fpx49.3_fpy50.jpg",
      "image_title": "Ein Albtraum, aus dem es kein Erwachen gibt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Grünenchefin Lang über Gerechtigkeit »Ich habe gemerkt, dass ich auf der Wut nicht sitzen bleiben will«",
      "teaser": "Wie ungerecht geht es in Deutschland zu? Und hat die Ampel noch die Kraft, daran etwas zu ändern? Das sagt die Grünenpolitikerin Ricarda Lang über Mindestlohn, Bürgergeld und ihre Jugend als Kind einer alleinerziehenden Mutter. Ein SPIEGEL-Gespräch von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruenenchefin-ueber-gerechtigkeit-ich-habe-gemerkt-dass-ich-auf-der-wut-nicht-sitzen-bleiben-will-a-3e72e7e2-8e05-4105-b253-052276ae6d60",
      "image_title": "»Ich habe gemerkt, dass ich auf der Wut nicht sitzen bleiben will« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Moskau mobilisiert Nuklearstreitkräfte »Das ist eine neue Qualität der Drohungen«",
      "teaser": "Mit der ersten Atomwaffenübung seit Beginn des Ukrainekriegs sorgt Russland für Aufsehen. Ein Nuklearexperte sagt, was die Aktion bedeutet und was der Westen jetzt tun sollte. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-wie-gefaehrlich-sind-die-atomdrohungen-wirklich-interview-mit-dem-experten-ulrich-kuehn-a-fc2ca4db-5a8d-47fc-9384-fd18f841ab5b",
      "image_title": "»Das ist eine neue Qualität der Drohungen« - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Am Everest machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Neue Brennelementefertigung Russische Techniker bereiten Atomtestanlage im Emsland vor",
      "teaser": "Im Emsland will der Brennelementehersteller ANF eine neue Produktionsanlage starten – mithilfe des russischen Staatskonzerns Rosatom. Obwohl das Projekt noch nicht genehmigt ist, sind offenbar schon russische Spezialisten vor Ort. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/rosatom-russische-techniker-bereiten-atom-testanlage-im-emsland-vor-a-b0742276-a5a3-4da2-9130-434cbcbefc1c",
      "image_title": "Russische Techniker bereiten Atomtestanlage im Emsland vor - Friso Gentsch / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Viagogo, eBay, Kleinanzeigen EM oder Taylor Swift – das Wichtigste zum Ticket-Weiterkauf",
      "teaser": "Im ersten Versuch an Tickets für die EM oder Konzerte von Taylor Swift zu gelangen, war Glückssache. Aber was ist mit dem zweiten Versuch? Wann der Weiterverkauf erlaubt ist und in welche Fallen Käufer tappen können. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tickets-fuer-die-em-oder-taylor-swift-bei-viagogo-ebay-kleinanzeigen-was-sie-zum-weiterkauf-wissen-muessen-a-4f61cf04-87bd-4e84-8071-6e332d43047b",
      "image_title": "EM oder Taylor Swift – das Wichtigste zum Ticket-Weiterkauf - David Gray / AFP",
      "author": "Jörg Breithut"
    },
    {
      "title": "Suche nach Weltkriegstoten »Wir lernen, wie grausam und sinnlos Kriege sind«",
      "teaser": "Albrecht Laue aus Hamburg sucht ehrenamtlich nach den sterblichen Überresten von Soldaten, die im Zweiten Weltkrieg gefallen sind. Hier berichtet er, wie sein Verein vorgeht – und was ihn antreibt. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/zweiter-weltkrieg-albrecht-laue-sucht-nach-ueberresten-gefallener-soldaten-a-8e6b45a7-2d80-45f3-a276-9749fc3c2cf1",
      "image_title": "»Wir lernen, wie grausam und sinnlos Kriege sind« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Papa-Influencer über Care-Arbeit »Männer werden für Dinge gefeiert, die für Frauen Alltag sind«",
      "teaser": "Jonas Kozi war Erzieher und Kitaleiter. Seit er Kinder hat, verdient er Geld damit, dass er sich online als Vorzeigepapa inszeniert. Hier spricht er über Tobsuchtsanfälle der Kinder und das Verhältnis zu seinem Vater. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/familie/papa-influencer-jonas-kozi-ueber-care-arbeit-maenner-werden-fuer-dinge-gefeiert-die-fuer-frauen-alltag-sind-a-830b6762-f911-4873-a1d2-3d738a7bca3e",
      "image_title": "»Männer werden für Dinge gefeiert, die für Frauen Alltag sind« - Privat"
    },
    {
      "title": "Die Lage im deutschen Fußball Ein Lebenszeichen, mehr aber auch nicht Ein Kommentar von Jörn Meyn",
      "teaser": "Vor Kurzem war der Fußball in Deutschland ein siechender Patient. Nun steht der BVB im Endspiel der Champions League und Bayern scheitert hauchdünn an Real. Die Nation hofft vor der Heim-EM auf eine Renaissance – zu Recht?",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bvb-und-fc-bayern-sorgen-fuer-ein-lebenszeichen-im-deutschen-fussball-aber-mehr-aber-auch-nicht-kommentar-a-5ea10f1f-acff-4b51-817b-8cdd4e0a847a",
      "image_title": "Ein Lebenszeichen, mehr aber auch nicht - Moritz Müller / IMAGO"
    },
    {
      "title": "Erleichterungen für Eigentümergemeinschaften Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen",
      "teaser": "Bislang waren Solaranlagen vor allem für Einfamilienhäuser interessant – doch eine Gesetzesänderung macht den eigenen Sonnenstrom nun auch für Wohnungseigentümer einfacher. Sie haben dabei mehrere Möglichkeiten. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-jetzt-auch-haushalte-in-wohnungen-von-fotovoltaik-auf-dem-dach-profitieren-koennen-a-58601546-5a8a-446b-9dd3-d50cdd10ef34",
      "image_title": "Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen - Rupert Oberhäuser / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Überfälle auf Politiker Bevor gedacht wird, wird zurückgefeuert Eine Kolumne von Sabine Rennefanz",
      "teaser": "Reflexhaft wird die AfD für die Übergriffe auf Politiker beschuldigt – obwohl ihre Vertreter seit Jahren stärker als SPD und Grüne von Gewalt betroffen sind. Das Problem geht tiefer: Die Kommunikation in unserem Land ist gestört.",
      "url": "https://www.spiegel.de/politik/deutschland/ueberfaelle-auf-politiker-bevor-gedacht-wird-wird-zurueckgefeuert-a-2d7ad0b9-0151-4f84-b051-e3e2885a24be",
      "image_title": "Bevor gedacht wird, wird zurückgefeuert - Bernd März / picture alliance / B&S / dpa"
    },
    {
      "title": "Pläne für die Alterssicherung Was steckt wirklich hinter dem Ampelstreit über das Rentenpaket?",
      "teaser": "Ja? Nein? Doch? Vielleicht? Die Ampel streitet über ihr Rentenpaket. Erst legte die FDP in der Regierung ein Veto ein, nun formiert sich Widerstand auch in der Fraktion. Was man dazu jetzt wissen muss. Von Rasmus Buchsteiner und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-was-steckt-wirklich-hinter-dem-ampelstreit-a-0c582af7-6aa9-4876-bd3d-3e8be40535f6",
      "image_title": "Was steckt wirklich hinter dem Ampelstreit über das Rentenpaket? - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner und Christoph Schult"
    },
    {
      "title": "Doku über Schwabens fleißige Staubsaugervertreter »I brauch ez den Schlauch!« Von Anna Clauß",
      "teaser": "Eine Doku über den Alltag von fünf putzenden Männern in Anzug und Krawatte kehrt nach 25 Jahren zurück auf die Leinwand. Fans wie ich können die Dialoge auswendig mitsprechen. Warum »Die Blume der Hausfrau« ein zeitlos schöner Film ist.",
      "url": "https://www.spiegel.de/kultur/kino/die-blume-der-hausfrau-zurueck-im-kino-i-brauch-ez-den-schlauch-a-6f580f16-b3d7-4525-920a-eeace6d2f58a",
      "image_title": "»I brauch ez den Schlauch!« - Knut Schmitz / Salzgeber"
    },
    {
      "title": "Extremsportler Jonas Deichmann Der Mann, der einem Bürojob davon rennt und rennt und rennt",
      "teaser": "Jonas Deichmann ist einer der zähesten Extremsportler der Welt. Jetzt will er 120 Ironman-Distanzen in 120 Tagen schaffen, mehr als 27.000 Kilometer. Für Leute, die das nicht verstehen, hat er eine Geschichte parat. Aus Girona, Roth und Hamburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jonas-deichmann-120-ironman-distanzen-in-120-tagen-warum-macht-er-das-a-f6a450dc-a12e-4045-b0f2-f5420d0ff01e",
      "image_title": "Der Mann, der einem Bürojob davon rennt und rennt und rennt - Leonardo Antillon"
    },
    {
      "title": "Dramatisches Bayern-Aus in Madrid Kann aus dieser Niederlage etwas Großes wachsen?",
      "teaser": "Gegen Man United verspielte der FC Bayern 1999 in wenigen Sekunden den Champions-League-Titel – und entwickelte daraus große Kraft. Doch es gibt Grund zur Annahme, dass es nach diesem 1:2 gegen Real Madrid anders läuft. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-kann-aus-dieser-niederlage-etwas-grosses-wachsen-a-077fb4a2-53e9-4409-a2aa-16ba9d22878f",
      "image_title": "Kann aus dieser Niederlage etwas Großes wachsen? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Argentiniens Präsident Milei Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund?",
      "teaser": "Argentiniens Präsident Javier Milei entlässt massenhaft Staatsdiener, friert Renten ein und geht gegen Demonstranten vor. Für die einen ist der selbst ernannte Anarchokapitalist ein Scharlatan, für andere ein Hoffnungsträger. Aus Buenos Aires berichten Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-javier-milei-und-seine-radikalen-reformen-segen-oder-fluch-a-0669a58f-3d28-4b23-95a6-aa10f0e5df09",
      "image_title": "Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund? - Natacha Pisarenko / dpa"
    },
    {
      "title": "»Planet der Affen: New Kingdom« im Kino Traue keinem, der kein Fell hat",
      "teaser": "Die Kinoserie »Planet der Affen« wird wieder mal neu gestartet. Das Reboot »New Kingdom« entwirft eine Welt, in der ein Virus die Menschheit beinahe ausgerottet hat. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/blockbuster-reboot-planet-der-affen-new-kingdom-im-kino-a-8c6201a3-2e75-4531-9353-79ea19c5fd56",
      "image_title": "Traue keinem, der kein Fell hat - 20th Century Studios",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Meine Kinder, die Gourmets Am liebsten Nudeln ohne alles Eine Elternkolumne von Julius Fischer",
      "teaser": "Im Internet geben sich Menschen ganz viel Mühe, die Speisen ihrer Kinder möglichst aufwendig zu gestalten. Meine Kinder mögen am liebsten Essen, das nach nichts schmeckt. Bin ich deshalb ein schlechterer Mensch?",
      "url": "https://www.spiegel.de/familie/kinder-und-essen-am-liebsten-nudeln-ohne-alles-a-7313ffbc-7072-474d-a2e1-46c3d2cb865b",
      "image_title": "Am liebsten Nudeln ohne alles - Hello World / Getty Images"
    },
    {
      "title": "Aktive Arzt-Rentner »Ein schnaufender Doktor ist nicht gut«",
      "teaser": "Peter Sefrin war mit 78 Jahren noch als Notarzt im Einsatz. Hier erklärt er, warum er nichts von Steuerprivilegien für Ärzte hält, die im Ruhestand arbeiten. Und was seine jungen Kollegen heute am meisten nervt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-aktive-arzt-rentner-ein-schnaufender-doktor-ist-nicht-gut-a-3f7c739f-eca2-4fa8-9491-8b51c7c55bdb",
      "image_title": "»Ein schnaufender Doktor ist nicht gut« - Thomas Obermeier"
    },
    {
      "title": "Reals Match-Winner Joselu Das ist Madrids Champions-League-Held",
      "teaser": "Ex-Bundesligaprofi Joselu besuchte Reals letztes Champions-League-Finale als einfacher Fan. Im grotesken Drehbuch einer typischen Bernabéu-Nacht avancierte er zu Madrids unwirklichem Helden. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/joselu-von-real-madrid-in-der-champions-league-der-neue-held-der-koeniglichen-a-927a3458-0601-4486-b300-3764d3fef92d",
      "image_title": "Das ist Madrids Champions-League-Held - Juanjo Martin / EPA"
    },
    {
      "title": "Vatertagsbrauch Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen?",
      "teaser": "Der sogenannte Vatertag polarisiert wegen seiner oft archaischen und alkoholschwangeren Ausgestaltung. Für die einen ist das Kulturgut, für die anderen Anachronismus. Ein Pro und Contra von Markus Deggerich und Julian Aé",
      "url": "https://www.spiegel.de/panorama/vatertag-mit-bier-und-bollerwagen-oder-soll-man-es-lassen-a-03271b21-b483-46f6-a73a-8208854df868",
      "image_title": "Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen? - Moritz Frankenberg / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Lang wie eine Banane, dick wie eine Gurke",
      "teaser": "In der Latrine eines geistlichen Damenstifts in Herford fanden Archäologen einen Phallus aus Glas. War das Ding ein lustiges Trinkgefäß – oder nutzte es eine Äbtissin als Dildo? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/herford-fund-im-damenstift-lustiges-trinkgefaess-oder-dildo-a-ed192f7c-6a07-412c-8181-6ce9d83af08d",
      "image_title": "Lang wie eine Banane, dick wie eine Gurke - [M] DER SPIEGEL / Stefan Brentführer / Landschaftsverband Westfalen-Lippe",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neue KI von Google-Tochterunternehmen Einblick in den Maschinenraum des Lebens",
      "teaser": "Die Firma DeepMind hat eine neue KI-Software vorgestellt. Sie könnte die Biowissenschaften verändern und wirft die Frage auf: Hat die Maschine Sinn für Schönheit? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/alphafold-3-was-kann-die-neue-ki-von-google-tochter-deepmind-a-2e362bcc-cc8b-414c-9f78-77a727180191",
      "image_title": "Einblick in den Maschinenraum des Lebens - Christoph Burgstedt / Science Photo Library / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Schlappe für Republikanerin Greene Die Kamikaze-Frau",
      "teaser": "Marjorie Taylor Greene wollte den Vorsitzenden des US-Abgeordnetenhauses stürzen. Dafür verprellte sie Parteifreunde und trotzte selbst Donald Trump. Jetzt steht die Republikanerin im Abseits. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/republikaner-marjorie-taylor-greene-verprellt-parteifreunde-und-scheitert-mit-sturzversuch-a-05880055-5854-4b1d-8581-3d70d152b4fa",
      "image_title": "Die Kamikaze-Frau - J. Scott Applewhite / AP"
    }
  ]
}