{
  "timestamp": "2024-11-14T16:08:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Koalitionspartner FDP kritisiert Merz für Aussagen zur Schuldenbremse",
      "teaser": "CDU-Chef Merz hat sich offen für eine Reform der Schuldenbremse gezeigt – prompt kommt Kritik aus der FDP: Fraktionsvize Meyer stellt Merz’ Glaubwürdigkeit infrage, Generalsekretär Djir-Sarai betont die eigene Linie. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kritik-an-friedrich-merz-in-schuldenbremse-debatte-a-bc067743-2167-4ff9-b325-90313ed658f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f59f87b-8006-4022-aa47-9f6e61c518ec_w960_r1.778_fpx84_fpy48.jpg",
      "image_title": "FDP kritisiert Merz für Aussagen zur Schuldenbremse - Clemens Bilan / EPA",
      "author": "Florian Gathmann"
    },
    {
      "title": "Pläne für »Regierungseffizienz« Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll",
      "teaser": "Donald Trump will Elon Musk mit einer inoffiziellen Behörde betrauen. Ihr Auftrag: Behörden schließen, zum Beispiel das Bildungsministerium. Ihr Feind? Der eigene Staat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-neue-behoerde-fuer-tech-milliardaer-elon-musk-funktionieren-soll-a-1398d08d-d5e4-4011-a2e1-20d0b64c3c3c",
      "image_title": "Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll - The Washington Post / Getty Images"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Bob-Olympiasiegerin auf Erotikplattform Warum sind Sie auf OnlyFans, Frau Buckwitz?",
      "teaser": "Lisa Buckwitz arbeitet als erste deutsche Spitzensportlerin mit der Erotikplattform OnlyFans zusammen. »Ich bin eine sehr muskulöse Frau. Ich möchte mich zeigen«, sagt sie. Ein Gespräch über Schönheitsideale und Doppelmoral. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/onlyfans-bobfahrerin-lisa-buckwitz-arbeitet-mit-erotik-plattform-zusammen-a-373911c6-d38d-40d0-9736-ce10b7c2ccd6",
      "image_title": "Warum sind Sie auf OnlyFans, Frau Buckwitz? - privat"
    },
    {
      "title": "Neues Alzheimermedikament Dieser Freitag könnte ein Schicksalstag für Demenzpatienten werden",
      "teaser": "Die EU-Arzneimittelbehörde will über die Zulassung eines neuen Alzheimermedikaments entscheiden, das in den USA bereits erlaubt ist. Es könnte dabei helfen, die Früherkennung in Deutschland erheblich zu verbessern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/alzheimer-medikament-lecanemab-warum-dieser-freitag-ein-schicksalstag-werden-koennte-a-78349a0c-c89c-4699-8b93-133af985457b",
      "image_title": "Dieser Freitag könnte ein Schicksalstag für Demenzpatienten werden - Jessie Casson / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Rolle unter Trump Elon Musk will »Schockwellen durch das System« senden",
      "teaser": "Elon Musk soll für Donald Trumps künftige Regierung Bürokratie abbauen. Der reichste Mann der Welt verspricht Einsparungen in Billionenhöhe – und könnte dabei auch lästige Auflagen für seine eigenen Firmen abschaffen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/elon-musk-will-unter-donald-trump-schockwellen-durch-das-system-senden-a-14903568-bde7-4a36-9a4d-37f5572ef869",
      "image_title": "Elon Musk will »Schockwellen durch das System« senden - Saul Martinez / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Brachiale Wirtschaftspolitik des künftigen US-Präsidenten Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer",
      "teaser": "Massive Strafzölle sollen die Industrie zurück in die USA holen. Doch erste Reaktionen deuten darauf hin, dass dies kaum funktionieren wird – und am Ende die Verbraucher die Rechnung zahlen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-und-seine-strafzoelle-koennten-die-inflation-zurueckbringen-a-5f7a1f5e-3929-4014-822b-c2e0bb40d171",
      "image_title": "Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer - Luke Sharrett / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Antrag zum Grünenparteitag Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen",
      "teaser": "Auf dem Grünenparteitag wollen Robert Habeck und Annalena Baerbock offiziell Versöhnung feiern. In einem Antrag heißt es, Habeck solle zum Spitzenkandidaten ausgerufen werden und mit Baerbock ein »Spitzenduo« bilden. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-soll-im-gruenen-wahlkampf-wichtige-rolle-spielen-a-1ec3784c-3c19-44db-ba4c-58b4883831ab",
      "image_title": "Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen - Kay Nietfeld / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "ISS-Rückkehrer geben Rätsel auf Aus dem All direkt ins Krankenhaus",
      "teaser": "Nasa-Astronauten deuten nach der Rückkehr von der ISS ein »medizinisches Problem« an, wollen aber keine Details verraten. Die Geheimniskrämerei könnte auch mit dem Ehrgeiz der Raumfahrenden zu tun haben. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-iss-rueckkehrer-geben-raetsel-auf-aus-dem-all-direkt-ins-krankenhaus-a-d6ace691-60cd-4869-8eab-3016734f103e",
      "image_title": "Aus dem All direkt ins Krankenhaus - NASA / AP",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Wachsende Karriereplattform Wie Sie auf LinkedIn gesehen werden",
      "teaser": "Der nächste Karriereschritt, das nächste Topgehalt: Damit lockt LinkedIn. Wie Sie auf der Plattform sichtbar werden, warum Schnelligkeit dabei wichtig ist – und die Uhrzeit überbewertet. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-wie-sie-auf-der-karriereplattform-gesehen-werden-a-36b516c3-a68a-4de8-a18d-bdd139585afa",
      "image_title": "Wie Sie auf LinkedIn gesehen werden - [M] DER SPIEGEL; Fotos: Julia Tiemann; Robin Hanreich / SNOCKS; Salome Sommer"
    },
    {
      "title": "Trumps Kabinettskandidaten Matt Gaetz und Tulsi Gabbard »Ein ›Fuck you‹ an Amerika«",
      "teaser": "Der designierte Präsident schockiert selbst Republikaner: Als Geheimdienstchefin nominiert er die prorussische Populistin Tulsi Gabbard. Justizminister soll der Hardliner Matt Gaetz werden – um Trumps Feinde zu verfolgen? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-kabinettskandidaten-matt-gaetz-und-tulsi-gabbard-sorgen-fuer-empoerung-a-1db8d9ab-4b32-477c-86ca-9cb244cd9afd",
      "image_title": "»Ein ›Fuck you‹ an Amerika« - Chris Szagola / AP / picture alliance"
    },
    {
      "title": "Filmkritik »Gladiator 2« Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Neue Bildungsstudie Das digitale Versprechen – und was davon bei den Schülern ankommt",
      "teaser": "Deutschland hat Milliarden in die technische Ausstattung von Schulen gesteckt. Trotzdem können viele Kinder und Jugendliche nur rudimentär mit digitalen Medien umgehen. Was läuft schief?",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-der-schulen-viel-geld-fuer-nichts-a-8cad4739-cfd0-447a-a48e-6f6b360c08e5",
      "image_title": "Das digitale Versprechen – und was davon bei den Schülern ankommt - Malte Uchtmann / DER SPIEGEL"
    },
    {
      "title": "Haushaltsstreit Schuldenbremse lockern – noch vor der Wahl Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Jede neue Regierung wird scheitern, wenn sie nicht in der Lage ist, mehr Geld auszugeben. Deshalb sollte CDU-Chef Merz mutig sein und helfen, die Schuldenbremse noch vor der Neuwahl zu reformieren.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-friedrich-merz-sollte-mutig-sein-und-die-reform-vor-der-neuwahl-unterstuetzen-a-306bc8df-f08c-4074-8f8d-17b6217b8c18",
      "image_title": "Schuldenbremse lockern – noch vor der Wahl - Filip Singer / EPA"
    },
    {
      "title": "Die Suche nach der eigenen Heimat Warum ich aufhörte, mich in deutsche Männer zu verlieben",
      "teaser": "Wo die Liebe hinfällt? Dachte ich auch. Bis ich anfing, nur noch Menschen zu daten, die sich manchmal fremd in diesem Land fühlen – so wie ich selbst.",
      "url": "https://www.spiegel.de/partnerschaft/dating-warum-ich-aufhoerte-mich-in-deutsche-maenner-zu-verlieben-a-972ce376-17c0-4702-b0ec-4e4fc11ab086",
      "image_title": "Warum ich aufhörte, mich in deutsche Männer zu verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Politologe Stephen Walt über die Zukunft der USA »Europa ist geliefert«",
      "teaser": "Dauerstreit mit der Nato oder ein Gipfeltreffen mit Irans oberstem Führer? Der Harvard-Experte Stephen Walt rechnet mit einer zweiten Trump-Präsidentschaft, die einer Realityshow gleichen könnte. Der EU prophezeit er düstere Zeiten. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-europa-ist-geliefert-a-a73a76dd-d46f-41d5-9ae5-62d0f0f19908",
      "image_title": "»Europa ist geliefert« - Daniel Steinle / Bloomberg / Getty Images"
    },
    {
      "title": "Der Krisendiplomat Macht Steinmeier die Regierungskrise zu seiner Chance?",
      "teaser": "Bundespräsident Frank-Walter Steinmeier suchte bisher nach seiner Rolle. Das Ende der Ampelkoalition gibt ihm die Chance, an Profil zu gewinnen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-profilgewinn-nach-dem-ende-der-ampelkoalition-a-e8b7b431-5c16-4697-ab1a-794be5a238b8",
      "image_title": "Macht Steinmeier die Regierungskrise zu seiner Chance? - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "KI-Feature Ist die neue ChatGPT-Suche besser als die von Google?",
      "teaser": "ChatGPT hat seit Kurzem an prominenter Stelle eine Websuche verbaut. Doch was taugt das Feature? Wir haben es gegen Google und Googles Chatbot Gemini antreten lassen, zu Themen wie News, Fußball und Serien. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-ist-die-neue-internetsuche-besser-als-die-von-google-a-c79df153-cf14-4540-b2b7-f5923b89d930",
      "image_title": "Ist die neue ChatGPT-Suche besser als die von Google? - Frank Rumpenhorst / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Medikamente und Hausmittel im Test Was gegen Halsschmerzen hilft – und was nicht",
      "teaser": "Wer mit Kratzen und Stechen im Rachen in der Apotheke steht, hat die Qual der Wahl: Welche der zahlreichen angebotenen Mittel helfen? Wann reicht ein warmer Tee? Und wann geht man besser zum Arzt? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/stiftung-warentest-was-gegen-halsschmerzen-hilft-und-was-nicht-a-7d7b3377-1fe4-4020-a961-d7570b7af6df",
      "image_title": "Was gegen Halsschmerzen hilft – und was nicht - Alexandr Kolesnikov / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Faktencheck zum Hollywood-Blockbuster Was an »Gladiator II« komplett erfunden ist",
      "teaser": "Auch »Gladiator II« von Regisseur Ridley Scott nimmt es mit den historischen Fakten nicht so genau. Wertvoll ist der Film trotzdem: Er zeigt zwei Aspekte des Römischen Reiches, die vorher noch nie im Kino zu sehen waren. Von Michael Sommer",
      "url": "https://www.spiegel.de/geschichte/faktencheck-zu-gladiator-ii-von-ridley-scott-was-im-film-komplett-erfunden-ist-a-4797a2e4-be1f-4c7d-8cbe-4df65f6e2f5b",
      "image_title": "Was an »Gladiator II« komplett erfunden ist - Cuba Scott / Paramount Pictures",
      "author": "Michael Sommer"
    },
    {
      "title": "Eine Liebeserklärung Vorlesen kommt vor Lesen Eine Elternkolumne von Julius Fischer",
      "teaser": "Texte zu schreiben und vorzulesen, ist mein Beruf. Deswegen macht es mich glücklich, dass ich meinem großen Kind endlich richtig vorlesen kann. Okay, am liebsten mag er Wimmelbücher. Aber es wird.",
      "url": "https://www.spiegel.de/familie/vorlesen-kommt-vor-lesen-liebeserklaerung-von-poetry-slammer-julius-fischer-a-74582089-32d1-47b9-9555-ff210a9d6fe7",
      "image_title": "Vorlesen kommt vor Lesen - Westend61 / Getty Images"
    },
    {
      "title": "Berufseinstieg im Orchester »Das erste Konzert war, als würde ich fliegen«",
      "teaser": "Maria Körner spielt Bratsche in einem der renommiertesten Orchester Deutschlands. Wie sie mit Konkurrenzdruck umgeht – und ein Probespiel meisterte, das schon nach Sekunden enden kann. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/berufseinstieg-im-orchester-wie-man-mit-konkurrenzdruck-umgeht-und-das-probespiel-meistert-a-dab1cc7a-19d9-49d9-8434-04bdcdaf295a",
      "image_title": "»Das erste Konzert war, als würde ich fliegen« - Peter Adamik"
    }
  ]
}