{
  "timestamp": "2024-09-15T06:09:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Jugend Wenn auf dem Schulhof »Ausländer raus« gegrölt wird",
      "teaser": "Hohe Wahlergebnisse für die AfD, extremistische Aufmärsche, radikale Gesänge: Warum ist der rechte Rand für junge Menschen so attraktiv geworden? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-warum-ist-der-rechte-rand-fuer-junge-menschen-so-attraktiv-geworden-a-4ab2f89f-524b-4011-8348-30fc9912ff07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed15715f-3f02-4399-acd3-a432614e6d72_w960_r2.194_fpx51_fpy52.jpg",
      "image_title": "Wenn auf dem Schulhof »Ausländer raus« gegrölt wird - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "BSW-Spitzenkandidat Crumbach Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt",
      "teaser": "Robert Crumbach gehörte lange zum Potsdamer Polit-Establishment. Nun ist der frühere Sozialdemokrat Spitzenkandidat der Wagenknecht-Partei in Brandenburg. Und er fremdelt mit der Rolle. Aus Frankfurt/Oder und Potsdam berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-robert-crumbach-der-ex-sozi-auf-den-das-bsw-in-brandenburg-setzt-a-796e536c-9999-4e82-b112-5ecd62ce8192",
      "image_title": "Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Besondere Geschwisterbeziehung Kann es sein, dass wir unseren Bruder immer unterschätzt haben?",
      "teaser": "Mein Bruder ist behindert und konnte sich nur mühsam bewegen – bis er ein Dreirad bekam, mit Motor und zwei Plätzen. Mit diesem Gefährt waren wir der Schrecken der Landstraße und hatten den Sommer unseres Lebens. Von Uli Hauser",
      "url": "https://www.spiegel.de/familie/gemeinsam-anders-gluecklich-von-uli-hauser-ein-buch-ueber-eine-besondere-geschwisterbeziehung-a-3872e665-71fd-4df5-adb2-2c997d129bb2",
      "image_title": "Kann es sein, dass wir unseren Bruder immer unterschätzt haben? - Privat",
      "author": "Uli Hauser"
    },
    {
      "title": "Liebesforschung Wann Küsse zu Sex führen – und wann eher nicht Eine Sexkolumne von Heike Kleen",
      "teaser": "Mein erster Kuss war nass und schlabbrig, beim zweiten wusste ich: mit dem lieber nicht. Philematologen erforschen Ursprung, Vor- und Nachteile des Küssens. Wie oft und wie lange sollten wir es tun?",
      "url": "https://www.spiegel.de/partnerschaft/kuss-forschung-wann-kuesse-zu-sex-fuehren-und-wann-eher-nicht-a-06fc5212-7b69-47c5-aa03-1c0034dca14c",
      "image_title": "Wann Küsse zu Sex führen – und wann eher nicht - [M] DER SPIEGEL; Holly Wilmeth / Getty Imges"
    },
    {
      "title": "Kommunikationsforscher über die Sprache der Liebe »Küssen ist eine gute Gelegenheit, Sex in die Länge zu ziehen«",
      "teaser": "Wann und warum haben Menschen angefangen, sich zu küssen? Gehört der Kuss zur Sexualität? Und was sagt Sigmund Freud dazu? Hektor Haarkötter hat es erforscht und gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/kuss-experte-hektor-haarkoetter-kuessen-ist-eine-gute-gelegenheit-sex-in-die-laenge-zu-ziehen-a-741e7f1d-58a4-46f9-a206-fae5d3ae7413",
      "image_title": "»Küssen ist eine gute Gelegenheit, Sex in die Länge zu ziehen« - Ennio Leanza / [M] DER SPIEGEL; Hugo Abad / Getty Imges"
    },
    {
      "title": "Biologin über Evolution und Artensterben Wie viel Ururopa steckt in Ihren Genen, Frau Darwin?",
      "teaser": "Die Biologin Sarah Darwin ist eine Nachfahrin von Charles Darwin, dem Begründer der modernen Evolutionstheorie. Hier erklärt Sie, was ihr Einsatz für den Artenschutz mit ihrem Ahn zu tun hat. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sarah-darwin-ueber-evolution-und-artenschutz-wir-brauchen-die-natur-sonst-sterben-wir-aus-a-0971b492-aee4-4137-b5f7-94ced5954952",
      "image_title": "Wie viel Ururopa steckt in Ihren Genen, Frau Darwin? - Carlos Espinosa / AFP / Getty Images"
    },
    {
      "title": "Studie zu KI-Dialogen Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte",
      "teaser": "Was hilft gegen Verschwörungsmythen? Fakten und Freundlichkeit, zeigt eine ChatGPT-Studie. Die Künstliche Intelligenz hat demnach erstaunlich überzeugend argumentiert. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-wie-chatgpt-verschwoerungstheoretiker-von-ihrem-glauben-abbrachte-a-efbc3541-98dd-4731-a836-8d5bfbbf92f9",
      "image_title": "Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte - J Studios / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Kiels Debakel gegen den FC Bayern Ganz kurzer Prozess",
      "teaser": "Jamal Musiala bestraft Dietmar Hamann, Harry Kane trifft gegen alle, und Leon Goretzka muss sich das Bayern-Spektakel vor dem Fernseher anschauen. Über einen Abend, der für Aufsteiger Kiel schon nach 14 Sekunden weh tat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-deklassiert-holstein-kiel-ganz-kurzer-prozess-a-d9fe02bd-c738-4238-b4a9-e1abd43d220d",
      "image_title": "Ganz kurzer Prozess - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "US-Raketen in Deutschland »Wir sollten nicht vergessen, wie gut Abschreckung funktioniert hat«",
      "teaser": "Ab 2026 wollen die USA Tomahawk-Marschflugkörper in Deutschland stationieren. US-Historiker Michael Kimmage erinnert der Schritt an den Erfolg des Westens im Kalten Krieg. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/us-raketen-in-deutschland-interview-mit-us-historiker-michael-kimmage-ueber-abschreckung-a-0653743e-d79e-477a-84b8-b29ba3559d13",
      "image_title": "»Wir sollten nicht vergessen, wie gut Abschreckung funktioniert hat« - U.S. Navy"
    },
    {
      "title": "Gerüchte in Moskau Lässt sich Putin von Schamanen für den Krieg beraten? Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin besuchte die Mongolei. Offiziell wegen einer Gedenkveranstaltung. Doch viele Russen glauben, dass er anderes vorhatte. Sein Bad in Hirschblut und sein Ausritt mit nacktem Oberkörper sind legendär.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-mongolei-besuchte-der-russische-praesident-schamanen-a-76e28d87-42c5-4e36-bf48-9a03951aa543",
      "image_title": "Lässt sich Putin von Schamanen für den Krieg beraten? - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Das Monster und ich Mein Urlaub mit Rambo",
      "teaser": "Nur Feiglinge buchen feste Plätze. Wir tingeln mit unserem Wohnmobil und halten da, wo es uns gefällt. Sechs Jahre lang hat das geklappt. Dann kam der siebte Sommer und brachte uns um den Verstand. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/spanien-mit-dem-wohnmobil-treiben-lassen-oder-im-voraus-buchen-wie-sich-unsere-sicht-aenderte-a-87e8543b-827b-4287-82da-9d2dd1bfc9d8",
      "image_title": "Mein Urlaub mit Rambo - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Fußball-Bundesliga Krise? Was für eine Krise? Bayer ist wieder in der Erfolgsspur",
      "teaser": "Zuletzt war die Ungeschlagen-Serie von Bayer Leverkusen gerissen. Aber der Meister zeigte sich davon gegen Hoffenheim unbeeindruckt. Auch Vizemeister Stuttgart hat sein erstes Erfolgserlebnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-souveraen-in-hoffenheim-vfb-stuttgart-feiert-ersten-saisonsieg-a-386ddd0a-899e-488c-85b7-cc08c3be17d8",
      "image_title": "Krise? Was für eine Krise? Bayer ist wieder in der Erfolgsspur - Uwe Anspach / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Klimawandel Sind Veggieburger in Wahrheit Chemiebomben? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Sind E-Autos überflüssig? Ist Mülltrennung am Ende Quatsch?: Das Buch »Klima-Bullshit-Bingo« gibt Antworten auf Fragen wie diese. Und man muss nicht Chemie studiert haben, um sie zu verstehen.",
      "url": "https://www.spiegel.de/politik/klimawandel-sind-veggieburger-in-wahrheit-chemiebomben-kolumne-a-2c778b05-1571-42be-acf6-e1334572f9e5",
      "image_title": "Sind Veggieburger in Wahrheit Chemiebomben? - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Werktags nur noch digital Ist das Ende der Printausgabe das Ende der »taz« – oder ihre Rettung?",
      "teaser": "Die linke »taz« macht endlich wieder mal was Radikales: Am 17. Oktober 2025 stellt sie die gedruckte Tageszeitung ein. Die »Seitenwende« klingt nach Abschied. Aber in der Redaktion überwiegt die Vorfreude. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/taz-stellt-printausgabe-ein-ist-dies-das-ende-der-linken-zeitung-oder-ihre-rettung-a-bfdda68e-7d8d-4f62-9cb9-ce7c3d35e89c",
      "image_title": "Ist das Ende der Printausgabe das Ende der »taz« – oder ihre Rettung? - Sebastian Wells / OSTKREUZ",
      "author": "Anton Rainer"
    },
    {
      "title": "Wahlkampfauftritte mit Donald Trump Wer ist Laura Loomer?",
      "teaser": "Eine ultrarechte Aktivistin verbreitet seit Jahren islamfeindliche Desinformation und ist auf nahezu allen Onlineplattformen gesperrt. Warum sich Trump nun mit ihr zeigt und was andere Republikaner darüber denken. Von Hannes Schrader",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-laura-loomer-wer-ist-die-ultrarechte-aktivistin-an-seiner-seite-a-807bae3b-aab4-4844-a514-c0b6008c50fe",
      "image_title": "Wer ist Laura Loomer? - Chris Szagola / AP",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg in der Ukraine Wir müssen verhandeln Von Ralf Geilhufe",
      "teaser": "Wer Gespräche über ein Ende des Kriegs in der Ukraine fordert, wird als Putin-Freund geschmäht. Dabei wäre ein offener Diskurs nötig, um einen Ausweg aus dieser unheimlichen Situation zu finden.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-warum-wir-mit-wladimir-putin-verhandeln-sollten-kommentar-a-0dc8b827-47ad-444f-8d64-92e77a43b29a",
      "image_title": "Wir müssen verhandeln - Thomas Peter / REUTERS"
    },
    {
      "title": "Bildungsministerin unter Druck Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre",
      "teaser": "Neue Chats legen nahe: Die geschasste Staatssekretärin Sabine Döring nahm die Verantwortung in der Fördergeldaffäre wohl nicht freiwillig auf sich. Sie handelte auf Weisung von ganz oben. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzingers-foerdergeldaffaere-neue-chats-zeigen-weisung-von-oben-a-fb08f7ea-af6a-43f2-8803-2f12f0a9adb1",
      "image_title": "Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre - Kay Nietfeld / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Kardiologe über vermeidbare Herzinfarkte Wie gefährlich ist Bluthochdruck bei Kindern?",
      "teaser": "Kaum ein Kinderarzt misst Blutdruck. Der Kinderkardiologe Martin Hulpke-Wette erklärt, warum das sehr wichtig wäre, was Warnzeichen für ernste gesundheitliche Probleme sind und wie man sie behandelt. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bluthochdruck-bei-kindern-wann-es-gefaehrlich-wird-und-wie-herzinfarkte-verhindert-werden-koennen-a-ad3f11aa-3139-4484-8fda-a0c096c99c0f",
      "image_title": "Wie gefährlich ist Bluthochdruck bei Kindern? - Pond5 Images / IMAGO"
    },
    {
      "title": "Beauty-Filter bei »Selling Sunset« auf Netflix Das ist das Ende von Reality-TV",
      "teaser": "Die erfolgreiche Serie über attraktive Immobilienmaklerinnen in Los Angeles war schon immer fake. Aber die neue Staffel »Selling Sunset« erreicht ungeahnte Extreme. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/selling-sunset-auf-netflix-das-ist-das-ende-von-reality-tv-a-44eaf70e-f076-4e52-9516-8c2322fb8de4",
      "image_title": "Das ist das Ende von Reality-TV - Netflix",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Dortmund-Debüt für Serhou Guirassy Der Mann, der einen neuen BVB verspricht",
      "teaser": "28 Tore erzielte Serhou Guirassy in der vergangenen Bundesligasaison für den VfB Stuttgart. Jetzt soll er für Borussia Dortmund treffen und das Spiel verändern. Gegen Heidenheim zeigte er, wie das gelingen soll. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/serhou-guirassy-bei-borussia-dortmund-der-mann-der-einen-neuen-bvb-verspricht-a-f6776a20-d977-4098-ae3f-a8a835d3cab2",
      "image_title": "Der Mann, der einen neuen BVB verspricht - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Ministerin Josefine Paul In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen",
      "teaser": "Josefine Paul ist Fluchtministerin in NRW. Nach dem Messerattentat von Solingen muss sie sicherstellen, dass es künftig mehr Abschiebungen gibt. Doch das fällt der Grünen nicht leicht. Von Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-ministerin-josefine-paul-muss-fuer-mehr-abschiebungen-sorgen-a-a1f5287d-f62c-4f07-a64a-794742dd171b",
      "image_title": "In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen - Christoph Reichwein / dpa",
      "author": "Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper"
    }
  ]
}