{
  "timestamp": "2024-09-12T11:00:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Faktencheck zur Harris-Trump-Debatte Ungenauigkeiten, Unsinn, Lügen",
      "teaser": "Donald Trump gilt als notorischer Lügner, im TV-Duell mit Kamala Harris stellte er wieder einmal abstruse Behauptungen auf. Doch auch seine Widersacherin blieb nicht immer bei den Fakten. Der Check der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-faktencheck-zu-tv-debatte-ungenauigkeiten-unsinn-luegen-a-d2708659-6530-4681-b4ec-6ebe612ea71e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1cd0136-29c7-40e1-9b35-255ed793883b_w960_r2.194_fpx49_fpy42.jpg",
      "image_title": "Ungenauigkeiten, Unsinn, Lügen - Eric Gay / AP"
    },
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Kanzlerdebatte im Bundestag Merz will den Staatsmann geben – und fährt doch wieder aus der Haut",
      "teaser": "Am Tag nach dem gescheiterten Migrationsgipfel trifft der Kanzler im Parlament auf den CDU-Chef. Der beweist mit seinem Auftritt, warum Scholz auf ihn als Gegner im Bundestagswahlkampf hofft. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zeigt-warum-olaf-scholz-auf-ihn-als-gegner-hofft-kanzlerdebatte-im-bundestag-a-3487813d-8df8-429f-aa84-56b6220bfb6d",
      "image_title": "Merz will den Staatsmann geben – und fährt doch wieder aus der Haut - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Pret a Manger stoppt Israelpläne Mit dem Sandwich zwischen den Fronten",
      "teaser": "Die Imbisskette Pret a Manger und ihre deutschen Eigentümer sind Ziel eines weltweiten Shitstorms. Erst, weil sie nach Israel expandieren wollten. Jetzt, weil sie es nicht tun. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pret-a-manger-stoppt-israel-plaene-mit-dem-sandwich-zwischen-den-fronten-a-ec1e8c5a-a9f3-4538-9000-8ec4fd45f98e",
      "image_title": "Mit dem Sandwich zwischen den Fronten - Martin Popex / SOPA Images / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Schachmatters Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner Die Schach-Kolumne von Florian Pütz",
      "teaser": "Schach besteht aus Taktik, Taktik und Taktik. Wer sich verbessern will, muss viele dieser Manöver im Kopf abspeichern. Zeit, ein paar davon zu lernen. Hier können Sie ihre Kombinationsfähigkeit testen.",
      "url": "https://www.spiegel.de/sport/schach-roentgenangriff-windmuehle-und-spiess-mit-diesen-manoevern-beeindrucken-sie-a-18795f44-598f-4195-8496-fadbc87cce27",
      "image_title": "Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner - Jordan Lye / Getty Images"
    },
    {
      "title": "AfD-Plakate, Galgen, »Landvolk«-Fahnen Jenseits von Meseberg",
      "teaser": "Im brandenburgischen Meseberg steht das Gästehaus der Bundesregierung, ein Ort der Harmonie und Ruhe. Eigentlich. Aber kurz vor der Landtagswahl werden dort blaue Flaggen gehisst, völkische Symbole sind zu finden. Ein Ortstermin von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-plakate-galgen-landvolk-fahnen-jenseits-von-schloss-meseberg-a-8e5a30a6-a843-4df4-9e4a-54aac78244f7",
      "image_title": "Jenseits von Meseberg - Victor Heekeren / DER SPIEGEL"
    },
    {
      "title": "Swift-Unterstützung für Harris Politik ist Popkultur. Popkultur ist Politik Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Taylor Swift schlägt sich auf die Seite von Kamala Harris – und die Welt steht Kopf. Ist die Aufregung übertrieben? Unsinn. Die Zeiten haben sich verändert. Und die Macht der Unterhaltungsindustrie ist größer denn je.",
      "url": "https://www.spiegel.de/politik/taylor-swift-die-verbindung-zwischen-popkultur-und-politik-a-70012e39-ba04-40b6-80ff-c4d71aeea1af",
      "image_title": "Politik ist Popkultur. Popkultur ist Politik - [M] DER SPIEGEL; Fotos: Steven Senne / AP, Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Zum Tod Alberto Fujimoris Volksheld und Diktator",
      "teaser": "Alberto Fujimori befreite Peru vom Terrorismus und stabilisierte die Wirtschaft. Doch er wandelte sich im Amt auch zu einem brutalen Autokraten. Ein Nachruf von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/nachruf-alberto-fujimori-volksheld-und-diktator-a-0b3d6a76-9170-4fd5-a705-e7a3e8a4d3e9",
      "image_title": "Volksheld und Diktator - Mariana Bazo / REUTERS"
    },
    {
      "title": "Kind und Karriere Mein Mann ist die bessere Mutter Von Anna Clauß",
      "teaser": "Frauen kennen das: den Druck, eine gute Mutter sein zu müssen. Oder überhaupt Mutter sein zu müssen, wie Kamala Harris. Warum werden Männer so selten danach beurteilt, welche Höchstleistungen sie als Väter vollbringen?",
      "url": "https://www.spiegel.de/familie/kind-und-karriere-kamala-harris-und-der-druck-eine-gute-mutter-zu-sein-a-d8065318-77c5-41c6-bd6b-a3981ca1dc9e",
      "image_title": "Mein Mann ist die bessere Mutter - Jordi Salas / Getty Images"
    },
    {
      "title": "Eine Wählerbeschimpfung Sie wissen, was sie tun Ein satirischer Gastbeitrag von Florian Schroeder",
      "teaser": "Seit fast 30 Jahren werden die Menschen im Osten mit Samthandschuhen angefasst. Die als Empathie getarnte Herablassung fliegt uns nun allen um die Ohren. Damit muss jetzt Schluss sein!",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-das-bsw-jetzt-muss-schluss-sein-eine-waehlerbeschimpfung-a-dca3b56e-c977-413a-97cd-2db1bdaad5ce",
      "image_title": "Sie wissen, was sie tun - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/asyldebatte-was-hinter-den-30-000-zurueckweisungen-an-deutschen-grenzen-seit-oktober-2023-steckt-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Mysteriöse Unfallserie mit E-Mobilen Hilfe, mein Auto spinnt",
      "teaser": "E-Autos sollen von selbst stark beschleunigt und Unfälle verursacht haben. Hersteller sagen: Das liegt an den Fahrern. Experten vermuten: Es liegt an der Technik. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-id-3-mysterioeser-unfall-warum-einer-vw-fahrerin-ihr-elektroauto-unheimlich-wurde-a-8716060d-31da-45f4-b287-a0da46b4ad38",
      "image_title": "Hilfe, mein Auto spinnt - Privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Nationalspielerin Thoya Küster »Beim Blindenfußball musst du laut sein«",
      "teaser": "Thoya Küster gilt als beste Blindenfußballerin Europas. Hier erzählt die Nationalspielerin, wie sie zu dem Sport gekommen ist, warum Frauen so wenig gefördert werden und über ihre Angst vor Zweikämpfen. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/thoya-kuester-vom-fc-st-pauli-beim-blindenfussball-musst-du-laut-sein-a-cbb9aa34-d00c-431d-8ae0-493c7b65c388",
      "image_title": "»Beim Blindenfußball musst du laut sein« - Hanno Bode / IMAGO"
    },
    {
      "title": "Wald- und Buschbrände in Südkalifornien »Monsterfeuer« wüten rund um Los Angeles",
      "teaser": "Erst kam die Hitze, dann das Feuer. Nahe Los Angeles lodern gewaltige Waldbrände. Dutzende Häuser sind verbrannt, Tausende Menschen bringen sich in Sicherheit. Experten warnen: Es könnte noch schlimmer werden. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-monsterfeuer-wueten-rund-um-los-angeles-a-e81eeb24-0ffd-481a-83bd-d37ebff3c4b8",
      "image_title": "»Monsterfeuer« wüten rund um Los Angeles - Mike Blake / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Berufseinstieg als Ingenieurin »Als ich mein Gehalt sah, konnte ich es kaum glauben«",
      "teaser": "Im Studium zweifelte Annalena Lach oft an ihrer Wahl. Doch ihr Durchhaltevermögen zahlte sich aus: Ihr Job in einem Pharmakonzern bietet ihr eine gute Work-Life-Balance – und eine überdurchschnittliche Bezahlung. Aufgezeichnet von Niclas Kreft",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-ingenieurin-annalena-lach-erzaehlt-von-ihrem-job-bei-einem-pharmakonzern-a-bed958cc-ee22-429f-a22a-9ff638d25639",
      "image_title": "»Als ich mein Gehalt sah, konnte ich es kaum glauben« - Dr. Elena Stengelin"
    },
    {
      "title": "Cotswolds in England Es ist doch genug Idylle für alle da",
      "teaser": "Rosen an Cottagemauern, Pubs mit Aussicht, dazwischen rollende Hügel: Die Cotswolds westlich von London sind längst entdeckt von Touristen und Reichen. Doch es gibt noch unberührte Dörfer. Ein Roadtrip. Von Bettina Hensel",
      "url": "https://www.spiegel.de/reise/europa/cotswolds-in-england-lass-dich-einfach-durch-die-doerfer-treiben-a-c6d3e8bc-54ce-4e64-9df4-c7a8fa2ac398",
      "image_title": "Es ist doch genug Idylle für alle da - Ephraim Muller / Getty Images",
      "author": "Bettina Hensel"
    },
    {
      "title": "Verkauf besiegelt Bahn-Spedition Schenker soll an dänische DSV gehen",
      "teaser": "Der Verkauf von DB Schenker ist Insidern zufolge besiegelt. Den Zuschlag soll die dänische Spedition DSV erhalten, sie zahlt offenbar 14 Milliarden Euro – und will wohl bis zu 1900 Stellen streichen. Von Gerald Traufetter, Serafin Reiber und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/schenker-bahn-spedition-soll-an-daenische-dsv-verkauft-werden-a-dc906540-7326-4690-aa25-7d823c4a1075",
      "image_title": "Bahn-Spedition Schenker soll an dänische DSV gehen - Horst Schnase / Presse-Photo Horst Schnase / IMAGO",
      "author": "Gerald Traufetter, Serafin Reiber und Elisa Schwarze"
    },
    {
      "title": "Draghi-Report Fantastische Nachrichten aus der Brüsseler Bürokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Harte Wahrheiten statt der üblichen Wirklichkeitsvermeidung: Der Bericht von Mario Draghi zur Wettbewerbsfähigkeit der EU zielt auf die beklagenswerte Überregulierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/draghi-report-fantastische-nachrichten-aus-der-bruesseler-buerokratie-kolumne-a-0d86a71e-2927-431d-8d26-623a9b2d8e69",
      "image_title": "Fantastische Nachrichten aus der Brüsseler Bürokratie - Thierry Monasse / Getty Images"
    },
    {
      "title": "Israelischer Luftangriff auf Schutzzone Sie schliefen in ihren Zelten, als die Bomben fielen",
      "teaser": "Die jüngsten Luftangriffe der israelischen Armee in Gaza sind doppelt umstritten: Sie trafen eine der sogenannten Schutzzonen, wo Tausende Menschen Zuflucht gesucht hatten. Und die Streitkräfte setzten dort wohl schwere Bomben ein. Aus Mawasi im Gazastreifen und Berlin berichten Ghada Alkurd und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-luftschlag-in-der-gaza-schutzzone-sie-schliefen-in-ihren-zelten-als-die-bomben-fielen-a-f7cb5851-8ead-4be2-957e-fb8218a07c67",
      "image_title": "Sie schliefen in ihren Zelten, als die Bomben fielen - Mohammed Salem / REUTERS"
    },
    {
      "title": "Dirigent über klassische Musik »Wenn mal etwas danebengeht und quietscht, ist das auch nicht so schlimm«",
      "teaser": "Dirigent Philipp von Steinaecker ergründet in Südtirol die Geheimnisse von Gustav Mahlers Musik. Hier spricht er über die Arbeit mit Originalinstrumenten, Sparzwänge – und das Problem mit »niedrigschwelliger« Musikerziehung. Ein Interview von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/klassische-musik-wenn-mal-etwas-danebengeht-und-quietscht-ist-das-auch-nicht-so-schlimm-a-56cf11ee-0c8d-4bd5-9102-2dacdf830194",
      "image_title": "»Wenn mal etwas danebengeht und quietscht, ist das auch nicht so schlimm« - Darja Štravs Tisu"
    },
    {
      "title": "Bundespräsident in Ägypten Steinmeier bei der Mutter der Welt",
      "teaser": "Nach 25 Jahren ist mit Frank-Walter Steinmeier wieder ein Bundespräsident nach Ägypten gereist. Bei Machthaber Sisi wird deutlich, wie sehr man einander braucht, trotz aller Differenzen. Aus Kairo berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-zu-besuch-in-aegypten-a-945211e4-c76e-4a2b-815a-e8767a2fd9fc",
      "image_title": "Steinmeier bei der Mutter der Welt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Brückeneinsturz von Dresden »Es gibt im Bauwesen einfach keine absolute Sicherheit«",
      "teaser": "Warum ist die Dresdner Carolabrücke eingestürzt? Für den Berliner Prüfingenieur Hartmut Kalleja ist eines klar: Vielleicht war es Pech, aber keine fehlerhafte Planung. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/carolabruecke-in-dresden-es-gibt-im-bauwesen-keine-absolute-sicherheit-a-a8cc4afa-34c8-4de6-a6f4-7977cd66ec54",
      "image_title": "»Es gibt im Bauwesen einfach keine absolute Sicherheit« - Jürgen Männel / IMAGO"
    },
    {
      "title": "Expedition in den Reaktor von Fukushima »Japan will zeigen, man kann das hoch radioaktive Material herausholen«",
      "teaser": "Seit der Kernschmelze im AKW von Fukushima ist das Kraftwerk eine radioaktive Ruine. Nun soll ein Roboter erstmals in die Strahlenhölle vordringen. Nuklearexperte Clemens Walther erklärt, warum das so wichtig ist. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-japan-will-zeigen-man-kann-das-hoch-radioaktive-material-herausholen-a-85ed71cd-8981-4096-9f14-90b46392e2eb",
      "image_title": "»Japan will zeigen, man kann das hoch radioaktive Material herausholen« - Kyodo News / IMAGO"
    }
  ]
}