{
  "timestamp": "2024-08-30T23:07:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be94ca8-6728-45b7-9fa1-7d203374d871_w960_r2.194_fpx62_fpy55_fd83.33.jpg",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "CNN-Interview Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Harald Oppitz / KNA",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Neue Kolumne »All You Can Eat« von Sternekoch Max Strohe Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-austern-am-liebsten-veredele-ich-sie-mit-maggi-a-844cad30-9da2-4859-858d-f35a6528680c",
      "image_title": "Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso - Lisovskaya / iStockphoto / Getty Images",
      "author": "der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi."
    },
    {
      "title": "Bergsteiger in der »Botschaft der Wildtiere« Reinhold Messner, das Wildschwein und der Elefant im Raum",
      "teaser": "Bergsteiger-Ikone Reinhold Messner machte von sich reden, weil er einen Erbschaftsstreit mit seinen Kindern in die Öffentlichkeit trug. Der SPIEGEL wollte mit ihm das Thema bei einem Treffen vertiefen. Das ging schief. Ein Ortstermin von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/leute/reinhold-messner-in-hamburg-fuenf-minuten-floskeln-a-ff1bdae3-4340-4f35-902c-7764022134ac",
      "image_title": "Reinhold Messner, das Wildschwein und der Elefant im Raum - Ulrich Perrey / dpa"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Attentat in Solingen Der Terror steckt nie nur in der Attacke – sondern auch in den Reaktionen darauf Eine Kolumne von Samira El Ouassil",
      "teaser": "Nach dem Attentat in Solingen überschlägt sich die Politik mit abwegigen bis radikalen Forderungen. Wer aber im Kampf gegen den Terror Menschengruppen wegen ihrer Herkunft bekämpft, setzt exakt das um, was Terroristen wollen.",
      "url": "https://www.spiegel.de/kultur/solingen-der-terror-steckt-nie-nur-in-der-attacke-sondern-auch-in-den-reaktionen-darauf-a-4073973c-141c-4c97-b379-28d5f6279b04",
      "image_title": "Der Terror steckt nie nur in der Attacke – sondern auch in den Reaktionen darauf - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Zweite Staffel des »Herr der Ringe«-Spin-offs Von »überwiegend gut« bis »so erbärmlich« – das sagt das Netz über »Die Ringe der Macht«",
      "teaser": "Zäh, lahm – oder doch gelungen? Die Serie »Die Ringe der Macht« kehrt mit neuen Folgen zurück. Viele Fans zeigen sich nach Enttäuschung über die erste Staffel vorsichtig optimistisch. Und einige gar begeistert.",
      "url": "https://www.spiegel.de/kultur/tv/herr-der-ringe-die-ringe-der-macht-so-reagiert-das-netz-auf-die-zweite-staffel-des-spin-offs-a-a454a86a-221a-45e1-a2bc-976d6ae08615",
      "image_title": "Von »überwiegend gut« bis »so erbärmlich« – das sagt das Netz über »Die Ringe der Macht« - Prime Video"
    },
    {
      "title": "Folgen vom Solingen-Attentat So hart will die Ampel jetzt gegen kriminelle Asylsuchende vorgehen",
      "teaser": "Mehr Abschiebungen, schärfere Kontrollen: Wegen der Bluttat von Solingen ist plötzlich möglich, was gestern noch undenkbar schien. Doch einigen in der Regierung ist die neue Härte nicht geheuer.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-reagiert-auf-solingen-hartes-vorgehen-bei-innerer-sicherheit-und-asyl-a-a252135f-b40b-46e1-8ed1-9cb6a9c066b3",
      "image_title": "So hart will die Ampel jetzt gegen kriminelle Asylsuchende vorgehen - Björn Trotzki / IMAGO"
    },
    {
      "title": "Abschiebungen nach Afghanistan Richtige Entscheidung, plump inszeniert Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Deutschland hat erstmals seit Langem wieder Straftäter nach Afghanistan abgeschoben. In der Sache war das richtig. Doch das Timing – so kurz vor den Landtagswahlen in Sachsen und Thüringen – ist problematisch.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-nach-afghanistan-eine-richtige-entscheidung-plump-inszeniert-kommentar-a-d563a7b4-38e1-4ce1-8c2f-ba06c33168d9",
      "image_title": "Richtige Entscheidung, plump inszeniert - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Rücktrittswelle in Konzernsparte Wie der Streit bei Thyssenkrupp gelöst werden könnte",
      "teaser": "Die Stahlsparte von Thyssenkrupp soll ausgegliedert werden, im Streit darüber schmiss deren Führung hin. Der scheidende Aufsichtsratschef Gabriel plädiert für einen 100-Prozent-Einstieg des umstrittenen Investors Křetínský. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-wie-der-streit-um-die-stahlsparte-geloest-werden-koennte-a-c8fdbe32-8955-4763-85a8-76247626621d",
      "image_title": "Wie der Streit bei Thyssenkrupp gelöst werden könnte - Fabian Strauch / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Medaille für Taekwondo-Kämpferin Zakia Khudadadi Erst die Flucht, dann Bronze",
      "teaser": "Zakia Khudadadi floh auf dramatische Weise vor den Taliban und fand eine neue Heimat in Frankreich. Nun ist sie die erste Medaillengewinnerin in der Geschichte des Flüchtlingsteams. Ihren Erfolg verknüpft sie mit einer Botschaft. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-die-afghanin-zakia-khudadadi-gewinnt-eine-historische-medaille-a-7c762c1c-7492-40be-93c8-17f0c5d0438b",
      "image_title": "Erst die Flucht, dann Bronze - Maja Smiejkowska / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Debatte über Migration Ein Steilpass für die AfD Eine Kolumne von Thomas Fischer",
      "teaser": "Nach Solingen gab es eine Kakofonie von Absichtserklärungen, Aufforderungen und Entschlossenheitsadressen. Ist Migration wirklich das Problem?",
      "url": "https://www.spiegel.de/kultur/migration-die-debatte-nach-solingen-ist-ein-steilpass-fuer-die-afd-a-3eadd083-8301-466a-8218-88744b247b4e",
      "image_title": "Ein Steilpass für die AfD - Jörg Carstensen / dpa"
    },
    {
      "title": "Abgeschobene Afghanen auf Flug QR7431 28 Verbrecher, 1000 Euro Handgeld und ein Deal mit Katar",
      "teaser": "Trotz Taliban-Herrschaft hat die Bundesregierung afghanische Straftäter erstmals wieder abgeschoben. Wer sind die Männer, warum bekamen sie Handgeld – und wie geht es jetzt weiter? Die wichtigsten Fragen und Antworten. Von Sebastian Fischer, Matthias Gebauer, Roman Lehberger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-28-verbrecher-abgeschoben-was-steckt-hinter-dem-handgeld-und-dem-deal-mit-katar-a-f7bb97f4-82d9-4f0c-acb3-6283b2dc26c3",
      "image_title": "28 Verbrecher, 1000 Euro Handgeld und ein Deal mit Katar - Felix Adler / DER SPIEGEL",
      "author": "Sebastian Fischer, Matthias Gebauer, Roman Lehberger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Berliner Regierungschef Kai Wegner »Wir dürfen uns nicht kaputtsparen«",
      "teaser": "Berlins Regierender Bürgermeister Kai Wegner will CDU-Parteichef Friedrich Merz zügig von der Reform der Schuldenbremse überzeugen. Er sieht drei potenzielle Kanzlerkandidaten der Union. Ein Interview von Maria Fiedler und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/berlins-buergermeister-kai-wegner-ueber-schuldenbremse-wir-duerfen-uns-nicht-kaputtsparen-a-ae729c2a-5b31-42de-b561-8d01dba8dbb4",
      "image_title": "»Wir dürfen uns nicht kaputtsparen« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Politologe über Nahostkonflikt »Iran ist sich bewusst, dass es Israel militärisch unterlegen ist«",
      "teaser": "Seit dem Attentat auf Hamas-Anführer Haniyyeh fürchten Beobachter Krieg zwischen Iran und Israel. Ali Fathollah-Nejad erklärt, warum ein Großangriff Irans unwahrscheinlich ist – und welche Strategie das Regime verfolgen könnte. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-teheran-ist-sich-bewusst-dass-man-israel-militaerisch-unterlegen-ist-a-9ff189cf-2960-4b11-9c5a-205fcbdefe62",
      "image_title": "»Iran ist sich bewusst, dass es Israel militärisch unterlegen ist« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Album der Woche mit Nick Cave Der Geist der vergangenen, gegenwärtigen und künftigen Trauer",
      "teaser": "Wie weitermachen nach dem größten Trauma? Nick Cave umarmt auf seinem verblüffenden Gospel-Album »Wild God« seine neue Rolle als Hohepriester der Versehrten. Und: Das Comeback der Acid-Jazz-Veteranen Galliano. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/nick-cave-the-bad-seeds-galliano-illuminati-hotties-abgehoert-album-der-woche-a-a2df6642-f1af-4ec8-8075-ca30587d7251",
      "image_title": "Der Geist der vergangenen, gegenwärtigen und künftigen Trauer - Martin Harris / Captital Pictures / picture alliance",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Trumps Vizepräsidentschaftskandidat Es läuft nicht rund bei J.D. Vance",
      "teaser": "Eine schräge Äußerung über »Cat Ladies«, ein krampfiger Auftritt im Donutladen, Buhrufe von Feuerwehrleuten: Donald Trumps Running Mate J.D. Vance erlebt im Wahlkampf reihenweise Pannen und peinliche Momente. Die Lowlights im Überblick. Von Henrik Bahlmann und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/j-d-vance-was-fuer-den-vize-kandidat-von-donald-trump-schon-alles-schieflief-a-65a0f7a5-176d-4a04-a42b-33ce8c247ed5",
      "image_title": "Es läuft nicht rund bei J.D. Vance - MeidasTouch / X",
      "author": "Henrik Bahlmann und Sebastian Stoll"
    },
    {
      "title": "Diplomatische Krise zwischen Mexiko und den USA Ein politisches Erdbeben zur Amtsübergabe",
      "teaser": "Wenige Wochen vor dem Ende seiner Amtszeit hat Präsident López Obrador mit seiner Justizreform einen innenpolitischen Konflikt ausgelöst. Das Vorhaben erschüttert den Staat und belastet die Beziehungen zu den USA. Aus Culiacán (Mexiko) berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/mexiko-was-die-diplomatische-krise-mit-den-usa-bedeutet-a-9d95b0f0-4c29-4101-80c8-c9bcf08ed624",
      "image_title": "Ein politisches Erdbeben zur Amtsübergabe - Mario Guzman / EPA"
    },
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Brettspiele über Politik Komm, wir retten die Demokratie",
      "teaser": "Intrigen, Bündnisse, Realpolitik: Kurz vor den Landtagswahlen stellen wir zehn Gesellschaftsspiele vor, in denen Politik simuliert wird – von »Wir sind das Volk« bis »Secret Hitler«. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-ueber-politik-komm-wir-retten-die-demokratie-a-51339cbd-b25f-47b4-b4b5-197669b1fa69",
      "image_title": "Komm, wir retten die Demokratie - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Revolte gegen die herrschende Sexualität«",
      "teaser": "Immer mehr Frauen lebten Mitte der Siebzigerjahre in lesbischen Beziehungen. Insbesondere in feministischen Kreisen entdeckten Frauen die Vorliebe für das eigene Geschlecht, ergaben die damaligen Recherchen des SPIEGEL. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/lesbische-beziehungen-in-den-1970ern-revolte-gegen-die-herrschende-sexualitaet-a-d55bc5e2-aeb5-49cd-ac1f-c06964269a53",
      "image_title": "»Revolte gegen die herrschende Sexualität«",
      "author": "Rainer Lübbert"
    },
    {
      "title": "18-Jähriger Kimi Antonelli in der Formel 1 Mit diesem Wunderkind will Mercedes an die Spitze fahren",
      "teaser": "Kimi Antonelli gilt als Erbe von Rekordweltmeister Lewis Hamilton bei Mercedes – höher könnte der Druck kaum sein. Der Rennstall will aber vermeiden, den gleichen Fehler wie bei Max Verstappen zu machen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-kimi-antonelli-das-wunderkind-das-mercedes-an-die-spitze-bringen-soll-a-21e13c26-975f-43c6-beb3-92a7c3e63c6c",
      "image_title": "Mit diesem Wunderkind will Mercedes an die Spitze fahren - Hoch Zwei / HochZwei / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Neuer Dokumentarfilm über Leni Riefenstahl Fanatikerin in eigener Sache",
      "teaser": "Andres Veiel bekam als erster Regisseur Zugang zum privaten Nachlass von Leni Riefenstahl. In seinem neuen Film ergründet er, wie Hitlers Lieblingsregisseurin in ihrer eigenen Lebenslüge gefangen war. Von Lars-Olav Beier und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/riefenstahl-dokumentarfilm-von-andres-veiel-fanatikerin-in-eigener-sache-a-427fc44f-655f-480c-ba48-9de4be3096f3",
      "image_title": "Fanatikerin in eigener Sache - CPA Media Co. Ltd / picture alliance",
      "author": "Lars-Olav Beier und Wolfgang Höbel"
    }
  ]
}