{
  "timestamp": "2024-10-30T09:07:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Beschwipst im Dschungel Alkoholkonsum ist bei Wildtieren wohl verbreiteter als gedacht",
      "teaser": "Sie stibitzen Touristen Cocktails oder fressen vergorene Früchte: Wilde Affen, Vögel und Insekten nehmen offenbar überraschend häufig Alkohol zu sich. Forscher haben untersucht, was die Tiere dazu motiviert. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/alkoholkonsum-unter-wildtieren-verbreiteter-als-gedacht-a-386868e0-9879-46c7-9d82-263392da953e",
      "image_title": "Alkoholkonsum ist bei Wildtieren wohl verbreiteter als gedacht - Julia Casorso",
      "author": "Marc Hasse"
    },
    {
      "title": "Kamala Harris' Schlussplädoyer Sie strahlt, aber ihre Sätze wirken müde",
      "teaser": "Vor 75.000 Menschen hält Kamala Harris die Abschlussrede ihres Wahlkampfs, sie will noch unentschlossene Wähler überzeugen. Eindringlich wird es, als sie einmal mit dem Lamento über ihren Gegner aufhört. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-ihr-schlussplaedoyer-sie-strahlt-aber-ihre-saetze-wirken-muede-a-777523f3-5c24-4cbc-9091-084037977974",
      "image_title": "Sie strahlt, aber ihre Sätze wirken müde - Jim Lo Scalzo / EPA",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Eltern-WhatsApp-Gruppen Hey, wir vermissen Sophies Freundebuch!",
      "teaser": "Geteiltes Leid ist halbes Leid. Deswegen schließen sich Eltern zusammen, um das Schlimmste gemeinsam durchzustehen. Auch in Chatgruppen. Aber wie sollte man sich da eigentlich verhalten? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/eltern-whatsapp-gruppen-hey-wir-vermissen-sophies-freundebuch-a-f2f967b4-2d7b-4ecd-a1e3-fd5fdf75cee4",
      "image_title": "Hey, wir vermissen Sophies Freundebuch! - Azurhino / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Betriebliche Eingliederung und Hamburger Modell Das sollten Arbeitnehmer nach langer Krankheit wissen",
      "teaser": "Wer lange ausgefallen ist, braucht Unterstützung, um in den Beruf zurückzukehren. Welche Angebote es gibt und was Beschäftigten nach sechs Wochen zusteht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/betriebliches-eingliederungsmanagement-was-sie-ueber-bem-und-hamburger-modell-wissen-muessen-a-42e63226-99cc-479c-b5c7-f3e866ebc19e",
      "image_title": "Das sollten Arbeitnehmer nach langer Krankheit wissen - Amnaj Khetsamtip / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Wurzeln der Wolfsangst Warum wir das Raubtier fürchten",
      "teaser": "Verehrt, verteufelt, verfolgt: Kaum ein anderes Tier löst seit jeher so starke Gefühle im Menschen aus wie der Wolf. Mit der Rückkehr des Raubtiers wächst die alte Angst. Ist sie begründet? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/wurzeln-der-wolfsangst-warum-wir-das-raubtier-fuerchten-a-45c41740-f474-41c2-8307-31870420eecb",
      "image_title": "Warum wir das Raubtier fürchten - Photo 24 / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "So trainiert eine 61-jährige Ironman-Triathletin »Im Grunde kann das jeder schaffen«",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert?",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "»Im Grunde kann das jeder schaffen« - Sebastian Wolf"
    },
    {
      "title": "Superfood im Check Ist der Kürbis nur gruselig oder auch gesund?",
      "teaser": "Ende Oktober flackern Kürbisgesichter überall, dabei kann das Gemüse viel mehr, als nur für Grusel zu sorgen. Im Herbst landen Hokkaido und Butternut oft auf dem Teller – denn was im Kürbis steckt, ist ganz und gar nicht gruselig.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/superfood-check-kuerbis-wie-gesund-ist-das-halloween-gemuese-a-3678fb28-809b-43b6-8b4f-40b7fd8d3828",
      "image_title": "Ist der Kürbis nur gruselig oder auch gesund? - [M] Fabian Greve / DER SPIEGEL; Foto: Creativ Studio Heinemann / Westend61 / Getty Images"
    },
    {
      "title": "Tipps vom Knie-Chirurg »Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "GESUNDHEIT & FITNESS So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Dortmund scheitert im Pokal an Wolfsburg Durch den Wind",
      "teaser": "Ein Kollaps in der Champions League. Ein enorm schlechter Liga-Start. Und nun ist auch die Chance auf den Pokaltitel schon futsch: Bei Nuri Şahins BVB läuft alles schief. Der VfL Wolfsburg feiert Joker Jonas Wind. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-unterliegt-vfl-wolfsburg-und-scheidet-in-runde-zwei-aus-a-aac685ff-c006-482c-b00c-3b4463c000f2",
      "image_title": "Durch den Wind - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Verharmlosung des BSW Die SPD kniet vor Wagenknecht – und unterwirft sich Putin Ein Kommentar von Timo Lehmann",
      "teaser": "Das Bündnis Sahra Wagenknecht ist eine Gefahr für die liberale Demokratie. Dass die SPD in Brandenburg der Partei bei entscheidenden Fragen nachgibt, ist eine Katastrophe.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-die-spd-kniet-vor-wagenknecht-und-unterwirft-sich-putin-a-31f06174-563c-43b9-9323-b45fb4a4acce",
      "image_title": "Die SPD kniet vor Wagenknecht – und unterwirft sich Putin - Monika Skolimowska / dpa"
    },
    {
      "title": "Wirtschaftsgipfel bei Scholz und Lindner Einfach mal Dampf ablassen",
      "teaser": "Der Kanzler lädt die Großindustrie zum Gipfel, der Finanzminister den Mittelstand. Konkrete Ergebnisse gibt es nicht – stattdessen legen die Treffen die Zerstrittenheit der Ampel offen und frustrieren Teile der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsgipfel-bei-olaf-scholz-und-christian-lindner-einfach-mal-dampf-ablassen-a-73379069-f298-4f32-90fc-20edcc6cb16f",
      "image_title": "Einfach mal Dampf ablassen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Zum Tod Edzard Reuters Der Visionär, der Verluste hinterließ",
      "teaser": "Ex-Daimler-Benz-Chef Edzard Reuter, ein Mann voller Ideen und Widersprüche, ist gestorben. Den Autokonzern wollte er in einen breit aufgestellten Technologiekonzern verwandeln – und scheiterte daran. Ein Nachruf von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/edzard-reuter-der-visionaer-der-verluste-hinterliess-a-453a468f-1744-432c-8a94-2b7ee3518dda",
      "image_title": "Der Visionär, der Verluste hinterließ - Sepp Spiegl / SZ Photo / picture alliance"
    },
    {
      "title": "Joggingstrecken im Internet Ist die Fitness-App Strava ein Sicherheitsrisiko?",
      "teaser": "Bodyguards von Emmanuel Macron tracken sich beim Joggen mit einer Sport-App. Der Élysée-Palast behauptet zwar, das gefährde den Präsidenten keineswegs. Doch andere Fälle zeigen, wie die App zum Problem werden kann. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/ist-die-fitness-app-strava-ein-sicherheitsrisiko-a-505b6ea8-0498-4aa7-b007-efb04fdb9d7d",
      "image_title": "Ist die Fitness-App Strava ein Sicherheitsrisiko? - Khosrow Rajab Kordi / Zoonar / picture alliance",
      "author": "Noah Kohn"
    },
    {
      "title": "Gedenken an Stalin-Opfer in Russland »Der Staat deckt die Verbrecher«",
      "teaser": "Im Zentrum von Moskau erinnern Menschen am 29. Oktober traditionell an die Opfer des Stalin-Terrors. Doch Putins Regime fühlt sich davon gestört. Der Memorial-Vorsitzende Jan Ratschinski erklärt, warum. Ein Interview von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-das-erinnern-an-die-opfer-von-josef-stalin-der-staat-deckt-die-verbrecher-a-ad13dd8f-c076-4fa0-bbce-c7f6e49e9fcd",
      "image_title": "»Der Staat deckt die Verbrecher« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Entscheidung in der Knesset Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte",
      "teaser": "Die Knesset hat ein Verbot des Palästinenserhilfswerks UNRWA auf israelischem Staatsgebiet beschlossen. Das schadet den Palästinensern, aber auch Israel: Eine Alternative gibt es nicht. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-das-unrwa-verbot-auch-fuer-israel-zum-problem-werden-koennte-a-5d525af9-8950-442b-ba5d-71d48873bd4e",
      "image_title": "Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte - Eyad Baba / AFP"
    },
    {
      "title": "Rebellenoffensive in Myanmar »Existenzielle Bedrohung für das Regime«",
      "teaser": "Die Militärjunta in Myanmar ist in Bedrängnis wie noch nie, sagt der Analyst Richard Horsey. Einen baldigen Sieg des Widerstands sieht er nicht, auch weil China sich neu positioniert – und vorschlägt, in dem Bürgerkriegsland bald Wahlen abzuhalten. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-aufstand-gegen-militaerjunta-existenzielle-bedrohung-fuer-das-regime-a-d183f217-79b3-4c16-b5ed-186f81ce9b9f",
      "image_title": "»Existenzielle Bedrohung für das Regime« - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Diskussion zu Antisemitismus an der FU Berlin Friedman, Klein und die Ohnmacht der Worte",
      "teaser": "Immer wieder skandieren Pro-Palästina-Aktivisten an der Freien Universität Berlin antisemitische Parolen. Nun diskutierte dort Michel Friedman mit dem Antisemitismusbeauftragten Felix Klein. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-michel-friedman-felix-klein-und-die-ohnmacht-der-worte-a-05f8a7c0-f565-458b-8a99-7c0db0dc4ac5",
      "image_title": "Friedman, Klein und die Ohnmacht der Worte - Christophe Gateau / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Countdown in Amerika So entscheiden die Swing States die US-Präsidentschaftswahl",
      "teaser": "Wenn die USA einen neuen Präsidenten wählen, wird es auf die Swing States ankommen. In den Umfragen liegen Harris und Trump dort fast gleichauf. Spielen Sie die Szenarien in unserem Wahltool durch. Von Claus Hecking, Jasmin Sarah König, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/us-wahl-swing-states-entscheiden-ueber-den-naechsten-praesidenten-a-edd5e2da-bfc6-4dde-a9ae-62ae0913fa37",
      "image_title": "So entscheiden die Swing States die US-Präsidentschaftswahl",
      "author": "Claus Hecking, Jasmin Sarah König, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Prozess um Karlsruher Fanbeauftragte Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet",
      "teaser": "Nach einem Pyro-Eklat beim Zweitligisten Karlsruher SC verweigerten drei Fanbeauftragte die Aussage gegenüber den Behörden. Nun wurden sie deshalb von einem Gericht verurteilt. Der Fall könnte Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/karlsruher-sc-prozess-um-fanbeauftragte-was-bedeutet-diese-verurteilung-fuer-die-fanarbeit-a-7988322d-7e7b-43eb-ad69-3613865bfc5e",
      "image_title": "Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet - Anne-Sophie Stolz / DER SPIEGEL"
    }
  ]
}