{
  "timestamp": "2024-11-24T06:09:42",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d4c6d4d-85ad-4c5e-b818-98628009fa24_w960_r1.778_fpx60_fpy40.jpg",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Analyse von Mobilitätsdaten Die Deutschen reisen weniger",
      "teaser": "Die Pandemie hat das Reiseverhalten der Deutschen stark verändert. Sie reisen weniger mit dem Auto, dafür mehr mit der Bahn. Vor allem Flugreisen im Inland gehen drastisch zurück. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mobilitaet-reiseverhalten-der-deutschen-hat-sich-durch-die-pandemie-veraendert-a-6205ba81-e735-452d-b258-2a62c42bcc28",
      "image_title": "Die Deutschen reisen weniger - Jochen Eckel / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Ergebnisse der Weltklimakonferenz Der Zitter-Gipfel von Baku",
      "teaser": "Das Abschlussdokument der COP29 sieht höhere Klimahilfen für arme Staaten vor – bleibt aber deutlich hinter dem zurück, was Fachleute für nötig erachten. Was erreicht wurde, wer Abstriche hinnehmen musste und wer die Blockierer waren: die Analyse. Aus Baku berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/ergebnis-der-klimakonferenz-cop29-der-zitter-gipfel-von-baku-a-1d99e29b-4b92-4b15-a150-42668b917f18",
      "image_title": "Der Zitter-Gipfel von Baku - SOPA Images / IMAGO"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - privat"
    },
    {
      "title": "FPÖ-Skandal in der Steiermark Ein Toter, viel Geld und ein Geständnis am Würstelstand",
      "teaser": "Die rechtsradikale FPÖ steht im österreichischen Bundesland Steiermark vor einem Wahlsieg – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Eine bizarre Affäre in sechs Kapiteln. Aus Graz berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-der-steiermark-die-bizarre-finanzaffaere-in-graz-a-a418ee57-961e-40df-b19d-f34cf45a5701",
      "image_title": "Ein Toter, viel Geld und ein Geständnis am Würstelstand - Erwin Scheriau / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Boxerin Tina Rupprecht Auf den Spuren von Max Schmeling",
      "teaser": "Sie ist eine der besten Boxerinnen der Welt, nun kämpft die Deutsche Tina Rupprecht um drei WM-Titel und einen besonderen Gürtel. Zur Vorbereitung reiste sie nach Usbekistan – und ging in die »Hölle«. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/boxen-tina-rupprecht-kaempft-um-drei-wm-titel-und-einen-besonderen-guertel-a-7fca0507-5a76-4214-a16f-4726d198b6e0",
      "image_title": "Auf den Spuren von Max Schmeling - kolbert-press / Burghard Schreyer / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Historischer Faktencheck Wie nah an der Wirklichkeit ist das IRA-Doku-Drama »Say Nothing«?",
      "teaser": "Bomben, Selbstjustiz, Mord und Omerta: Die dramatische Miniserie »Say Nothing« erinnert an einen spektakulären Mordfall aus der Zeit des Nordirland-Konflikts. Wir sagen, wie viel historische Wahrheit in der Serie steckt. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/say-nothing-wie-nah-an-der-wirklichkeit-ist-das-ira-doku-drama-a-e0d8deac-4373-483e-b79c-0bd72020be1e",
      "image_title": "Wie nah an der Wirklichkeit ist das IRA-Doku-Drama »Say Nothing«? - The Walt Disney Company",
      "author": "Frank Patalong"
    },
    {
      "title": "21 Fragen an Autorin Giulia Becker »Was ich liebe, ist nicht Schreiben, sondern geschrieben haben«",
      "teaser": "Wie arbeiten Schriftstellerinnen? Zu welcher Tageszeit? Und was isst man dabei? Autorin Giulia Becker erzählt hier, wie sie schreibt – und welche Rolle Bauchbinden von TV-Lokalnachrichten dabei spielen. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/giulia-becker-uebers-schreiben-ich-komme-nicht-von-tolstoi-homer-oder-cervantes-ich-bin-aber-generell-nicht-viel-unterwegs-a-1a82e05b-598e-407e-bb3d-79a8ea2c1cc2",
      "image_title": "»Was ich liebe, ist nicht Schreiben, sondern geschrieben haben« - Frederike Wetzels / Rowohlt"
    },
    {
      "title": "Eklat um Nan-Goldin-Rede Erst Schweigen, dann Schreien, dann ab an die Bar Ein Kommentar von Ulrike Knöfel",
      "teaser": "So geht Wochenend-Aktivismus: Die jüdische Fotokünstlerin Nan Goldin hält eine politische Rede – doch der Direktor der Berliner Nationalgalerie wird niedergebrüllt. Warum selbstverliebte Aktionen niemanden weiterbringen.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ausstellung-in-berlin-erst-schweigen-dann-schreien-dann-ab-an-die-bar-a-8d5856bb-d466-422c-bd00-f857292156be",
      "image_title": "Erst Schweigen, dann Schreien, dann ab an die Bar - Fabian Sommer / dpa"
    },
    {
      "title": "Sarah Hamoudas Dubai-Schokolade Diese Pistaziencreme überdeckt jede Menschenrechtsverletzung Eine Kolumne von Samira El Ouassil",
      "teaser": "Da knackst und schlonzt der Influencer: »Dubai-Schokolade« ist buchstäblich in aller Munde. Die Popularität der Tafel zeigt nicht nur, wie sich unser Geschmack bildet. Sondern auch, wie das Emirat gern gesehen würde.",
      "url": "https://www.spiegel.de/kultur/dubai-schokolade-diese-pistaziencreme-ueberdeckt-jede-menschenrechtsverletzung-meinung-a-7f42fa3b-dbde-432b-aed6-fbf13c88ac4c",
      "image_title": "Diese Pistaziencreme überdeckt jede Menschenrechtsverletzung - Bernd Feil / M.i.S. / picture alliance"
    },
    {
      "title": "Jugendhilfe in der Niefernburg Diese Mädchen werden eingesperrt, um Freiheit zu lernen",
      "teaser": "Am Rand des Schwarzwalds leben in der Niefernburg Teenager, die nirgendwo sonst bleiben können. Unsere Reporterin hat sie besucht. Eine Reportage von Julia Kopatzki und Aliona Kardash (Fotos)",
      "url": "https://www.spiegel.de/panorama/maedchenheim-niefernburg-sie-haben-sex-mit-erwachsenen-maennern-nehmen-drogen-und-laufen-immer-weg-a-86659819-5f9b-494a-bcbe-19428b4a1570",
      "image_title": "Diese Mädchen werden eingesperrt, um Freiheit zu lernen - [M] DER SPIEGEL; Fotos: Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Anstatt dem Sexismus gegen Frauen ein Ende zu setzen, dreht man ihn um«",
      "teaser": "Der Prozess um den Missbrauch von Gisèle Pelicot durch mutmaßlich Dutzende Täter hat eine Debatte über die Schuld der Männer insgesamt entfacht. Die Pariser Soziologin Nathalie Heinich empört das. Ein Interview von Leo Klimm",
      "url": "https://www.spiegel.de/ausland/avignon-fall-gisele-pelicot-loest-debatte-ueber-die-schuld-von-maennern-aus-soziologin-empoert-a-9e436bb7-d384-4bd7-a0fb-be1b88be6436",
      "image_title": "»Anstatt dem Sexismus gegen Frauen ein Ende zu setzen, dreht man ihn um« - Sandrine Laure Dippa / Hans Lucas / Reuters Connect"
    },
    {
      "title": "Bundesliga kompakt Will denn niemand die Bayern jagen?",
      "teaser": "Leipzig war mit großen Ambitionen in die Saison gestartet, doch nach der Niederlage in Hoffenheim sieht RB den FC Bayern nur noch aus der Ferne. Meister Leverkusen schlug zwar Heidenheim, aber die Abwehr wackelte bedenklich. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-verliert-gegen-hoffenheim-und-den-anschluss-an-den-fc-bayern-a-9871b0da-8a6c-4ed8-8f76-ad24778483a6",
      "image_title": "Will denn niemand die Bayern jagen? - Helge Prang / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Auktion deutscher Weine »Riesling makes me happy«",
      "teaser": "Wer die exklusivsten Tropfen Deutschlands erwerben möchte, muss nach Bad Kreuznach ins Museum gehen. Zu Besuch bei einer Weinversteigerung. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-versteigerung-in-badkreuznach-riesling-makes-me-happy-a-d62eafe4-d160-4968-b72c-42f0079a6376",
      "image_title": "»Riesling makes me happy« - Norbert Krupp / KRUPPPRESSE",
      "author": "Gerald Franz"
    },
    {
      "title": "Frauen in Boxershorts Dieser Trend geht in die Hose Eine Kolumne von Carlott Bru",
      "teaser": "Die Frau am U-Bahn-Gleis trägt eine Männer-Unterhose, die voll aus ihrer Jeans herausguckt. Bin ich zu spießig, zu christlich oder zu alt für diesen sogenannten Trend?",
      "url": "https://www.spiegel.de/stil/frauen-in-maenner-boxershorts-bin-ich-zu-spiessig-fuer-diesen-trend-a-b90d062c-5506-4fa3-9aa2-91a272a663b8",
      "image_title": "Dieser Trend geht in die Hose - Gotham / GC Images"
    },
    {
      "title": "Rechtsexperte zur »Schwachkopf«-Debatte »Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein«",
      "teaser": "Ein Mann beleidigt Robert Habeck in den sozialen Medien, die Polizei rückt an. Kann man Fälle wie diesen womöglich besser lösen? Der auf Internetrecht spezialisierte Anwalt Chan-jo Jun hat eine Idee. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/vorschlag-zu-beleidigungen-im-internet-bussgeld-statt-strafverfolgung-a-34522e01-3b56-4a02-89a5-88655b5e367d",
      "image_title": "»Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein« - Christian J. Ahlers"
    },
    {
      "title": "Kendrick Lamar veröffentlicht »GNX« Ein Rap-Album wie ein PS-starkes Muscle Car",
      "teaser": "Rapper Kendrick Lamar hat überraschend ein neues Album veröffentlicht: »GNX« ist ein lässiger Roadtrip durch die Grooves und Mythen des Westcoast-Sounds. Treibstoff gab’s von einem allgegenwärtigen Popproduzenten. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-veroeffentlicht-gnx-ein-rap-album-wie-ein-muscle-car-a-47043956-f07f-41f7-a506-e0f1b7ff610e",
      "image_title": "Ein Rap-Album wie ein PS-starkes Muscle Car - Amy Harris / Invision / AP",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Kanzlerkandidaten-Drama SPD-Chefin Esken bekommt den Frust der Jusos zu spüren",
      "teaser": "Die verstolperte K-Frage sorgt in der SPD für massiven Ärger. Beim Treffen der Jugendorganisation entlädt sich die Wut. Im Fokus: Parteichefin Saskia Esken. Aus Halle (Saale) berichten Martin Christian Müller und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-bekommt-den-frust-der-jusos-zu-spueren-a-f98aeeb7-6298-48cc-8bf1-67172d21d58f",
      "image_title": "SPD-Chefin Esken bekommt den Frust der Jusos zu spüren - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Leak von Klimagipfel-Dokumenten Saudi-Arabien blockiert den Baku-Deal",
      "teaser": "Die Verhandlungen auf dem Klimagipfel in Baku stocken. Das liegt vor allem an Saudi-Arabien, wie interne Dokumente zeigen, die dem SPIEGEL vorliegen. Droht das totale Scheitern der Konferenz? Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimagipfel-cop29-wie-saudi-arabien-den-baku-deal-blockiert-a-a8004e72-ba63-400c-8091-e6384d28e858",
      "image_title": "Saudi-Arabien blockiert den Baku-Deal - Murad Sezer / REUTERS"
    },
    {
      "title": "Nuss-Hype Was hat die Pistazie, das die Walnuss nicht hat?",
      "teaser": "Was steckt hinter dem aktuellen Hunger nach Pistazien? Und was hat der Super Bowl damit zu tun? Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/pistazien-hype-warum-sie-gerade-im-trend-liegen-und-was-der-super-bowl-damit-zu-tun-hat-a-ebccfe6d-8d22-43fa-b8b7-09bb137440e2",
      "image_title": "Was hat die Pistazie, das die Walnuss nicht hat? - JM Posner / dpa"
    },
    {
      "title": "Anschuldigungen wegen sexueller Gewalt Wie Marius Borg Høiby das norwegische Königshaus in die Krise stürzt",
      "teaser": "Kokain, Gewalt, mutmaßliche Sexualstraftaten: Der älteste Sohn von Norwegens Kronprinzessin Mette-Marit sorgt regelmäßig für Skandale. Nun wurde er erneut festgenommen – zum dritten Mal in vier Monaten. Chronik eines Absturzes. Von Annina Metz",
      "url": "https://www.spiegel.de/kultur/norwegen-sohn-von-mette-marit-wie-marius-borg-hoiby-das-norwegische-koenigshaus-in-die-krise-stuerzt-a-06938086-12e6-4c2e-8858-47773333ba13",
      "image_title": "Wie Marius Borg Høiby das norwegische Königshaus in die Krise stürzt - Hakon Mosvold Larsen / AFP",
      "author": "Annina Metz"
    },
    {
      "title": "Grünen-Vizechef Sven Giegold »Da hat Olaf Scholz eine riesige Lücke gelassen«",
      "teaser": "Sven Giegold wirft Kanzler Scholz und dessen Vorgängerin Angela Merkel eine verfehlte Europapolitik vor. Der Vizevorsitzende der Grünen sagt: »Wer in Deutschland regiert, muss europäisch führen.« Und er fordert Steuern auf EU-Ebene. Ein Interview von Markus Becker und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruener-vize-chef-sven-giegold-da-hat-olaf-scholz-eine-riesige-luecke-gelassen-a-c8b0fac7-a43e-4985-af4f-c01bca5c6232",
      "image_title": "»Da hat Olaf Scholz eine riesige Lücke gelassen« - HC Plambeck / DER SPIEGEL"
    }
  ]
}