{
  "timestamp": "2024-06-16T07:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlandexperte über den Machtapparat im Kreml »Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs«",
      "teaser": "Trotz Sanktionen scheint Russland im dritten Kriegsjahr stabiler denn je. Ein Irrtum, sagt Maksim Samorukow. Das System Putin neige zu selbstzerstörerischen Fehlern. Und zögere nicht, den Konflikt mit dem Westen zu eskalieren. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-sich-das-system-wladimir-putin-permanent-am-rande-des-zusammenbruchs-bewegt-a-b9ac2acc-f958-40cd-bcb1-dcd4529afaeb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8afd1652-9848-46cd-aae4-b43c89b6bee0_w960_r2.194_fpx48_fpy63.jpg",
      "image_title": "»Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs« - Pavel Bednyakov / AFP"
    },
    {
      "title": "Ukrainisch-amerikanisches Abkommen Der feine Unterschied zwischen »Verpflichtungen« und »Garantien«",
      "teaser": "Am Rande des G7-Gipfels unterschreiben Joe Biden und Wolodymyr Selenskyj ein neues Sicherheitsabkommen. Was es der Ukraine bringt und wie lange es hält, falls Donald Trump die US-Wahl gewinnt: der Überblick. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-was-das-neue-sicherheitsabkommen-mit-den-usa-bedeutet-a-5e692a3b-d4b1-4745-a1eb-b5cf1e9dae02",
      "image_title": "Der feine Unterschied zwischen »Verpflichtungen« und »Garantien« - Alex Brandon / AP",
      "author": "Christian Esch"
    },
    {
      "title": "SPD-Frust über den Kanzler Der Drinnenolaf und der Draußenscholz",
      "teaser": "Die SPD stürzt bei der Europawahl ab, der Kanzler muss sich intern harsche Kritik anhören. Wird daraus ein Aufstand? Olaf Scholz könnte sich aber auch von einer Seite zeigen, die man bisher nur hinter verschlossenen Türen erlebt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-frust-ueber-olaf-scholz-der-drinnenolaf-und-der-draussenscholz-a-b6ebebd9-9a2b-4a32-8917-dbda3d7a0dff",
      "image_title": "Der Drinnenolaf und der Draußenscholz - Marlena Waldhausen / Agentur Focus"
    },
    {
      "title": "Finale von »Germany’s Next Topmodel« Geopfert auf dem Altar der klumschen Entscheidungsmystik",
      "teaser": "Lea und Jermaine gewinnen die erste gemischtgeschlechtliche Staffel von »GNTM«. Im gewohnt surrealen Finale gibt ihnen auch Bastian Schweinsteiger seinen Segen. Der Showverlauf im Wunderlichkeiten-Slalom. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-bastian-schweinsteiger-gibt-lea-und-germaine-segen-im-surrealen-finale-a-64bbee25-ae62-43be-a333-bb8b61baeac1",
      "image_title": "Geopfert auf dem Altar der klumschen Entscheidungsmystik - Claudius Pflug / Seven.One",
      "author": "Anja Rützel"
    },
    {
      "title": "Scholz auf Gipfeln in Italien und der Schweiz Und dann wirkt der Kanzler plötzlich gerührt",
      "teaser": "Für drei Tage entflieht Olaf Scholz den Krisen zu Hause. Auf dem G7-Gipfel und der Friedenskonferenz erlebt er eine Zeitenwende der melancholischen Art: Wie lange werden er, Macron und Biden noch zusammenarbeiten? Aus Luzern berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-g7-gipfel-und-in-der-schweiz-und-dann-wirkt-der-kanzler-ploetzlich-geruehrt-a-31d6f304-e8a9-450d-b241-a336a6262294",
      "image_title": "Und dann wirkt der Kanzler plötzlich gerührt - Denis Balibouse / EPA"
    },
    {
      "title": "Spaniens Fußball erfindet sich bei der EM neu Tiki-Taka war gestern",
      "teaser": "Ungekannte Effizienz, ein meisterlicher Stratege und ein Teenager für die Geschichtsbücher: Spanien präsentiert beim 3:0 gegen Kroatien seine Titelkandidatur. Es ist ein radikaler Bruch mit der jüngeren Vergangenheit. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-feiert-lamine-yamal-und-schafft-das-tiki-taka-ab-a-f5c0f1e2-bd37-4c40-ae8c-3f6dd68b2c3c",
      "image_title": "Tiki-Taka war gestern - Dan Mullan / Getty Images"
    },
    {
      "title": "Gärtnern als Hobby Mordgedanken unter Nachbars Eiche",
      "teaser": "Wenn sich unsere Redakteurinnen durch das Grün vor der Haustür wühlen, kämpfen sie gegen eine unberechenbare Natur. Manchmal kann man nur noch kapitulieren. Oder sich an zarten roten Gewächsen berauschen.",
      "url": "https://www.spiegel.de/stil/hobby-gaertnern-alles-blueht-oder-auch-nicht-frust-im-garten-a-1cbdabd9-ec6f-4670-b29c-d3438e09169d",
      "image_title": "Mordgedanken unter Nachbars Eiche - Carol Yepes / Getty Images"
    },
    {
      "title": "Polarisierung der Gesellschaft Links, grün, versifft? Ich doch nicht! Eine Kolumne von Susanne Beyer",
      "teaser": "Journalisten wird immer wieder unterstellt, auf dem linken Auge blind zu sein. Wer diese Vorwürfe ernst nehmen will, gerät in neue Nöte. Über die Schwierigkeit, in polarisierten Zeiten politisch neutral zu bleiben.",
      "url": "https://www.spiegel.de/politik/polarisierung-der-gesellschaft-ueber-die-schwierigkeit-politische-neutralitaet-zu-wahren-a-5b439353-c237-4a33-8c74-3447bd904726",
      "image_title": "Links, grün, versifft? Ich doch nicht! - Soeren Stache/dpa-Zentralbild/dpa"
    },
    {
      "title": "Sicherheitsrisiko Fahrdienst Auf dem Heimweg vom Uber-Fahrer vergewaltigt",
      "teaser": "Die Tochter soll nach einer Party sicher zu Hause ankommen, die Eltern raten ihr, ein Uber zu rufen. Doch der Fahrer vergewaltigt die junge Frau. Juristischer Streit um eine hohe Entschädigung beginnt. Doch der Konzern wehrt sich. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/uber-als-sicherheitsrisiko-vergewaltigung-auf-dem-heimweg-a-995c1645-591c-4d33-9902-5080706eac17",
      "image_title": "Auf dem Heimweg vom Uber-Fahrer vergewaltigt - Ute Grabowsky / imageBROKER",
      "author": "Martin U. Müller"
    },
    {
      "title": "Rüstungsminister Oleksandr Kamyschin Der Waffenschmied der Ukraine",
      "teaser": "Oleksandr Kamyschin war früher Investmentbanker, im Krieg sanierte er die ukrainische Staatsbahn. Heute ist er Rüstungsminister und soll die marode Waffenindustrie wieder zum Laufen bringen. Wie will er das schaffen? Aus Kiew und Lwiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-ist-der-mann-der-die-ukraine-zum-waffenarsenal-der-freien-welt-aufbaut-a-e99485f1-93a1-421d-8d76-eed3f88a9d96",
      "image_title": "Der Waffenschmied der Ukraine - Sasha Maslov / DER SPIEGEL"
    },
    {
      "title": "Geplante Chat-Überwachung Deutlich mehr Falschmeldungen zu Kindesmisshandlung",
      "teaser": "Zehntausende Hinweise auf online verbreitete Bilder von Kindesmissbrauch gehen jährlich bei deutschen Behörden ein. Doch die Zahl der falschen Verdächtigungen ist nach SPIEGEL-Informationen massiv gestiegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-zahl-der-falschmeldungen-zu-kindesmisshandlung-massiv-gestiegen-a-a746b118-82e7-4560-8ba4-45f02489768c",
      "image_title": "Deutlich mehr Falschmeldungen zu Kindesmisshandlung - Simon Wohlfahrt / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Pflegefamilien Wenn Kinder neue Eltern finden",
      "teaser": "Zehntausende Kinder kommen jedes Jahr in Obhut, Pflegeeltern werden dringend gesucht. Doch das Modell passt nicht mehr zum Leben vieler Menschen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/familie/pflegefamilien-warum-es-mehr-pflegeeltern-braucht-und-was-sie-leisten-a-3cd2cfdd-0938-4c57-889d-08fce0e2163e",
      "image_title": "Wenn Kinder neue Eltern finden - Sandra Singh / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Spallettis Italiener gewinnen 2:1 gegen Albanien Titelverteidigung statt Toskana",
      "teaser": "Trotz Zehntausender Albaner und dem schnellsten Gegentor der Geschichte: Dem amtierenden Europameister Italien gelingt der Turnierstart. Mit einem neu formierten Team – und einem Trainer, der eigentlich anderes vorhatte. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/italien-vs-albanien-titelverteidigung-statt-toskana-a-c892444c-c3c7-4efa-8769-ba1ff819b9da",
      "image_title": "Titelverteidigung statt Toskana - Bernd Thissen / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "»Trooping the Colour« in London »Catherine war ja nicht verschwunden, wir haben sie nur eine Weile nicht gesehen«",
      "teaser": "Sieht sie blass aus, ist sie schmal geworden? Erstmals in diesem Jahr zeigt sich die krebskranke Prinzessin Kate öffentlich. Die Fans entlang der Paradestraße fachsimpeln – und machen sich Sorgen. Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-erster-oeffentlicher-auftritt-beim-trooping-the-colour-in-london-a-d58ed51e-c77f-4900-94a6-972211eb9386",
      "image_title": "»Catherine war ja nicht verschwunden, wir haben sie nur eine Weile nicht gesehen« - Henry Nicholls / AFP"
    },
    {
      "title": "Bill und Tom Kaulitz »Wir haben Merkel einen Brief geschrieben, handschriftlich. Und den hat sie auch gelesen«",
      "teaser": "Bekannt durch Tokio Hotel, geliebt für ihren Podcast – jetzt kommt eine Netflix-Serie über sie. Hier sprechen Bill und Tom Kaulitz über die Schule, ihre Beziehung zu Angela Merkel und die Wiedergeburt als Hund. Ein Interview von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/bill-und-tom-kaulitz-ich-waere-gern-ein-mops-a-07b8a851-4f64-4829-9c18-af6d5899f6c9",
      "image_title": "»Wir haben Merkel einen Brief geschrieben, handschriftlich. Und den hat sie auch gelesen« - Lado Alexi / Netflix"
    },
    {
      "title": "Identität und Engagement Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik?",
      "teaser": "Im Bundestag sitzt kein einziger jüdischer Abgeordneter. Auch sonst sind nur wenige Jüdinnen und Juden politisch sichtbar. Hier berichten zwei von ihren Erfahrungen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-warum-gibt-es-so-wenige-sichtbare-juden-in-der-politik-a-c1482f69-51cb-4a54-80f7-d9407413dafa",
      "image_title": "Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik? - Marc Röhlig / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Schweiz besiegt nächsten deutschen Gegner Ungarn Schweizer Uhrwerk mit kleinen Aussetzern",
      "teaser": "Granit Xhaka rettet seine überragende Bundesliga-Form zur EM und reißt sein ganzes Team mit. Nicht mal eine verlorene Bandage konnte die Eidgenossen stoppen. Ungarn, nächster Gegner der DFB-Elf, steht schon unter Druck. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-besiegt-ungarn-ein-uhrwerk-mit-nur-leichten-aussetzern-a-287dd73e-6b7b-4558-9c4e-26bed086e640",
      "image_title": "Schweizer Uhrwerk mit kleinen Aussetzern - Kirill Kudryavtsev / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Frage für einen Freund Ist es okay, kein Trinkgeld zu geben?",
      "teaser": "10, 15 oder 25 Prozent Trinkgeld, fragen in vielen Cafés inzwischen die Kartenlesegeräte. Manch einen ärgert das, und er würde lieber gar nichts geben. Was Barbesitzer Jörg Meyer davon hält. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/stil/trinkgeld-wie-viel-ist-angemessen-und-ist-es-in-ordnung-keins-zu-geben-a-cffbab7e-a315-4164-b2e1-3f1dae6de465",
      "image_title": "Ist es okay, kein Trinkgeld zu geben? - Jimena Roquero / Stocksy"
    },
    {
      "title": "Wirtschaftsstandort Deutschland Aufbruch Made in Germany Eine Kolumne von Ullrich Fichtner",
      "teaser": "Zellstoff aus Ananas, Klarsichthüllen ohne Plastik, Textilien aus Kuhgewebe – wer meint, es herrsche Stillstand am Standort Deutschland, googelt vielleicht einfach falsch.",
      "url": "https://www.spiegel.de/politik/wirtschaftsstandort-deutschland-aufbruch-made-in-germany-kolumne-a-df51a18e-9705-4fc5-a5f4-3f8374a542e4",
      "image_title": "Aufbruch Made in Germany - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "G7-Gipfel in Italien Wie sich Giorgia Meloni als Weltpolitikerin inszenierte",
      "teaser": "Giorgia Meloni verteilte Küsschen und steuerte ihre Besucher weitgehend pannenfrei durchs Programm. Am Ende der Gipfelshow kann die italienische Regierungschefin zufrieden sein. Nur mit einem Gast hatte sie Probleme. Von Frank Hornig, Bari",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-wie-sich-giorgia-meloni-als-weltpolitikerin-inszeniert-a-b229813c-bd0c-42b9-b8d2-a814350b03a3",
      "image_title": "Wie sich Giorgia Meloni als Weltpolitikerin inszenierte - Michael Kappeler / dpa",
      "author": "Frank Hornig, Bari"
    },
    {
      "title": "Anschlagsgefahr zur EM So gefährlich ist die Terrorgruppe ISPK",
      "teaser": "In Düsseldorf sind sieben Islamisten angeklagt: Die Zelle soll Verbindungen zum derzeit gefährlichsten IS-Ableger unterhalten haben. Die Sorge vor Anschlägen während der Fußball-EM ist groß. Von Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/terrorgefahr-vor-der-em-2024-so-gefaehrlich-ist-die-terrorgruppe-ispk-a-2504ccfe-14e5-4027-b54f-89150f5ebbb9",
      "image_title": "So gefährlich ist die Terrorgruppe ISPK - Arnulf Hettrich / IMAGO",
      "author": "Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "EM-Teilnehmer Albanien Reise in ein unbekanntes Fußball-Land",
      "teaser": "Zum zweiten Mal erst nimmt Albaniens Elf an einer EM teil, über den Fußball im Land weiß man wenig. Sporthistoriker Hardy Grüne hat sich aufgemacht, mehr darüber herauszufinden. Mit dem Fahrrad. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albanien-in-einer-gruppe-mit-italien-spanien-und-kroatien-reise-in-ein-unbekanntes-land-a-b870b266-943f-4b84-8348-da58dd37bdbd",
      "image_title": "Reise in ein unbekanntes Fußball-Land - Hardy Grüne",
      "author": "Peter Ahrens"
    },
    {
      "title": "Velvet-Underground-Legende John Cale »Ich kann einfach so tun, als könnte ich es«",
      "teaser": "Klassik, Neue Musik, Drone, Rock’n’Roll: John Cale ist einer der Großen des 20. Jahrhunderts. Hier spricht er über Velvet Underground, den Rechtsruck in den USA – und den Versuch, Paganini auf der Bratsche zu spielen. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/velvet-underground-legende-john-cale-ich-kann-einfach-so-tun-als-koennte-ich-es-a-cf40ef6f-dcc3-4bec-af93-b28f5de20ec0",
      "image_title": "»Ich kann einfach so tun, als könnte ich es« - Madeline McManus / Domino Records"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können",
      "teaser": "Klicks, Likes, Herzen: TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Machen sie auch krank? Was die Wissenschaft über Social-Media-Sucht und psychische Störungen weiß. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/hirnforschung-und-gefuehle-wie-soziale-medien-psyche-und-gehirn-veraendern-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    }
  ]
}