{
  "timestamp": "2024-12-05T09:08:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Kriminalitätsstatistik In welchen Gegenden zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "In welchen Gegenden zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Angela Merkel im Gespräch mit Barack Obama Sie nehmen sich die Freiheit",
      "teaser": "Der frühere US-Präsident Barack Obama hat in Washington die Memoiren der Altkanzlerin vorgestellt. Beim Gespräch über alte Zeiten und aktuelle Probleme fällt der Name von Donald Trump kein einziges Mal und ist doch gegenwärtig. Von Anna Ehlebracht und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/barack-obama-stellt-in-washington-die-memoiren-von-angela-merkel-vor-sie-nehmen-sich-die-freiheit-a-32214426-03d1-463a-8ff8-fcdcf1ef8f45",
      "image_title": "Sie nehmen sich die Freiheit - Kevin Dietsch / Getty Images",
      "author": "Anna Ehlebracht und Roland Nelles, Washington"
    },
    {
      "title": "Europas Sicherheit Kriegsbereit in 100 Jahren",
      "teaser": "Deutschland und Europa wollen sich aus eigener Kraft verteidigen können. Doch die Rüstungsindustrie ist zu teuer und zu langsam. Noch langsamer ist die Politik. Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-die-deutsche-ruestungsindustrie-ist-zu-teuer-und-zu-langsam-a-d133376c-6121-497c-b22f-77bc32c89ddf",
      "image_title": "Kriegsbereit in 100 Jahren - Axel Heimken / AFP",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Großoffensive gegen Syriens Machthaber Wer sind die Rebellen, die gegen Assad kämpfen?",
      "teaser": "Dschihadisten, Erdoğan-Verbündete, Kurden – in Syrien ringen verschiedene Gruppen um die Macht. Bringen sie Diktator Baschar al-Assad zu Fall? Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-wer-sind-die-rebellen-die-gegen-baschar-al-assad-kaempfen-a-a2c64d57-d638-468e-a4dd-c554b16909e3",
      "image_title": "Wer sind die Rebellen, die gegen Assad kämpfen? - Anas Alkharboutli / dpa",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Fälschungen in der Archäologie Der Knochenskandal von Koblenz",
      "teaser": "Der Landesarchäologe von Rheinland-Pfalz soll jahrelang Funde manipuliert haben. Einen Schädel aus dem Mittelalter etwa verlegte er demnach in die Steinzeit. Erst ein vertraulicher Hinweis setzte dem mutmaßlichen Treiben ein Ende. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/skandal-in-der-archaeologie-der-knochenfaelscher-von-koblenz-a-73db70b2-ae78-4b2c-9361-5dfdf529e744",
      "image_title": "Der Knochenskandal von Koblenz - Fischer / GDKE",
      "author": "Martin Schlak"
    },
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Berufseinstieg als Balletttänzerin »An manchen Tagen falle ich vor Erschöpfung einfach um«",
      "teaser": "Ganz allein verließ Elzė Sadauskaitė mit 14 Jahren Litauen, um Ballerina zu werden. Hier erzählt sie von harten Aufnahmetests an Ballettakademien und wie es sich wirklich anfühlt, den Traum vieler Kinder zu leben. Aufgezeichnet von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-balletttaenzerin-ueber-harte-aufnahmetests-und-den-traum-vom-tanzen-a-f2596501-3408-47e3-9415-817c631a6694",
      "image_title": "»An manchen Tagen falle ich vor Erschöpfung einfach um« - [M] DER SPIEGEL; Fotos: Getty Images; Carlos Quezada"
    },
    {
      "title": "Kryptowährung auf Rekordkurs Von 0 auf 100.000 Dollar – die wichtigsten Fakten zum irren Aufstieg des Bitcoin",
      "teaser": "Die Kryptowährung Bitcoin hat erstmals die Marke von 100.000 Dollar geknackt. Wie erklärt sich der Rekord – und soll man jetzt noch einsteigen? Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-bei-100-000-dollar-die-wichtigsten-antworten-zum-irren-aufstieg-a-984c9d12-5c42-4266-9880-cf5c620a5947",
      "image_title": "Von 0 auf 100.000 Dollar – die wichtigsten Fakten zum irren Aufstieg des Bitcoin - Juan Carlos / Bloomberg / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Krieg in Gaza Warum Amnesty International Israel Völkermord vorwirft",
      "teaser": "Der Internationale Gerichtshof prüft, ob Israel im Gazastreifen einen Genozid begeht – doch das kann Jahre dauern. Die Menschenrechtsorganisation Amnesty International legt sich bereits fest. Das sind die Gründe. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-amnesty-international-israel-voelkermord-vorwirft-a-5aa6e727-a6cb-4578-85e5-a453c84d054e",
      "image_title": "Warum Amnesty International Israel Völkermord vorwirft - Bashar Taleb / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 5 21 Mal gemeinsame Zeit, 3 Mal Knete",
      "teaser": "Ich fand meinen Adventskalender immer toll. Das wohlige Gefühl meiner Kindheit will und kann ich meiner Tochter nicht vorenthalten. Aber in diesem Jahr mache ich es ein bisschen anders. Von Sandra Schulz",
      "url": "https://www.spiegel.de/familie/adventskalender-21-mal-gemeinsame-zeit-3-mal-knete-a-f864cf1f-9cde-4841-a4cc-c6cc6608863f",
      "image_title": "21 Mal gemeinsame Zeit, 3 Mal Knete - Getty Images",
      "author": "Sandra Schulz"
    },
    {
      "title": "»Notbetreuung ist der neue Regelfall« Morgen, Kinder, wird’s was geben! Aber was? Von Markus Deggerich",
      "teaser": "Friedliche Familienweihnachtszeit? Brandbriefe, Notbetreuung, Sparprogramme: Aus Kita, Schule und Bildungspolitik erreichen mich nur Horrormeldungen. Aber morgen kommt ja der Nikolaus.",
      "url": "https://www.spiegel.de/familie/gescheiterte-bildungspolitik-morgen-kinder-wird-s-was-geben-aber-was-familienkolumne-a-4dfdf057-14b6-4266-b790-b154dbcc5404",
      "image_title": "Morgen, Kinder, wird’s was geben! Aber was? - Jonathan Kirn / Getty Images"
    },
    {
      "title": "Quiz zur Timss-Studie Können Sie so gut rechnen wie ein Viertklässler?",
      "teaser": "Die internationale Timss-Studie zeigt, dass Deutschlands Viertklässler in Mathematik und Naturwissenschaften nur mittelmäßig abschneiden. Und Sie? Hier können Sie sich an neun Beispielaufgaben versuchen. Von Silke Fokken und Nina Krug",
      "url": "https://www.spiegel.de/panorama/bildung/timss-quiz-koennen-sie-so-gut-rechnen-wie-deutschlands-viertklaessler-a-d6cbbaa0-0dbb-4c05-9ed2-38aab530a695",
      "image_title": "Können Sie so gut rechnen wie ein Viertklässler? - Bernd Leitner / IMAGO",
      "author": "Silke Fokken und Nina Krug"
    },
    {
      "title": "Was ich gern früher über Penisse gewusst hätte Was ein Mann mir nach einer Tantramassage erzählte",
      "teaser": "Ich werde die Aufregung einiger um das vermeintlich beste Stück des Mannes nie verstehen. Das Tamtam um die Größe nervt, außerdem habe ich herausgefunden: Männer werden auch an anderen Stellen gern berührt. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/penis-was-ich-als-frau-gern-frueher-ueber-das-maennliche-geschlechtsteil-gewusst-haette-a-c78abbaa-1812-482b-a9e8-2105ff5c7376",
      "image_title": "Was ein Mann mir nach einer Tantramassage erzählte - David Weimann",
      "author": "Heike Kleen"
    },
    {
      "title": "Hashtag über männliches Verhalten »Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen«",
      "teaser": "Auf Instagram und TikTok sagen Frauen Sätze, die sonst nur von manchen Männern kommen. Hier erklärt Paartherapeutin Sonja Bröning, warum #WomenInMaleFields wichtig ist und wer jetzt die Stimme erheben sollte. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/womeninmalefields-es-kommt-auf-maenner-an-die-sich-fuer-frauen-positionieren-a-6752c796-a0e4-446d-8ab7-61a54f890a8f",
      "image_title": "»Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen« - Maskot / Getty Images"
    },
    {
      "title": "SPIEGEL Loveletter Wie weit wir für die Liebe gehen",
      "teaser": "Inzwischen doch eigentlich klar: In Deutschland darf jeder lieben, wen er oder sie will. Ist das zu schön, um wahr zu sein? Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/homo-ehe-penis-und-liebe-an-weihnachten-wie-weit-wir-fuer-die-liebe-gehen-a-1b42c0a2-2c11-498f-b0e8-8ecb53731fb6",
      "image_title": "Wie weit wir für die Liebe gehen - Maskot / DEEPOL by plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Vorkämpfer für die Homo-Ehe in Deutschland »Ich fühle mich ein Stück weit um Kinder betrogen«",
      "teaser": "Längst sind Familienformen diverser als das »Vater, Mutter, Kind«-Modell. Axel Blumenthal hat in den Neunzigerjahren für die Ehe für Schwule und Lesben gekämpft. Heute sagt er: Der Schritt war richtig, ging aber noch nicht weit genug. Ein Interview von Stefan Hunglinger",
      "url": "https://www.spiegel.de/geschichte/vorkaempfer-fuer-die-homo-ehe-in-deutschland-axel-blumenthal-ich-fuehle-mich-ein-stueck-weit-um-kinder-betrogen-a-e6384ad9-4ff1-4d69-a840-5a68d5505cbf",
      "image_title": "»Ich fühle mich ein Stück weit um Kinder betrogen« - Kurt Strumpf / picture alliance / AP / dpa"
    },
    {
      "title": "Kampf um neues US-Kabinett Willkommen zurück im Trump-Drama",
      "teaser": "Über Alkoholeskapaden von Pete Hegseth wird gemunkelt, über Entgleisungen im Stripklub: Donald Trumps Kandidat für das Pentagon wackelt. Und auch an anderer Stelle droht dem neuen US-Präsidenten Ungemach. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kampf-um-neues-us-kabinett-willkommen-zurueck-im-trump-drama-a-443d58be-829a-49db-a27f-dafbb1d423c9",
      "image_title": "Willkommen zurück im Trump-Drama - Mark Schiefelbein / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Leipzig wirft Eintracht aus dem Pokal Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt",
      "teaser": "Leipzig schien das Gewinnen verlernt zu haben, Marco Rose wirkte wie ein Trainer auf Abruf – und dann kommt Frankfurt mit seinen gefürchteten Angreifern. Von denen aber ist nichts zu sehen, dafür überragen zwei Leipziger Stürmer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-wirft-eintracht-frankfurt-aus-dem-pokal-und-kann-dabei-auf-sein-sturmduo-bauen-a-e04f5664-5b74-40cb-9bd5-793c61fe1036",
      "image_title": "Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt - Filip Singer / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Köln wirft Hertha aus dem DFB-Pokal Harte Schädel, schlaue Schädel",
      "teaser": "Hertha BSC und der 1. FC Köln treffen im Achtelfinale des DFB-Pokals aufeinander – und damit auch die Köpfe ihrer Spieler. Zwischen Platzwunde und Platzverweis setzt sich das klügere Team durch. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/dfb-pokal-der-1-fc-koeln-schlaegt-hertha-bsc-im-achtelfinale-a-b9308976-1d2f-4768-a44d-cc4cd40bc0b4",
      "image_title": "Harte Schädel, schlaue Schädel - Christopher Neundorf / EPA",
      "author": "Noah Kohn"
    },
    {
      "title": "Regierungskrise in Frankreich Le Pens nächstes Ziel: Emmanuel Macron",
      "teaser": "Die ultrarechte Marine Le Pen stürzt die Regierung um Premier Barnier, die Schulden steigen ungebremst: Frankreich versinkt in einer schweren politischen Krise. Kann sich Präsident Macron halten? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-abgewaehlt-emmanuel-macron-unter-druck-a-adae5251-ce88-4511-b64a-3beed9dfaf7f",
      "image_title": "Le Pens nächstes Ziel: Emmanuel Macron - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Zwischenfall auf der Ostsee Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition",
      "teaser": "Erneuter Zwischenfall in der Ostsee: Ein Hubschrauber der Bundeswehr fliegt an ein russisches Schiff heran – dessen Besatzung antwortet mit Signalmunition. In Sicherheitskreisen wird der Vorfall als Provokation gewertet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/ostsee-russisches-schiff-schiesst-mit-leuchtmunition-auf-bundeswehr-hubschrauber-a-f0716e62-bd88-4c23-86e6-938980b8e631",
      "image_title": "Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition - Gero Breloer / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Großoffensive gegen Assad Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand",
      "teaser": "Der türkische Präsident Erdoğan ist der wichtigste Unterstützer der syrischen Rebellen. Jedes Entgegenkommen gegenüber Diktator Assad wird er sich teuer bezahlen lassen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogan-hat-diktator-baschar-al-assad-in-der-hand-a-8626f885-1e6d-416f-963d-f3f1fe8b5895",
      "image_title": "Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand - AP"
    },
    {
      "title": "Musikalischer Jahresrückblick Spotify Wrapped »Viele Leute wollen bewusst zeigen: Ich traue mich etwas«",
      "teaser": "Spotify Wrapped ist da. Was sagt mein Hörverhalten über mich aus – und warum will ich es posten? Musikwissenschaftler Steffen Lepa erklärt, was seichte und fröhliche Musik über uns aussagt. Ein Interview von Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-wrapped-2024-was-sagt-der-musikalische-jahresueberblick-ueber-mich-aus-a-ba2555a1-a4f7-4cd4-9dea-595acc1fa7e8",
      "image_title": "»Viele Leute wollen bewusst zeigen: Ich traue mich etwas« - Westend61 / Getty Images"
    },
    {
      "title": "Argentiniens Kettensägen-Präsident Taugt Milei wirklich als Vorbild für Deutschland?",
      "teaser": "FDP-Chef Lindner will »mehr Milei wagen«, preist die Wirtschaftspolitik des argentinischen Präsidenten. Der hat die horrende Inflation in seinem Land tatsächlich gesenkt. Doch es ist ein Erfolg auf Pump. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-taugt-javier-milei-wirklich-als-vorbild-fuer-deutschland-a-77e7e9ee-31e0-4307-9379-e0a154551c61",
      "image_title": "Taugt Milei wirklich als Vorbild für Deutschland? - Luis Robayo / AFP"
    },
    {
      "title": "Spotify-Jahresrückblick Was zur Hölle ist Pink Pilates Princess Roller Skating Pop?",
      "teaser": "2024 dominierten die Popfrauen die Charts. Aber zählen sie auch zu den Topkünstlerinnen des Kulturressorts? Oder wurden doch mehr Beatles gehört? Die persönlichen Spotify-Listen sind entlarvend. Wir teilen sie trotzdem.",
      "url": "https://www.spiegel.de/kultur/musik/popkultur-sind-taylor-swift-und-co-die-top-kuenstlerinnen-des-jahres-der-spotify-jahresrueckblick-gibt-aufschluss-a-68281e72-f16d-4b0f-8826-511b6f5a8587",
      "image_title": "Was zur Hölle ist Pink Pilates Princess Roller Skating Pop? - Cleardesign1 / Getty Images"
    },
    {
      "title": "Ampel-Aus wegen Schuldenbremse Die Geisterfahrer in der Lindner-FDP Eine Kolumne von Sascha Lobo",
      "teaser": "Selbst Friedrich Merz lässt inzwischen sanfte Absetzbewegungen von der Schuldenbremse erkennen – nur die Lindner’sche FDP nicht. Aber wenigstens wird die Partei in ihrer heutigen Ausprägung bald Geschichte sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ampel-aus-wegen-schuldenbremse-die-geisterfahrer-in-der-lindner-fdp-kolumne-a-86df41be-756f-4d4b-971c-8a5439ae9661",
      "image_title": "Die Geisterfahrer in der Lindner-FDP - Sebastian Gollnow / picture alliance / dpa"
    }
  ]
}