{
  "timestamp": "2024-10-02T15:07:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Abschreckung gegen Russland Was die Ukraine mit weitreichenden Westwaffen bewirken könnte",
      "teaser": "Seit Wochen wirbt die Ukraine darum, Westwaffen mit großer Reichweite zu erhalten – bislang vergeblich. Dabei könnten sie damit die russischen Operationen empfindlich stören. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/weitreichende-westwaffen-was-die-ukraine-mit-storm-shadow-und-ueber-atacms-raketen-bewirken-koennte-a-bd2e7d0e-b4f8-4835-89a0-895247ba5e9c",
      "image_title": "Was die Ukraine mit weitreichenden Westwaffen bewirken könnte - U.S. Army / Avalon / Photoshot / picture alliance",
      "author": "Marc Hasse"
    },
    {
      "title": "+++ Newsblog +++ Israel meldet Tod mehrerer Soldaten im Südlibanon",
      "teaser": "Die Hisbollah und die israelische Armee liefern sich direkte Kämpfe im Süden des Libanon. Uno-Generalsekretär Guterres warnt vor einem Inferno. Und: Die USA verlangen Sanktionen gegen Iran. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel meldet Tod mehrerer Soldaten im Südlibanon - AFP"
    },
    {
      "title": "Fürsorge, Erziehung, Ehrenamt Arbeit ist viel mehr als nur der Job Eine Kolumne von Sara Weber",
      "teaser": "Wir sollen alle mehr arbeiten, fordern Politiker und CEOs. Damit meinen sie natürlich nur Erwerbsarbeit. Dass Millionen Menschen jeden Tag noch ganz andere Aufgaben verrichten, wird hingegen ignoriert.",
      "url": "https://www.spiegel.de/start/care-arbeit-ehrenamt-arbeit-ist-viel-mehr-als-nur-der-job-a-dcb67c11-4ab3-4113-b11e-38af5bdcf5df",
      "image_title": "Arbeit ist viel mehr als nur der Job - Maskot / Getty Images"
    },
    {
      "title": "Designierte Grünenchefin Franziska Brantner »Ich bin nicht das Sprachrohr von Robert Habeck«",
      "teaser": "Sie gilt als Realo-Strippenzieherin, der linke Flügel beäugt sie mit Skepsis. Trotzdem will die Habeck-Vertraute Franziska Brantner Grünenchefin werden. Hier sagt sie, wie sie ihre Partei ändern will und auf welche Wähler sie setzt. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-franziska-brantner-ueber-ihre-kandidatur-als-parteichefin-ich-bin-nicht-das-sprachrohr-von-robert-habeck-a-aaf7d73e-683f-4ce6-a41e-09d9a71fb5f7",
      "image_title": "»Ich bin nicht das Sprachrohr von Robert Habeck« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Literaturtrend »Fantasy Ball« Kronleuchter, Vampire – und richtig schmutzige Bücher",
      "teaser": "Auf dem Buchmarkt boomt das Genre der Fantasy-Romantik. In aufwendig inszenierten Ballnächten tauchen junge Frauen in Literaturwelten ein und feiern ihre Lieblingsbücher, die lange belächelt wurden. Ist das feministisch? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/kultur/literatur/fantasy-ball-trend-auf-dem-buchmarkt-kronleuchter-vampire-und-richtig-schmutzige-buecher-a-5fe74351-af09-4d2c-8f1c-6db464ced540",
      "image_title": "Kronleuchter, Vampire – und richtig schmutzige Bücher - Will Baldwin"
    },
    {
      "title": "Angriff auf Israel Irans Hardliner übernehmen das Kommando",
      "teaser": "Das iranische Staatsoberhaupt Ali Khamenei scheute bislang die offene Konfrontation mit Israel. Nun riskiert er mit dem Raketenangriff eine Verschärfung des Konflikts. Kann sein Regime einen großen Krieg überleben? Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-irans-hardliner-uebernehmen-das-kommando-a-61539171-172f-4fa5-8a44-471723900930",
      "image_title": "Irans Hardliner übernehmen das Kommando - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Ü60-Stimmen gegen rechts Besten Dank an die Boomer! Ein Kommentar von Elisa Schwarze",
      "teaser": "Auch die Wahlen in Österreich haben gezeigt: Junge Leute wählen lieber rechts statt progressiv. Es sind die Älteren, die mit ihrer Stimme einen noch größeren Erfolg rechter Parteien verhindert haben. Zeit für eine Würdigung!",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-deutschland-und-oesterreich-ue60-stimmen-gegen-rechts-a-02a8fea2-1194-4e3f-bbed-a9ec076fadc0",
      "image_title": "Besten Dank an die Boomer! - Joe Klamar / AFP"
    },
    {
      "title": "Harry Machura (3) Inside Drogengang",
      "teaser": "Wie ist das Leben in einer kriminellen Drogengang? Harry Machura spricht in der dritten Episode von »Im Verhör« über Bestrafungsrituale, den Umgang mit Waffen und sein selbst gebautes Kryptohandy. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-3-leben-in-einer-kriminellen-drogengang-spiegel-tv-a-37c76149-20e2-4005-8d78-f2543fb70540",
      "image_title": "Inside Drogengang"
    },
    {
      "title": "Harry Machura (2) »Ich wollte als Märtyrer sterben«",
      "teaser": "Als Harry Machura zu einer Gefängnisstrafe verurteilt wurde, war sein erster Gedanke: »Ich mache einfach weiter.« Wie tickt ein Mann, der radikaler Islamist war und half, tonnenweise Kokain zu schmuggeln? Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-2-wie-tickt-ein-islamist-und-dealer-spiegel-tv-a-0c814051-93cf-4543-b158-3ea560a808da",
      "image_title": "»Ich wollte als Märtyrer sterben«"
    },
    {
      "title": "Podcast »Im Verhör« »Ich habe das deutsche Rechtssystem einfach abgelehnt«",
      "teaser": "Erst radikaler Islamist, dann Mitglied einer Dealerbande: Harry Machura sitzt wegen Beihilfe zum Drogenhandel in Haft. Mit SPIEGEL TV spricht er exklusiv über sein Leben zwischen Allah und Kokain. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/harry-machura-ich-habe-das-deutsche-rechtssystem-einfach-abgelehnt-podcast-im-verhoer-a-8b14b105-728f-4251-89cf-5dc6e02bdcfa",
      "image_title": "»Ich habe das deutsche Rechtssystem einfach abgelehnt«"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Rettung für die Klimapartei? Die Grünen als neue Stimme der Vernunft Der SPIEGEL-Leitartikel von Tobias Rapp",
      "teaser": "Der Zeitgeist geht nach rechts, für die Grünen scheint da kein Platz auf der Bühne. Als einzige Partei im Bundestag haben sie allerdings noch einen Joker im Ärmel – und den sollten sie jetzt ziehen.",
      "url": "https://www.spiegel.de/kultur/die-anti-afd-partei-warum-die-gruenen-jetzt-ihren-letzten-joker-ziehen-sollten-a-b6b4ebc4-7aec-4b88-ba7b-3824f6c3e732",
      "image_title": "Die Grünen als neue Stimme der Vernunft - Matthias Balk / dpa"
    },
    {
      "title": "Angriff mit ballistischen Raketen So hat Iran die Flugabwehr Israels überwältigt",
      "teaser": "Israels legendärer Schutzschirm zeigt Risse: Bei dem massiven Raketenbeschuss am Dienstag ist es Iran gelungen, militärische Ziele des Erzfeindes zu treffen, auch mit Waffen, die erstmals eingesetzt wurden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wie-hat-iran-es-geschafft-israels-flugabwehr-zu-ueberwinden-a-120a99c8-4869-4b53-a168-8f5853afe165",
      "image_title": "So hat Iran die Flugabwehr Israels überwältigt - Iranian Defence Ministry / newscom / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Gaza Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert?",
      "teaser": "Israels früherer Premier Ehud Olmert und Nasser al-Kidwa, Neffe des einstigen Palästinenserführers Jassir Arafat, plädieren mitten im Krieg für Frieden. Sie machen einen Vorschlag, wie der gelingen könnte. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-frueherer-premier-ehud-olmert-und-nasser-al-kidwa-plaedieren-fuer-frieden-a-9999a70c-10e4-4d02-80f0-302b8c37b070",
      "image_title": "Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert? - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL, Mahmud Hams / AFP"
    },
    {
      "title": "Bayer-Matchwinner Boniface in der Champions League Der Mann, dem sie selbst den Eigensinn nicht übel nehmen",
      "teaser": "Victor Boniface hat wieder einmal eine Partie für Bayer Leverkusen entschieden. Gegen AC Milan machte er das einzige Tor. Mannschaftsdienlich spielen ist nicht sein Ding, aber sein Tordrang lässt das vergessen. Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-boniface-war-matchwinner-fuer-bayer-leverkusen-gegen-ac-milan-a-ae6e3dea-39d5-4b18-a1fd-91709c2b4c23",
      "image_title": "Der Mann, dem sie selbst den Eigensinn nicht übel nehmen - Christopher Neundorf / EPA"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-das-tv-duell-zum-nachlesen-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J.D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-im-tv-duell-wo-walz-noch-zulegen-muss-und-was-vance-dazugelernt-hat-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "Arbeitsrecht im Krankheitsfall Darf mein Chef mir kündigen, wenn ich zu oft krank bin?",
      "teaser": "Arbeitnehmer haben während einer Erkrankung Anspruch auf Lohn. Wenn ich im Job regelmäßig länger ausfalle, kommt es auf die Gesundheitsprognose an. Wann man durch Fehltage seinen Job riskiert und wann nicht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-bei-krankheit-darf-mein-chef-mich-entlassen-wenn-ich-zu-oft-fehle-a-051d86c3-6d2e-44a8-9d39-b556ca8de56c",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu oft krank bin? - Guido Mieth / Digital Vision / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Vereinigung »Spaniens schönste Dörfer« Hübsch, wo liegt denn das?",
      "teaser": "Manche spanischen Ferienorte wollen Touristen am liebsten fortscheuchen. Viele kleine Dörfer warten hingegen noch auf ihre Entdeckung, für ihre Schönheit prämiert und für ihre Traditionspflege ausgezeichnet. Ein Wegweiser. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/spanien-die-schoensten-doerfer-des-landes-als-reisetipp-a-98dc3233-a0f6-4a21-816a-02fa5a6cf778",
      "image_title": "Hübsch, wo liegt denn das? - Agnieszka Glowala / Getty Images",
      "author": "Alexandra Frank"
    },
    {
      "title": "Mythos Muskelkater Was tun, wenn die Beine nach dem Training brennen?",
      "teaser": "Muskelkater ist ein verhasster Begleiter vieler Sportlerinnen und Sportler. Dabei geht er auf eine Heilkraft des Körpers zurück. Woher er kommt und ob man ihn einfach wegtrainieren kann, erklärt ein Sportbiologe. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/muskelkater-woher-kommt-er-wie-wird-man-ihn-wieder-los-a-dd0785df-9914-4423-b895-2f7c4153ef0e",
      "image_title": "Was tun, wenn die Beine nach dem Training brennen? - André Schuster / plainpicture",
      "author": "Jörg Römer"
    }
  ]
}