{
  "timestamp": "2024-05-22T12:10:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas KI-Hoffnung Mistral Retter oder Verräter?",
      "teaser": "Der Pariser Gründer Arthur Mensch fordert die US-Techkonzerne heraus. Sein Start-up Mistral AI soll ein Gegenmodell sein: offen und transparent. Doch seine Erzählung vom unabhängigen europäischen Champion wackelt. Von Leo Klimm",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wie-das-start-up-mistral-zur-ki-hoffnung-europas-wurde-a-fad1749b-ee89-4248-8fe8-91f56630f577",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e51e6fb-7dca-4bfd-b44e-58f66458a2c1_w960_r2.194_fpx42_fpy47.jpg",
      "image_title": "Retter oder Verräter? - Julien Faure / DER SPIEGEL",
      "author": "Leo Klimm"
    },
    {
      "title": "75 Jahre Bundesrepublik Wer sind wir Deutschen?",
      "teaser": "Wiedervereinigung, grüne Regierungsbeteiligung, Zuwanderung: 75 Jahre nach ihrer Gründung ist die BRD ein anderes Land als 1949. Was bedeutet »deutsch sein« heute, was kann es in Zukunft sein? Wir haben Prominente gefragt. Von Katja Iken, Jasmin Lörchner und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/umfrage-unter-deutschen-prominenten-wer-sind-wir-a-f77c6135-50b7-481f-b1e8-3a784c151ca0",
      "image_title": "Wer sind wir Deutschen? - Buda Mendes / FIFA / Getty Images",
      "author": "Katja Iken, Jasmin Lörchner und Eva-Maria Schnurr"
    },
    {
      "title": "Außenministerin in der Ukraine Diesmal kommt Baerbock mit leeren Händen",
      "teaser": "Die Ukraine braucht dringend mehr Flugabwehrsysteme. Doch bei ihrem Besuch in Kiew kann Außenministerin Annalena Baerbock keine Fortschritte verkünden. Einen Orden erhält sie trotzdem. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-annalena-baerbock-kommt-mit-leeren-haenden-und-bekommt-trotzdem-einen-orden-a-9ed37adb-a5a3-4bf6-9ba7-b4c0b8146194",
      "image_title": "Diesmal kommt Baerbock mit leeren Händen - Thomas Trutschel / AA / photothek / IMAGO"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Welche Regionen stärker werden – und welche den Anschluss verlieren",
      "teaser": "Die Dominanz des Südens bröckelt, viele Städte und Kreise im Norden entwickeln sich laut einer Studie des Instituts der deutschen Wirtschaft besser. Auch auf dem Land gibt es mittlerweile viele Vorteile. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-2024-welche-regionen-staerker-werden-und-welche-verlieren-a-d28042d7-1135-4fc1-9295-8dd781ed1696",
      "image_title": "Welche Regionen stärker werden – und welche den Anschluss verlieren - [M] DER SPIEGEL; Fotos: moodboard / YAY Images / IMAGO, Frank Roeder / Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Prozess gegen Deutschen in Russland Zum Internet-Date gereist, im Gefängnis gelandet",
      "teaser": "Zehntausende Deutsche fahren trotz Krieg und Willkür als Touristen nach Russland – trotz der Warnung der Behörden. In Sankt Petersburg steht ein Hamburger nun vor Gericht. Er war mit Cannabis-Gummibärchen erwischt worden. Aus Sankt Petersburg und Berlin berichten Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-der-deutsche-patrick-schoebel-steht-wegen-cannabis-gummibaerchen-vor-gericht-er-wollte-seine-internet-bekannte-besuchen-a-81fe449d-0072-474d-a606-20e90bb77006",
      "image_title": "Zum Internet-Date gereist, im Gefängnis gelandet - Anatoly Maltsev / EPA"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Der Rattenkönig",
      "teaser": "Mysteriöse Knäuel aus Ratten mit verknoteten Schwänzen wurden in den vergangenen Jahrhunderten immer wieder entdeckt. Lange galt das Phänomen als böses Omen. Ganz falsch war das nicht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ratten-mit-verknoteten-schwaenzen-warum-rattenkoenige-als-boeses-omen-galten-a-17b9305d-4691-4c83-a806-f125e97bf51e",
      "image_title": "Der Rattenkönig - Zoologisches Museum der Universität Göttingen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Deutsche Dokumente gegen Geld Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt",
      "teaser": "Rheinische Geschäftsleute sollen Chinesen Aufenthaltsgenehmigungen besorgt haben – gegen Geld. Jetzt ermittelt die Staatsanwaltschaft. Die Verbindungen des Rings reichen bis zu NRW-Innenminister Herbert Reul. Von Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/herbert-reul-wie-ein-schleuserskandal-den-nrw-innenminister-in-bedraengnis-bringt-a-d059ea8c-fce1-4ba2-a68c-a951f7d886be",
      "image_title": "Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt - David Young / dpa",
      "author": "Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel"
    },
    {
      "title": "Vor Gründung der BRD Als die Deutschen sich das Land aussuchen konnten",
      "teaser": "Parlamentarische Demokratie oder Sozialismus? Kapitalismus oder Kommunismus? Tausende Deutsche zogen nach 1945 vom Osten in den Westen oder umgekehrt. Vielen ging es um die große Frage, wie ein neues Deutschland aussehen sollte. Von Peter Maxwill",
      "url": "https://www.spiegel.de/geschichte/sozialismus-oder-kapitalismus-migration-zwischen-ddr-und-bundesrepublik-a-c5d8c9b2-737f-4672-8907-7a190991b9fc",
      "image_title": "Als die Deutschen sich das Land aussuchen konnten - [M] DER SPIEGEL; Foto: Gerhard Leber / ullstein bild",
      "author": "Peter Maxwill"
    },
    {
      "title": "Schäden durch Hochwasser Schützt euch selbst und versichert euch! Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Bei Hochwasser zeigen sich Politiker gern in Gummistiefeln und versprechen Hilfe. Das ist in Zeiten der Klimakrise unsolidarisch und verlogen.",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-und-klimakrise-versicherung-und-vorsorge-sind-besser-als-auf-hilfe-aus-der-politik-zu-hoffen-a-8a5935c8-8433-469f-ab7a-1b3aafe8e022",
      "image_title": "Schützt euch selbst und versichert euch! - Harald Tittel / dpa"
    },
    {
      "title": "Protest gegen Chinafreunde in Taiwan »Die Demokratie ist tot«",
      "teaser": "Zehntausende Demonstranten sind William Lai am Tag nach seinem Amtseid in Taipeh beigesprungen. Sie wollen eine Parlamentsreform seiner chinafreundlichen Gegner verhindern. Diese würde Taiwans Demokratie umbauen. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-zehntausende-demonstrieren-gegen-umstrittene-parlamentsreform-a-b09db6b1-e7ed-4a09-93ce-777735fd4912",
      "image_title": "»Die Demokratie ist tot« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Balkanreise für Fortgeschrittene Wie ich es schaffte, Bukarest in mein Herz zu schließen",
      "teaser": "Ich habe fast alle Hauptstädte Osteuropas bereist – und mal Wildheit gefunden, mal Anmut, mal Grandezza. Bukarest erschien mir immer völlig reizlos. Aber ist es das? Eine Suche nach dem Schönen in sechs Schritten. Von Greta Taubert",
      "url": "https://www.spiegel.de/reise/staedte/rumaenien-reise-wie-ich-es-schaffte-bukarest-in-mein-herz-zu-schliessen-a-fbf427bd-918f-4b77-8d7c-13b4fd3eb48c",
      "image_title": "Wie ich es schaffte, Bukarest in mein Herz zu schließen - Vadim Ghirda / AP",
      "author": "Greta Taubert"
    },
    {
      "title": "Kino-Epos »Furiosa: A Mad Max Saga« Ein grandios choreografiertes Ballett des Todes",
      "teaser": "Anya Taylor-Joy übernimmt von Charlize Theron: Der neueste Mad-Max-Film erzählt die Vorgeschichte von Furiosa. Eine bittere Abrechnung mit dem Bösen im Menschen – kostümiert als lauter Blockbuster. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/furiosa-a-mad-max-saga-von-george-miller-transzendente-verfolgungsjagden-a-32552d5b-f088-4df2-9f3f-2fe75c83ca41",
      "image_title": "Ein grandios choreografiertes Ballett des Todes - Jasin Boland / Warner Bros.",
      "author": "Oliver Kaever"
    },
    {
      "title": "Politikwissenschaftler Krastev über die Europawahl »Bloß nicht über die Erfolge der EU reden!«",
      "teaser": "Der bulgarische Politologe Ivan Krastev rechnet mit einem großen Erfolg extrem rechter Parteien bei der Europawahl. An eine rechte Einheitsfront glaubt er aber nicht. Für die anderen Parteien hat er ungewöhnliche Tipps. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/europawahl-2024-bloss-nicht-ueber-die-erfolge-der-eu-reden-a-15ff9ae4-776b-4aa6-afc2-26409b8be72a",
      "image_title": "»Bloß nicht über die Erfolge der EU reden!« - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Bis zum 23. Mai sollte die 95-Jährige ihre Strafe in einem Justizvollzugskrankenhaus in Nordrhein-Westfalen antreten. Doch daraus wird nichts. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-erhaelt-zweite-ladung-zum-haftantritt-und-wehrt-sich-dagegen-a-8dca3b4a-846c-4966-9825-68abebae267d",
      "image_title": "Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen - Filip Singer / EPA-EFE",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Bed & Breakfast im Urlaubsparadies »Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe«",
      "teaser": "Fiona Wagenaar und Martina van Marwyk haben Pensionen im Ausland aufgebaut und dafür Stress mit Handwerkern und schlaflose Nächte riskiert. Würden sie es noch mal wagen? Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/bed-breakfast-im-ausland-wie-fiona-wagenaar-und-martina-van-marwyk-ihren-traum-verwirklicht-haben-a-dc768649-3937-4d73-bd0a-05f8cc870c0c",
      "image_title": "»Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe« - Finca Cuipo"
    },
    {
      "title": "#FragMarleneHellene Mein Kind hätte gern ein Haustier – und jetzt?",
      "teaser": "Es ist eine Art Naturgesetz: Sobald Kinder die ersten Zweiwortsätze sprechen können, wollen sie ein süßes kleines Tier zum Kuscheln und Pflegen und Liebhaben. Eltern müssen dann nur eine Sache bedenken. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/haustiere-mein-kind-haette-gern-ein-haustier-und-jetzt-a-3eb01777-fad0-4e74-8b6c-70fa0e15cfb7",
      "image_title": "Mein Kind hätte gern ein Haustier – und jetzt? - Anders Andersson / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "TikTok-Trend Was ist dran am Hype um den Putzschwamm Scrub Daddy?",
      "teaser": "Ein Schwamm in Form eines Smileys dringt auf TikTok und in die Küchen der Welt vor. Der Erfinder ist vom Autowäscher zum Millionär geworden. Und behauptet, sein Produkt sei besser als andere. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/putzschwamm-scrub-daddy-was-ist-dran-am-hype-auf-tiktok-und-in-sozialen-medien-a-6317e3f5-ccbd-470f-8411-392d5f46d662",
      "image_title": "Was ist dran am Hype um den Putzschwamm Scrub Daddy? - [M] Undine Meinke / DER SPIEGEL; Fotos: John Ziomek / USA TODAY Network / IMAGO; Scrub Daddy",
      "author": "Katharina Koerth"
    },
    {
      "title": "Ärger wegen Formular aus Habeck-Ministerium Die Furcht vor Anlage 6.4a",
      "teaser": "Wirtschaftsminister Habeck will mit viel Geld Innovationen im Mittelstand fördern. Doch nun verdirbt ein neues Formular den Unternehmen die Lust auf Anträge. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/zim-wie-die-neue-anlage-6-4a-habecks-innovationsfoerderung-ausbremst-a-89a2ee2b-1449-4edc-a745-57e7813d9018",
      "image_title": "Die Furcht vor Anlage 6.4a - Jens Krick / Flashpic / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Linkenchef Martin Schirdewan »Es gibt keine Mitte zwischen Antifaschismus und Faschismus«",
      "teaser": "Die Konservativen könnten im EU-Parlament nach der Europawahl mit extrem rechten Kräften paktieren. Linkenchef Martin Schirdewan hält eine Mehrheit auch links der EVP für möglich. Ein Interview von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-martin-schirdewan-sieht-bei-europawahl-mehrheit-auch-links-der-evp-als-moeglich-a-5b8a093c-e2ec-49cb-a744-b4833f4f1fcc",
      "image_title": "»Es gibt keine Mitte zwischen Antifaschismus und Faschismus« - Martin Schutt / dpa"
    },
    {
      "title": "Fehlende Flugabwehr in der Ukraine »Ich habe keinen Schimmer, warum die anderen noch zögern«",
      "teaser": "Eigentlich reist Boris Pistorius durchs Baltikum, um den Nato-Partnern an der Ostflanke die deutsche Solidarität zu versichern. Auf die Frage aber, ob Berlin nicht noch mehr Flugabwehr in die Ukraine liefern kann, wird er garstig. Aus Palanga berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-fehlende-flugabwehr-in-der-ukraine-habe-keinen-schimmer-warum-die-anderen-noch-zoegern-a-accce9d3-555f-4d5e-a512-abbdb4000ced",
      "image_title": "»Ich habe keinen Schimmer, warum die anderen noch zögern« - Alexander Welscher / dpa"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozessauftakt-gegen-mutmassliches-reichsbuerger-netzwerk-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Ermittlungen des Internationalen Strafgerichtshofs gegen Israels Regierung und die Hamas Kampfansage aus Den Haag",
      "teaser": "Israel und seine Verbündeten reagieren empört auf einen möglichen Haftbefehl gegen Premier Netanyahu – dem könnte das innenpolitisch sogar nutzen. International drohen jedoch erhebliche Probleme. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-moeglicher-haftbefehl-gegen-israels-premier-kampfansage-aus-den-haag-a-80de0183-cc2c-439d-9983-7c5cb13b7056",
      "image_title": "Kampfansage aus Den Haag - International Criminal Court / UPI Photo / IMAGO"
    },
    {
      "title": "Satire »The Apprentice« Der Killer von Cannes",
      "teaser": "Donald Trumps Team hat schon angekündigt, gegen diesen Film rechtlich vorzugehen: In Cannes läuft »The Apprentice« über die Lehrjahre des späteren Präsidenten. Fast gelingt der Satire die Entzauberung. Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmfestspiele-cannes-satire-the-apprentice-ueber-donald-trump-a-8f83950e-b5c3-447a-ade9-5b9f68b1e405",
      "image_title": "Der Killer von Cannes - Profile Productions / Tailored Films"
    },
    {
      "title": "Psychologe über die Bedeutung von Tränen Warum weinen wir eigentlich?",
      "teaser": "Einfach mal loslassen und wegheulen, was einen belastet – so wird es heute oft empfohlen. Doch der niederländische Psychologieprofessor Ad Vingerhoets sagt, dass Tränen nicht immer erleichternd sind. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/psychologie/psychologie-professor-ad-vingerhoets-ueber-traenen-warum-weinen-wir-eigentlich-a-5360b5ac-237b-4345-a936-3df4ee5b39ed",
      "image_title": "Warum weinen wir eigentlich? - bernardbodo / Getty Images"
    }
  ]
}