{
  "timestamp": "2024-05-12T17:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Titelstory Woher kommt dieser Hass?",
      "teaser": "Gewaltattacken, Brandanschläge, Todesdrohungen: Brutale Anfeindungen gegen Politiker erschüttern die Demokratie. Experten beobachten eine wachsende rechte Jugendkultur und fordern mehr Schutz – vor allem für Amtsträger in den Kommunen. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-auf-politiker-woher-kommt-dieser-hass-a-df78460f-957a-43aa-9c78-9770e5b0d814",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e13452d4-29f7-438e-acdc-fdeb2cc2e81e_w960_r2.194_fpx52_fpy49.jpg",
      "image_title": "Woher kommt dieser Hass? - Marc Stinger / IMAGO"
    },
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus dem Verhandlungssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafprozess-in-new-york-politik-und-porno-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zum Verkauf gedrängt So mobbt Orbán deutsche Firmen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán versucht mit immer dreisteren Tricks, EU-Firmen, auch deutsche, aus seinem Land zu vertreiben. Nun setzen sich die Unternehmen zur Wehr. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-wie-viktor-orban-deutsche-firmen-unter-druck-setzt-a-4a026dc4-a037-4cd3-b643-368f397f427a",
      "image_title": "So mobbt Orbán deutsche Firmen - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Auftakt zur »Eras Tour« in Paris Swift glitzert gern. Und die Swifties glitzern zurück",
      "teaser": "Tage vorher Schlange stehen und vor der Arena campen: Fans der Sängerin Taylor Swift haben das erste Europakonzert ihrer »Eras Tour« in Paris mit Sehnsucht erwartet. Das Allerbeste an dem dreistündigen Abend: Schweigeminuten. Aus Paris berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-fans-campen-vor-der-arena-fuer-das-erste-europakonzert-ihrer-eras-tour-in-paris-konzertbericht-a-4489ed5f-0c23-46b4-b539-4177336a0966",
      "image_title": "Swift glitzert gern. Und die Swifties glitzern zurück - Julien de Rosa / AFP"
    },
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Sonnenschutz in der Klimakrise Die unerhörte Idee des Ronny Wesemann",
      "teaser": "Der Sommer naht, und ein Mann aus Leipzig hätte da eine Idee: ein Routenplaner, der den schattigsten Weg ans Ziel anzeigt. Jetzt müsste sich nur noch jemand dafür interessieren. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schutz-vor-sonne-schatten-app-als-loesung-bislang-interessiert-sich-niemand-dafuer-a-2c19618a-8112-401b-b479-ccbd77b532aa",
      "image_title": "Die unerhörte Idee des Ronny Wesemann - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Eingewanderte Allesfresser Wo kommen nur die vielen Marderhunde her?",
      "teaser": "In Japan wird er wegen seiner Hoden verehrt, in Deutschland abgeschossen: Jäger in Hamburg haben zuletzt so viele Marderhunde erlegt wie nie zuvor. Warum ist das so? Und was unterscheidet die Tiere von Waschbären? Von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/wo-kommen-nur-die-vielen-marderhunde-her-a-7dd9ef16-8714-4edc-a8cb-7980bc9fa1b7",
      "image_title": "Wo kommen nur die vielen Marderhunde her? - Ralf Kistowski / wunderbare-Erde / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Krisenwährung Was der hohe Goldpreis über die Wirtschaft verrät Eine Kolumne von Henrik Müller",
      "teaser": "Steigt der Kurs noch weiter? Oder erleben wir bald das Platzen einer Blase? Es gibt ein paar Gründe anzunehmen, dass teures Gold zur neuen weltwirtschaftlichen Normalität gehört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krisenwaehrung-was-der-hohe-goldpreis-ueber-die-wirtschaft-verraet-kolumne-a-6725a825-e0b4-459b-9ed4-db2c75e234ef",
      "image_title": "Was der hohe Goldpreis über die Wirtschaft verrät - Bloomberg / Getty Images"
    },
    {
      "title": "Bundesliga-Aufstieg des FC St. Pauli Hamburgs Helden",
      "teaser": "Hamburg ist wieder erstklassig im deutschen Fußball: Der FC St. Pauli kehrt nach 13 Jahren zurück in die Bundesliga. Über die Aufstiegsparty – und was der Erfolg des Kiezklubs über den Misserfolg des HSV erzählt. Aus dem Millerntor-Stadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-kehrt-nach-13-jahren-in-die-bundesliga-zurueck-hamburgs-helden-a-fc867ddf-b665-4ed1-a835-49653d02453a",
      "image_title": "Hamburgs Helden - Christian Charisius / dpa"
    },
    {
      "title": "Publikumsliebling Israel beim ESC 323 Punkte gegen einen zu simplen Blick auf die Welt Ein Kommentar von Arno Frank",
      "teaser": "Bis zum ESC-Finale war noch von einem Ausschluss Israels die Rede. Am Ende erreichte das Land Platz fünf – dank eines Publikums, das klug genug war, eine junge Musikerin nicht für die Politik ihres Landes verantwortlich zu machen.",
      "url": "https://www.spiegel.de/kultur/musik/323-punkte-gegen-einen-zu-simplen-blick-auf-die-welt-a-46670017-8a2a-4744-8ee5-388c91d0807d",
      "image_title": "323 Punkte gegen einen zu simplen Blick auf die Welt - Jessica Gow / EPA"
    },
    {
      "title": "Schöner schreiben Wie man hoffnungsvoll über die Dummheit schreibt Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 105: Dietrich Bonhoeffer über das Böse.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-wie-man-hoffnungsvoll-ueber-die-dummheit-schreibt-a-89b9145a-14c4-492d-91c2-9a8d109a9183",
      "image_title": "Wie man hoffnungsvoll über die Dummheit schreibt - Historical Picture Archive / IMAGO"
    },
    {
      "title": "Geplantes Coming-out für homosexuelle Fußballer Frust und blöde Sprüche",
      "teaser": "Marcus Urban ist als Aktivist seit Jahren mit dem Thema Homosexualität und Fußball befasst. Für den 17. Mai plant er ein Gruppen-Coming-out von Profis. Nicht alle in der Community sind von der Aktion angetan. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marcus-urban-geplantes-gruppen-coming-out-fuer-homosexuelle-fussballer-frust-und-bloede-sprueche-a-af1a8932-e4fb-431e-af88-be783c42db65",
      "image_title": "Frust und blöde Sprüche - Reto Klar / Funke Foto Services / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hinter den Kulissen beim ESC Kurz sah es so aus, als könnte der ganze Wettbewerb in sich zusammenfallen",
      "teaser": "Sticheleien, Rauswürfe und offene Antipathie in der Arena, laute Proteste davor – und dann wabern auch noch Gerüchte um einen Boykott durchs Pressezentrum. Eindrücke vom vielleicht angespanntesten Eurovision Song Contest aller Zeiten. Aus Malmö berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/esc-in-malmoe-kurz-sah-es-so-aus-als-koennte-der-ganze-wettbewerb-in-sich-zusammenfallen-a-61addb37-4aac-44d7-8b53-eb2ca5515e44",
      "image_title": "Kurz sah es so aus, als könnte der ganze Wettbewerb in sich zusammenfallen - Tobias Schwarz / AFP"
    },
    {
      "title": "Equal Care »Ich würde das Ding schon landen!« Ein Gastbeitrag von Sarah Zöllner",
      "teaser": "Warum trauen sich manche Männer eher zu, ein Flugzeug zu steuern, als im Haushalt mitzuhelfen? Was Mütter tun könnten, um die männliche Selbstüberschätzung zu überwinden.",
      "url": "https://www.spiegel.de/partnerschaft/muttertag-equal-care-was-muetter-gegen-maennliche-selbstueberschaetzung-tun-koennen-a-39d33e56-2c4c-4250-8f6e-21221184905c",
      "image_title": "»Ich würde das Ding schon landen!« - Vira Simon / DEEPOL / plainpicture"
    },
    {
      "title": "Migrationspolitik »Dann müssten wir Europa in ein zweites Nordkorea verwandeln«",
      "teaser": "Der Migrationsforscher Hein de Haas rechnet in seinem Buch mit der europäischen Einwanderungspolitik ab. Der Kontinent lasse sich nicht einfach abschotten, sagt er. Wer irreguläre Migration verringern wolle, müsse anders vorgehen. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/europas-migrationspolitik-dann-muessten-wir-europa-in-ein-zweites-nordkorea-verwandeln-a-bfb8b1f7-91da-4e2f-b4d4-fb65d58808d0",
      "image_title": "»Dann müssten wir Europa in ein zweites Nordkorea verwandeln« - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Meine Omi, Politik und Tomaten Von Barbara Supp",
      "teaser": "Ich erinnere mich gern an die Besuche meiner Omi aus Thüringen. Sie schwärmte von russischen Tomaten. Hat Gemüse etwas Völker verbindendes? Ich glaube: Ja.",
      "url": "https://www.spiegel.de/stil/der-wurm-drin-die-gartenkolumne-meine-omi-politik-und-tomaten-a-a3a3e6f8-40af-4e5e-9275-f0fedf9b0587",
      "image_title": "Meine Omi, Politik und Tomaten - Diane Labombarbe / Getty Images"
    },
    {
      "title": "Rechtspopulistischer Staatschef Wie Präsident Milei den argentinischen Fußball zertrümmert",
      "teaser": "Argentinien gilt als Paradies für Fußballromantiker, auch weil in Vereinen die Mitglieder das Sagen haben. Nun will Javier Milei sie für Investoren öffnen und gefährdet ein Kulturgut. Dabei war er selbst einmal Torwart. Aus Buenos Aires berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/argentinien-wie-praesident-javier-milei-den-fussball-zertruemmert-a-7fa184ce-d677-4a4d-9554-bb7371ef9a31",
      "image_title": "Wie Präsident Milei den argentinischen Fußball zertrümmert"
    },
    {
      "title": "Trump und die Energiepolitik Das letzte Aufbäumen der Ölriesen Eine Kolumne von Christian Stöcker",
      "teaser": "Donald Trump will eine Milliarde Dollar von der Ölbranche, und die erneuerbaren Energien wachsen schneller als jede Form der Stromerzeugung zuvor. Das hat viel miteinander tun – und es zeigt, wo die wahre Front verläuft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-das-letzte-aufbaeumen-der-oelriesen-kolumne-a-0b24dcf3-af9f-4224-9956-02ede9d209dc",
      "image_title": "Das letzte Aufbäumen der Ölriesen - Michael Reynolds / Bloomberg / Getty Images"
    },
    {
      "title": "Wettbewerb der Superstars Aufhören, bitte! Eine Kolumne von Susanne Beyer",
      "teaser": "Wer ist besser? Beyoncé oder Taylor Swift? Mit diesen ständigen Vergleichen wird etwas fortgesetzt, was Frauen schon seit jeher das Leben schwer macht.",
      "url": "https://www.spiegel.de/kultur/beyonce-oder-taylor-swift-hoert-auf-mit-den-vergleichen-a-177e44be-ee00-4b5c-a2f4-ebc9cc2458f3",
      "image_title": "Aufhören, bitte! - GARY HERSHORN/ REUTERS"
    },
    {
      "title": "Cyberkriminalität Hacker stehlen Daten von Europol-Plattform",
      "teaser": "Kriminelle haben eine Website gehackt, auf der sich europaweit Polizisten austauschen. Nun verkaufen sie ihre Beute auf einer berüchtigten Cybercrime-Seite. Daten aus Ermittlungen sind wohl nicht darunter. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/hacker-stehlen-daten-von-europol-plattform-a-619da11b-99fc-49bc-bda6-1275e4b4d6e6",
      "image_title": "Hacker stehlen Daten von Europol-Plattform - Jerry Lampen / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Blumen für alle Und was ist mit jenen, denen das Muttersein versagt bleibt? Von Sylvie Gühmann",
      "teaser": "An keinem Tag trifft und betrifft das Thema so viele Menschen wie am Muttertag. Eine gute Gelegenheit also, sich zu fragen: Was ist Mutterschaft überhaupt?",
      "url": "https://www.spiegel.de/familie/muttertag-und-was-ist-mit-jenen-denen-das-muttersein-versagt-bleibt-a-65517de0-8275-4ecb-b4d4-f00a23c1aac3",
      "image_title": "Und was ist mit jenen, denen das Muttersein versagt bleibt? - Iuliia Bondar / Getty Images"
    },
    {
      "title": "Neues Erziehungsbuch zur Elternberuhigung Warum Kontrollverlust im Kinderzimmer auch gute Seiten hat",
      "teaser": "Hängt mein Kind zu oft am Bildschirm, schafft es das Gymnasium, hat es ADHS? Viele Eltern sind verunsichert, fühlen sich alleingelassen mit der Last der Erziehung. Ein neues Buch soll sie beruhigen. Von Julia Koch",
      "url": "https://www.spiegel.de/familie/kindheit-eine-beruhigung-warum-der-kontrollverlust-im-kinderzimmer-auch-gute-seiten-hat-a-2fbcd317-9b13-4718-a5d6-5ba857d28005",
      "image_title": "Warum Kontrollverlust im Kinderzimmer auch gute Seiten hat - Tanya Yatsenko / Stocksy United",
      "author": "Julia Koch"
    },
    {
      "title": "Die Lage am Sonntag »Gut für Saalschlachten« Von Dirk Kurbjuweit",
      "teaser": "Was rechtsextreme Gewalttäter wahrscheinlich nicht bedenken. Am Beispiel meines Großvaters. Und: Die Schweiz triumphiert beim ESC-Finale in Malmö. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-rechtsextreme-gewalttaeter-eurovision-song-contest-roger-corman-a-d714751a-c09e-4dfd-9aab-a644560bcdbe",
      "image_title": "»Gut für Saalschlachten« - DER SPIEGEL"
    },
    {
      "title": "Regretting Motherhood Ich hätte lieber keine Kinder bekommen Ein Gastbeitrag von Wiebke Schenter",
      "teaser": "Ich liebe meine Kinder – bin aber nicht gern Mutter. Es hat Jahre gedauert, mir das einzugestehen. Und ich wünschte, ich würde nicht so fühlen. Wie wir als Familie trotzdem glücklich sind.",
      "url": "https://www.spiegel.de/familie/regretting-motherhood-ich-haette-lieber-keine-kinder-bekommen-a-f4cedfdc-1b6b-45b9-a625-5489d4c83819",
      "image_title": "Ich hätte lieber keine Kinder bekommen - Karolina Horner"
    }
  ]
}