{
  "timestamp": "2024-06-22T21:01:16",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f29b583-b8bc-4bc3-8a50-57a9583d9976_w960_r2.194_fpx51_fpy33.jpg",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Bund-Länder-Runde zu Migration Kurz nach 22 Uhr will der Kanzler mal was klarstellen",
      "teaser": "Die Union drängelt in der Asylpolitik, Olaf Scholz verteidigt seinen Kurs: Bei der Ministerpräsidentenkonferenz ringen Union und SPD stundenlang. Was am Ende herausgekommen ist. Von Rasmus Buchsteiner, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-olaf-scholz-verteidigt-seinen-kurs-bei-stundenlangem-ringen-mit-der-union-a-86440e6d-1ba7-446d-8dfd-cffe10f3871e",
      "image_title": "Kurz nach 22 Uhr will der Kanzler mal was klarstellen - Clemens Bilan / EPA",
      "author": "Rasmus Buchsteiner, Christian Teevs und Steffen Winter"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Machtpoker in Brüssel Kommt jetzt der Pakt mit den Rechten?",
      "teaser": "In der Europäischen Union ringen die Parteien um Einfluss auf die EU-Politik. An der Personalie der bisherigen Kommissionschefin Ursula von der Leyen wird sich festmachen, in welche Richtung es geht. Aus Brüssel berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-machtpoker-in-bruessel-um-einfluss-auf-die-eu-politik-a-4e1145a1-ec38-4a1b-bc6a-191b21fc5331",
      "image_title": "Kommt jetzt der Pakt mit den Rechten? - Luca Bruno / AP"
    },
    {
      "title": "Ronaldo lässt seine Mitspieler glänzen Der König als Diener",
      "teaser": "Ein Torgarant ist Cristiano Ronaldo nicht mehr, seinem Team hat der Altmeister aber noch immer viel zu geben. Der türkische Hurrafußball zerschellte an einem Slapstick-Eigentor. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-schiesst-die-tuerkei-ab-cristiano-ronaldo-glaenzt-als-vorbereiter-a-e817418c-6b5f-4675-b675-553415b0da8a",
      "image_title": "Der König als Diener - Leon Kuegeler / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Radfahren, Nachtleben, Tipps für Kinder Dortmund ist viel mehr als Fußball",
      "teaser": "Wer an Dortmund denkt, denkt an den BVB und gerade vielleicht auch an die EM. Aber was kann man in der Pott-Metropole machen, außer ins Stadion zu gehen? Insidertipps für einen Städtetrip. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-dortmund-radfahren-nachtleben-tipps-fuer-kinder-alles-ausser-fussball-a-d0a22f8a-d809-4056-bdb6-75255b55d55a",
      "image_title": "Dortmund ist viel mehr als Fußball - Raffaele Horstmann",
      "author": "Franziska Bulban"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Arbeitsschutzexperte Nils Backhaus im Interview »Arbeit hat über alle Generationen hinweg an Bedeutung verloren«",
      "teaser": "34,7 Stunden wird in Deutschland im Schnitt pro Woche gearbeitet – so wenig, wie in kaum einem anderen Land. Woran das liegt, welche Rolle das Ehegattensplitting spielt und warum ein Gesetz zur Zeiterfassung vorerst nicht kommen wird. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-das-ehegattensplitting-und-seine-auswirkungen-auf-die-arbeitszeit-a-bffa8c75-b035-4cbe-b143-9aecbbd1b1f9",
      "image_title": "»Arbeit hat über alle Generationen hinweg an Bedeutung verloren« - Jacques Julien / Getty Images"
    },
    {
      "title": "Forschung und Klimawandel Der Kampf für saubere Energie ist erfolgreicher, als viele denken Eine Kolumne von Ullrich Fichtner",
      "teaser": "In Sachen Klima glauben die Leute fest daran, es geschehe »zu wenig zu spät«. Dabei steht die Welt an einem historischen Wendepunkt. Schon bald könnte es heißen: Wir schaffen das.",
      "url": "https://www.spiegel.de/politik/klimakrise-historischer-moment-die-energiewende-ist-viel-naeher-als-wir-glauben-a-7fd16e6f-5c31-4b15-bad1-ee83cf5cd7f1",
      "image_title": "Der Kampf für saubere Energie ist erfolgreicher, als viele denken - VCG / IMAGO"
    },
    {
      "title": "Vetternwirtschaft in Russland Putins Umbau für den ewigen Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat sein Verteidigungsministerium neu aufgestellt und seine Personalien verraten: Er traut niemandem, er kümmert sich um seine Verwandten, und er braucht den Krieg, um zu überleben.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-das-verteidigungsministerium-fuer-den-ewigen-krieg-umbaut-a-9c7059e5-a144-4d32-a917-4a4e5b899539",
      "image_title": "Putins Umbau für den ewigen Krieg - Alexander Nemenov / AFP"
    },
    {
      "title": "Chinareise Der vierfache Robert Habeck auf heikler Auto-Mission",
      "teaser": "In Peking versucht der Vizekanzler, im Zollstreit zwischen China und der EU zu vermitteln. Aber das ist fast unmöglich. Habeck muss gleichzeitig Ziele verfolgen, die einander widersprechen. Aus Peking berichten Georg Fahrion und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/china-strategie-der-ampel-robert-habeck-vermittelt-im-zollstreit-zwischen-china-und-eu-a-a9e64346-bd6d-4380-8e0e-95d9760fc23f",
      "image_title": "Der vierfache Robert Habeck auf heikler Auto-Mission - Andres Martinez Casares / dpa"
    },
    {
      "title": "Internationale Reporter über EM-Gastgeber »Vielleicht sollten sie bedenken, dass nicht alle Besucher fließend Deutsch verstehen«",
      "teaser": "Anreisechaos, schlechte Kommunikation, aber auch gute Stimmung und vor Freude taumelnde Fans – zum Auftakt gab es gemischte Stimmen über EM-Ausrichter Deutschland. Hier berichten ausländische Journalisten von ihren Erfahrungen. Protokolle von Ron Ulrich, Jörn Meyn und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-journalisten-ueber-den-gastgeber-ich-bin-geflasht-von-deutschland-a-555b98f5-4206-49d3-b1ed-40b38bafb950",
      "image_title": "»Vielleicht sollten sie bedenken, dass nicht alle Besucher fließend Deutsch verstehen« - Christoph Soeder / dpa"
    },
    {
      "title": "Die Hochhausbewohnerin »Meine größte Angst ist, im Fahrstuhl stecken zu bleiben«",
      "teaser": "Was tun, wenn der Fahrstuhl, der Herd und das Internet gleichzeitig ausfallen? Iryna Sydorenko über das Leben mit Stromausfällen in Kiew. Aufgezeichnet von Ann-Dorit Boy und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukrainerin-ueber-den-alltag-ohne-strom-meine-groesste-angst-ist-im-fahrstuhl-steckenzubleiben-a-d66b4a05-0976-4e2b-9b0a-62f62b890d7f",
      "image_title": "»Meine größte Angst ist, im Fahrstuhl stecken zu bleiben« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Die Unternehmerin »Inzwischen haben wir uns an die Situation angepasst«",
      "teaser": "Was bedeutet es, wenn Mitarbeiter aus der Fabrik fliehen und Strom nur noch aus dem Generator kommt? Tetjana Abramowa, Gründerin und Geschäftsführerin einer Strickmodenproduktion über die Herausforderungen der Kriegswirtschaft. Aufgezeichnet von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainische-unternehmerin-ueber-stromausfaelle-wir-haben-uns-angepasst-a-de157655-a0bf-41f2-a02c-984b4885ef4f",
      "image_title": "»Inzwischen haben wir uns an die Situation angepasst« - Vereinigung der ukrainischen Unternehmer"
    },
    {
      "title": "Energieexperte über Blackouts in der Ukraine »Im schlimmsten Fall haben wir 16 Stunden pro Tag keinen Strom«",
      "teaser": "Russland hat jüngst die Hälfte der ukrainischen Stromerzeugung beschädigt oder zerstört. Die Situation für die Menschen ist so prekär wie lange nicht. Was jetzt passieren muss, erklärt Fachmann Oleksandr Chartschenko. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainischer-energieexperte-im-schlimmsten-fall-haben-wir-16-stunden-pro-tag-keinen-strom-a-6e1f657f-1f89-4bfd-8c1e-99a2dda065b4",
      "image_title": "»Im schlimmsten Fall haben wir 16 Stunden pro Tag keinen Strom« - Roman Baluk / REUTERS"
    },
    {
      "title": "Japans Kaiser zu Besuch bei Charles III. Als der Tenno in Oxford seine Studentenbude unter Wasser setzte",
      "teaser": "Tenno Naruhito und Gemahlin Masako besuchen ab Samstag London. Der fernöstliche Monarch war schon einmal in England, als Student. Dort durfte er fast wie ein normaler Mensch leben – was er sonst nicht gewohnt war. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-der-tenno-besucht-charles-iii-mit-einem-abstecher-nach-oxford-wo-er-studierte-a-b59560ff-3a2a-46a2-8d5b-735916087b11",
      "image_title": "Als der Tenno in Oxford seine Studentenbude unter Wasser setzte - Bernat Armangue / AP",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Frühe Förderung von Kindern Brauchen wir eine Kitapflicht, Frau Streichert-Clivot?",
      "teaser": "Die Leistungen von Schülern in Deutschland werden schlechter, nun ziehen die Kultusminister Konsequenzen: Künftig sollen schon Erstklässler getestet werden. Und das sei erst der Anfang, sagt die KMK-Präsidentin. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-fruehzeitige-leistungstests-fuer-erstklaessler-von-kultusministern-beschlossen-a-6d7da048-862b-4c68-990f-81b38487882e",
      "image_title": "Brauchen wir eine Kitapflicht, Frau Streichert-Clivot? - Frank Leonhardt/ dpa"
    },
    {
      "title": "Neusortierung im EU-Parlament AfD startet Fraktionsgründung »Die Souveränisten«",
      "teaser": "Die AfD will nach SPIEGEL-Informationen in der kommenden Woche ihre eigene Fraktion im EU-Parlament initiieren. Wie dieser Zusammenschluss extrem rechter Parteien die EU und den französischen Wahlkampf beeinflussen könnte. Von Timo Lehmann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-startet-im-eu-parlament-fraktionsgruendung-von-die-souveraenisten-a-70d63677-4af4-4694-82d4-298b7ed0644a",
      "image_title": "AfD startet Fraktionsgründung »Die Souveränisten« - John Macdougall / AFP",
      "author": "Timo Lehmann und Ann-Katrin Müller"
    },
    {
      "title": "Patentstreit um den App Store Dieser Mann verlangt 18 Milliarden Dollar von Apple",
      "teaser": "Patrick Racz wirft Apple vor, seine Idee gestohlen und darauf basierend iTunes und den App Store entwickelt zu haben. Als Entschädigung fordert er eine gewaltige Summe. Wer ist der Mann – und hat er eine Chance? Von Sascha Zastiral",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-patentstreit-um-den-app-store-klaeger-fordert-18-milliarden-dollar-a-acec3afb-d003-415a-939f-ce542475bedd",
      "image_title": "Dieser Mann verlangt 18 Milliarden Dollar von Apple - Sascha Zastiral / DER SPIEGEL",
      "author": "Sascha Zastiral"
    },
    {
      "title": "Sané und Müller in der Nationalelf Härtefälle und weiche Faktoren",
      "teaser": "Das schlechte Betriebsklima war einst ein Grund für Misserfolge. Bei der EM arrangieren sich nun offenbar Topspieler wie Leroy Sané und Thomas Müller mit Nebenrollen. Worin besteht das deutsche Bankgeheimnis? Aus Frankfurt berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-leroy-sane-und-thomas-mueller-im-deutschen-team-haertefaelle-und-weiche-faktoren-a-06be93f8-62ba-4f35-8df3-30e50d697d28",
      "image_title": "Härtefälle und weiche Faktoren - Moritz Mueller / Moritz M¸ller / IMAGO"
    },
    {
      "title": "Lehren aus der Pandemie »Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet«",
      "teaser": "Lange hat er geschwiegen, nun veröffentlicht der Virologe Christian Drosten zusammen mit dem Journalisten Georg Mascolo ein Buch zur Aufarbeitung der Coronapandemie. Hier sprechen sie über die Fehler von Wissenschaft, Politik und Medien. Ein SPIEGEL-Gespräch von Susanne Beyer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-und-georg-mascolo-ueber-lehren-aus-der-corona-pandemie-a-8225b7be-2a85-4c3a-a793-36ea6c3a1c49",
      "image_title": "»Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Außenministerin gegen Abschiebung von Straftätern Baerbocks Afghanistanmärchen Eine Kolumne von Alexander Neubacher",
      "teaser": "Frage an die Bundesaußenministerin: Wie kann es sein, dass der rechtskräftig verurteilte Vergewaltiger einer 14-Jährigen nicht abgeschoben wird?",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-annalena-baerbocks-afghanistanmaerchen-kolumne-a-dc44028a-a79b-471b-a47a-21f420adf561",
      "image_title": "Baerbocks Afghanistanmärchen - Kay Nietfeld / dpa"
    },
    {
      "title": "Freizeitlärm in der Wildnis Sollten wir noch wandern, Frau Zeller?",
      "teaser": "In den Rocky Mountains haben Biologen getestet, wie wilde Tiere auf welchen Lärm reagieren. Auf die meisten wirken Menschen wie Raubtiere. Aber nicht auf alle. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/laerm-experimente-tiere-fliehen-auch-vor-wanderern-a-56eaa708-b720-48df-bbd9-c09ee1476848",
      "image_title": "Sollten wir noch wandern, Frau Zeller? - Manuel ROMARIS / Getty Images"
    }
  ]
}