{
  "timestamp": "2024-11-17T16:07:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Kanzlerkandidat der Grünen Die Habeck-Harmoniemesse",
      "teaser": "Der Grünenparteitag hat Robert Habeck zum Kanzlerkandidaten gekürt. In seiner Rede schwört er die Delegierten auf einen harten Wahlkampf ein und lässt sich als Mutmacher feiern. Wie weit trägt die Euphorie? Aus Wiesbaden berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wird-kanzlerkandidat-und-macht-aus-dem-gruenen-parteitag-eine-harmoniemesse-a-cefd8964-e379-46fa-9475-229e6e0f2234",
      "image_title": "Die Habeck-Harmoniemesse - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Niederlage der Demokraten Donald Trump und die Todessehnsucht der Linken Eine Kolumne von René Pfister, Washington",
      "teaser": "Statt sich einer ehrlichen Debatte über die Gründe für das Comeback der »MAGA«-Bewegung zu stellen, richtet sich das progressive Lager in bequemen Erklärungen für das Wahldesaster ein. Es ist ein Fehler, für den wir alle bezahlen werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gruende-fuer-sein-comeback-und-die-todessehnsucht-der-progressiven-linken-a-8231598a-5d7d-4ea8-b927-1c600dd34b87",
      "image_title": "Donald Trump und die Todessehnsucht der Linken - Allison Robbert / AFP"
    },
    {
      "title": "Karriereende nach 22 Grand-Slam-Erfolgen Wie eine Naturgewalt brach er über den Tennissport herein",
      "teaser": "Rafael Nadal ist einer der größten Tennisspieler der Geschichte. Über zwei Jahrzehnte zog er Fans in einen Adrenalinrausch hinein. Was machte ihn so einzigartig – und welches Erbe wird er hinterlassen? Von Klaus Bellstedt und Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-ein-rueckblick-auf-seine-karriere-voller-ticks-schmerzen-und-triumphe-a-5b839286-05bc-4f00-9939-2c34579eed45",
      "image_title": "Wie eine Naturgewalt brach er über den Tennissport herein - Remko De Waal / ANP / IMAGO",
      "author": "Klaus Bellstedt und Florian Haupt"
    },
    {
      "title": "Bundestag nach dem Ampel-Aus Was vom Regieren übrig bleibt",
      "teaser": "Die Regierung ist zerbrochen, die Vertrauensfrage terminiert, die Neuwahl geplant – und im Bundestag herrscht das freie Spiel der Kräfte. Bericht aus einer surrealen Zwischenwelt. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-nach-dem-ampel-aus-was-vom-regieren-uebrig-bleibt-a-d1a80145-688a-4b12-a917-ffa828212cf9",
      "image_title": "Was vom Regieren übrig bleibt - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Migration, Wirtschaftskrise, Ukrainekrieg Wie ein Kanzler Merz Deutschland verändern könnte",
      "teaser": "Friedrich Merz hat die Ampel immer wieder scharf kritisiert und Olaf Scholz vor sich hergetrieben. Viele sehen den CDU-Chef als nächsten Kanzler. Was wäre das für ein Land, in dem er regieren würde? Was will Merz anders machen?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-ein-cdu-kanzler-deutschland-veraendern-koennte-a-d3a42cc4-e1c8-4667-b5ef-d157c81f1bc8",
      "image_title": "Wie ein Kanzler Merz Deutschland verändern könnte - Martin Steger"
    },
    {
      "title": "Neue Weltordnung nach Trump-Wahlsieg Der kurze Weg nach Osten Ein Gastbeitrag von Herfried Münkler",
      "teaser": "Die US-Wahl ordnet die Welt neu. Wollen die Europäer in diesem Prozess ein Akteur sein, werden sie sehr viel Geld dafür ausgeben müssen. Tun sie das nicht, wäre das die Entscheidung für die Einflusssphäre Russlands.",
      "url": "https://www.spiegel.de/kultur/neue-weltordnung-nach-wahlsieg-von-donald-trump-der-kurze-weg-nach-osten-a-9a258020-893d-4e6a-9e29-362c94256f20",
      "image_title": "Der kurze Weg nach Osten - Cao Yang / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Mütter als Missbrauchstäterinnen Was nicht sein darf",
      "teaser": "Das Landgericht Frankfurt am Main verurteilt eine Frau und ihren Partner wegen schweren sexuellen Missbrauchs ihrer Tochter. Der Fall rührt an einem Tabu: Mütter als Täterinnen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/frauen-als-taeterinnen-warum-muetter-ihre-kinder-missbrauchen-a-f9371c06-3496-4e89-88a1-4bf3c6db2d05",
      "image_title": "Was nicht sein darf - Alex Kraus / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Loredana über ihre psychischen Krisen »Mein Leben war gefickt. Zumindest dachte ich das«",
      "teaser": "Die Rapperin Loredana gab sich immer hart, jetzt hat sie ein Buch über Liebeskummer und mentale Gesundheit geschrieben. Wie geriet sie in ihre Lebenskrise, wie fand sie wieder raus? Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/loredana-ueber-lebenskrisen-und-mentale-gesundheit-mein-leben-war-gefickt-dachte-ich-a-e10f8081-3884-432b-ae08-3f769799b2b5",
      "image_title": "»Mein Leben war gefickt. Zumindest dachte ich das« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Über Geschlechtsteile Schon mal vom Gebärmutterneid gehört? Das erklärt einiges Eine Liebesleben-Kolumne von Heike Kleen",
      "teaser": "Je besser ich den Druck verstehe, der auf einem Penis lastet, umso schlaffer erscheint mir Freuds Theorie vom Penisneid. Ein paar weibliche Gedanken zum kleinen Unterschied.",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-sexualitaet-warum-es-nur-den-penisneid-gibt-nicht-aber-den-gebaermutterneid-a-4168255f-1b1c-4d6a-95ac-7ba3596ccb2f",
      "image_title": "Schon mal vom Gebärmutterneid gehört? Das erklärt einiges - [M] DER SPIEGEL; Juan Moyano / Stocksy"
    },
    {
      "title": "Riesige Speicher fürs Stromnetz Ein Batterie-Tsunami rollt heran Eine Kolumne von Christian Stöcker",
      "teaser": "Die Union zweifelt an erneuerbaren Energien, dabei bahnt sich ein zweites deutsches Energiewunder an: Netzbetreiber melden einen »Boom« bei Anträgen für Großspeicher. Der könnte Strom billiger machen denn je.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-riesige-speicher-fuers-stromnetz-ein-batterietsunami-rollt-heran-a-59e79edc-91a7-421b-a1b8-8c3b5e39645b",
      "image_title": "Ein Batterie-Tsunami rollt heran - Westend61 / Getty Images"
    },
    {
      "title": "Künftiger Klimaschutz in den USA Was Trump in der Umweltpolitik zerstören kann – und was nicht",
      "teaser": "Wird Donald Trump inmitten der Klimakrise die Energiewende in den USA stoppen? Es gibt Grund zur Hoffnung, dass ihm das nicht gelingt. Wofür auch Trump-Wähler und Republikaner sorgen werden. Von Marco Evers und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimapolitik-unter-donald-trump-was-der-neue-praesident-in-den-usa-zerstoeren-kann-a-c3dc82c3-0bdc-4a59-a83a-8023cf07cde2",
      "image_title": "Was Trump in der Umweltpolitik zerstören kann – und was nicht - Charlie Riedel / AP / dpa",
      "author": "Marco Evers und Claus Hecking"
    },
    {
      "title": "Die Lage am Sonntag Eine Woche der guten Nachrichten für autoritäre Regime Von Dirk Kurbjuweit",
      "teaser": "Wenn die westliche Welt nicht zu einer neuen Einheit findet, wird es schwer werden, sich zu behaupten. Und: Rafael Nadal spielt sein letztes Turnier – ein Rückblick auf Schmerzen und Triumphe. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahlsieg-von-donald-trump-a-3e9be80b-4731-4b3a-9cfb-8283069aa67c",
      "image_title": "Eine Woche der guten Nachrichten für autoritäre Regime - DER SPIEGEL"
    },
    {
      "title": "Humanitäre Katastrophe im Nahen Osten »Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht«",
      "teaser": "Mirjana Spoljaric, Präsidentin des Internationalen Komitees vom Roten Kreuz, beklagt einen Dammbruch im Nahen Osten. Ihre Warnung: Die Gewalt dort könnte auch in anderen Regionen Schule machen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-praesidentin-des-roten-kreuzes-warnt-vor-einer-ausbreitung-der-gewalt-a-0ba43fa9-54e3-4f7c-98a9-11c30dc90eaf",
      "image_title": "»Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht« - IBRAHEEM ABU MUSTAFA/ REUTERS"
    },
    {
      "title": "DFB-Kantersieg gegen Bosnien-Herzegowina Die Zeit der Vollstrecker",
      "teaser": "Sieben Tore gegen Bosnien-Herzegowina: Die DFB-Elf hat im letzten Heimspiel des Jahres den perfekten Abschied von ihrem Publikum gefeiert. Das liegt auch daran, dass der klassische Torjäger bei der Nationalelf wieder geschätzt wird. Aus Freiburg berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-siegt-deutlich-gegen-bosnien-herzegowina-zeit-der-vollstrecker-a-4eb4eb53-2d01-4944-968a-ad9ac7de0927",
      "image_title": "Die Zeit der Vollstrecker - Tom Weller / dpa"
    },
    {
      "title": "Gesundheit und Operationen Warum Chirurginnen oft besser behandeln als Chirurgen",
      "teaser": "Die Chirurgie ist noch immer eine Männerdomäne, doch Studien zufolge operieren Frauen mit weniger Komplikationen und besseren Ergebnissen. Das weibliche Erfolgsrezept könnte die gesamte Zunft voranbringen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chirurgie-wer-sich-von-einer-frau-operieren-laesst-wird-schneller-wieder-gesund-a-a0ad033b-bd20-4ec0-9695-7b3d0b801d56",
      "image_title": "Warum Chirurginnen oft besser behandeln als Chirurgen - Sebastian Arlt / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Raumfahrträtsel Wer hat an Großbritanniens ältestem Satelliten herumgespielt?",
      "teaser": "Ein britischer Satellit ist nicht mehr da, wo er ursprünglich hingeschossen wurde. Niemand scheint zu wissen, wann er von seinem Kurs abgebracht wurde und wer dafür verantwortlich ist. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skynet-1a-wer-hat-an-grossbritanniens-aeltestem-satelliten-herumgespielt-a-be25cc11-9736-48a9-b49c-a04502aa718d",
      "image_title": "Wer hat an Großbritanniens ältestem Satelliten herumgespielt? - bjdlzx / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutsche 7:0-Gala gegen Bosnien-Herzegowina Auftritt der Makellosen",
      "teaser": "Florian Wirtz gelingt ein Zauberfreistoß. Jamal Musiala ist Weltklasse. Die Mannschaft wirkt hungriger denn je. Julian Nagelsmanns DFB-Team präsentiert sich in der Nations League in herausragender Form. Wo ist der Haken? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-florian-wirtz-und-jamal-musiala-glaenzen-bei-7-0-gegen-bosnien-herzegowina-a-141a08a7-7234-4db3-84c8-b14f6bbcd92a",
      "image_title": "Auftritt der Makellosen - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Die DFB-Elf in der Einzelkritik Das Gehirn köpft, der Knipser knipst, und der Motor läuft",
      "teaser": "Dieser Angriff ist eine Wucht: Beim klaren Sieg gegen Bosnien-Herzegowina teilen sich die vier Offensivspieler die Tore auf. Doch Jamal Musiala und Florian Wirtz stellen alle in den Schatten. Aus Freiburg berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-bosnien-herzegowina-in-der-einzelkritik-a-dd56208b-fbc8-4061-b9ca-26f64a4d3d8f",
      "image_title": "Das Gehirn köpft, der Knipser knipst, und der Motor läuft - Adam Pretty / Getty Images"
    },
    {
      "title": "Jurist über Völkermord-Vorwurf »Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen«",
      "teaser": "Der kanadische Völkerrechtler William Schabas meint, der Internationale Gerichtshof könnte Israel wegen eines Genozids in Gaza verurteilen. Deutschland schreibt er eine Mitverantwortung zu. Ein SPIEGEL-Gespräch von Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/voelkermord-klage-gegen-israel-jurist-william-schabas-fordert-deutschland-zum-handeln-auf-a-2c9d9694-a9b4-4c0c-ad24-65d0eaefa5b4",
      "image_title": "»Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen« - Mahmoud Issa / Anadolu / Getty Images"
    }
  ]
}