{
  "timestamp": "2024-06-08T03:05:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufstieg von TikTok Die mächtigste App der Welt",
      "teaser": "TikTok beherrscht den Alltag von Hunderten Millionen junger Menschen und ist damit zu einem Faktor der Weltpolitik geworden. Wie bedrohlich ist das soziale Netzwerk? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-wie-gefaehrlich-ist-die-maechtigste-app-der-welt-a-70d67d33-8268-4dd8-8aaa-a6ae2f6d097f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1418c668-0efc-432e-aaba-163e828fb4b4_w960_r1.778_fpx50_fpy48.jpg",
      "image_title": "Die mächtigste App der Welt - [M] TikTok (15)"
    },
    {
      "title": "»ARD-Wahlarena« zur EU-Wahl Acht Spitzenkandidaten, ein verwirrendes Sendekonzept Eine unfaire Kandidatenkritik von Stefan Kuzmany",
      "teaser": "Auf den meisten EU-Wahlplakaten sucht man sie vergeblich, in der ARD konnte man sie nun kennenlernen: die acht wichtigsten deutschen Kandidaten für die Europawahl. Wer sind sie und was wollen sie?",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-die-staerksten-und-seltsamsten-momente-aus-der-ard-wahlarena-zur-eu-wahl-a-dcd4c713-45a7-4091-a68e-0949b9a2ea21",
      "image_title": "Acht Spitzenkandidaten, ein verwirrendes Sendekonzept - Martin Schutt / dpa"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft »Du räumst nie auf, du bist so faul!«",
      "teaser": "Bei Konflikten in Beziehungen verlieren wir schnell die Bedürfnisse der Partnerin oder des Partners aus den Augen – aber auch die eigenen. Wie schaffen wir es, den Überblick zu behalten und kompromissbereit zu bleiben? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-du-raeumst-nie-auf-du-bist-so-faul-a-ea62d165-e0e6-4c65-bddf-f1ef773864c2",
      "image_title": "»Du räumst nie auf, du bist so faul!« - Leah Flores / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-dfb-kapitaen-ueber-den-rechtsruck-und-seine-heimliche-rolle-bei-der-em-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Knapper DFB-Sieg gegen Griechenland Kleiner Gegner, große Probleme",
      "teaser": "Ein Sieg im letzten Test vor der Heim-EM war fest eingeplant, doch das DFB-Team zeigte sich gegen Griechenland sehr fehleranfällig. Zum Patzer von Manuel Neuer sagt der Bundestrainer: »Ich lasse keine Diskussion zu.« Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-spaet-gegen-griechenland-kleiner-gegner-grosse-probleme-a-20ed6681-f648-4d4d-bd98-6acf0d06cf86",
      "image_title": "Kleiner Gegner, große Probleme - Martin Meissner / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutschland in der Einzelkritik Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz?",
      "teaser": "Beim mühsamen Sieg im letzten EM-Test gegen Griechenland überzeugen nur wenige deutsche Stammspieler. Wirklich beeindrucken können nur diejenigen, die von der Bank kommen. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-griechenland-dfb-elf-in-der-einzelkritik-a-adaeeac7-2425-402a-8314-e28076b70758",
      "image_title": "Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz? - Beautiful Sports / IMAGO"
    },
    {
      "title": "Frust und Streit hinter den Kulissen Wie sich die Linke vor der Europawahl zerlegt",
      "teaser": "In der Linkspartei haben viele böse Vorahnungen: Die Europawahl könnte ein Desaster werden. Bereits jetzt entlädt sich der Frust. Die Parteichefs müssen um ihr Amt fürchten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-vor-der-europawahl-wie-sich-die-genossen-hinter-den-kulissen-zerlegen-a-ba2ae726-5494-45f3-89fe-6003351062f5",
      "image_title": "Wie sich die Linke vor der Europawahl zerlegt - Britta Pedersen / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Starkregenrisiko in Deutschland Wie gefährdet ist Ihr Wohnort?",
      "teaser": "Tausende Menschen mussten in Bayern und Baden-Württemberg vor dem Hochwasser aus ihren Häusern fliehen. Wie hoch ist das Risiko einer Überschwemmung an Ihrem Wohnort? Mit der interaktiven SPIEGEL-Karte finden Sie es heraus. Von Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls",
      "url": "https://www.spiegel.de/wissenschaft/starkregen-risiko-in-deutschland-wie-gefaehrdet-ist-ihr-wohnort-a-a100feb7-a8a1-43ee-947f-9ac0475d328d",
      "image_title": "Wie gefährdet ist Ihr Wohnort? - [M] Rina Wahls / DER SPIEGEL; Foto: Harald Tittel / dpa",
      "author": "Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls"
    },
    {
      "title": "Cannabis im Straßenverkehr Abends rauchen, morgens fahren?",
      "teaser": "Neue Cannabis-Regeln im Straßenverkehr: Künftig darf man hierzulande mit deutlich mehr THC im Blut noch Auto fahren. Darauf anlegen sollten es Kiffer aber nicht. Die wichtigsten Fragen und Antworten. Von Anika Freier und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/cannabis-im-strassenverkehr-was-fahrer-ueber-den-neuen-thc-grenzwert-wissen-muessen-a-fc07af92-9703-4a2e-84c7-4ab3d175d55f",
      "image_title": "Abends rauchen, morgens fahren? - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Anika Freier und Lukas Kissel"
    },
    {
      "title": "Streit über Fußballdokumentation Nicht die »Scheißumfrage« ist das Problem – sondern die Scheißergebnisse Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Aufregung rund um eine Rassismus-Umfrage des WDR zielt weit am Thema vorbei. Wer über die erschreckenden Ergebnisse nicht sprechen will, verschließt die Augen vor der Wirklichkeit.",
      "url": "https://www.spiegel.de/kultur/rassismus-umfrage-zur-em-nicht-die-scheissumfrage-ist-das-problem-sondern-die-scheissergebnisse-a-3eaaf455-63c2-437a-ae0f-1d07762535bc",
      "image_title": "Nicht die »Scheißumfrage« ist das Problem – sondern die Scheißergebnisse - Markus Gilliar / GES-Sportfoto / picture alliance"
    },
    {
      "title": "Hochzeit von Hugh Grosvenor und Olivia Henson Für dieses Milliardärspärchen macht Prinz William den »Usher« Von Anja Rützel",
      "teaser": "Hugh Grosvenor ist nicht nur Herzog von Westminster, sondern auch der reichste Brite unter 40 Jahren, ihm gehört halb London und noch viel mehr. Nun hat er Olivia Henson geheiratet – fast wie ein König und mit Eis fürs Volk.",
      "url": "https://www.spiegel.de/kultur/hochzeit-von-hugh-grosvenor-und-olivia-henson-fuer-dieses-milliardaerspaerchen-macht-prinz-william-den-usher-a-35d9f185-d969-4cb7-af36-f1485711e554",
      "image_title": "Für dieses Milliardärspärchen macht Prinz William den »Usher« - Cover Images / picture alliance"
    },
    {
      "title": "Israel und die internationale Gemeinschaft Allein gegen die Welt Eine Kolumne von Richard C. Schneider",
      "teaser": "Viele Israelis scheinen sich nicht um die Meinung der internationalen Staatengemeinschaft zu scheren. Das hat Tradition in der zionistischen Geschichte.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-internationale-gemeinschaft-allein-gegen-die-welt-a-71255fdd-789b-42ea-8217-1a8a1f0fe52c",
      "image_title": "Allein gegen die Welt - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Neue Rakete Air Lora Nutzte Israel diese Waffe für den Angriff auf Iran?",
      "teaser": "Auf der Luftfahrtmesse ILA in Berlin hat Israel die neue Luft-Boden-Rakete Air Lora vorgestellt. Sie gilt als ideal für Angriffe auf Flugabwehrsysteme tief im Feindesland. Womöglich wurde sie genau dafür schon eingesetzt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/rakete-air-lora-nutzte-israel-diese-waffe-fuer-den-angriff-auf-iran-a-7184c907-73e8-4775-9a96-f2bf43b343ef",
      "image_title": "Nutzte Israel diese Waffe für den Angriff auf Iran? - Christoph Seidler",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neuer BKA-Bericht Zweihundertsechsundfünfzigtausend Menschen wurden 2023 Opfer häuslicher Gewalt – und es werden immer mehr",
      "teaser": "Von den Großeltern geschlagen, vom Partner missbraucht – oder sogar getötet: 2023 wurden laut Polizei eine Viertelmillion Menschen in Deutschland Opfer häuslicher Gewalt. Viele weitere Fälle werden erst gar nicht bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/haeusliche-gewalt-bka-registriert-fuer-2023-mehr-als-eine-viertelmillion-opfer-a-596460e5-994a-49a9-84b3-23c8b69f296c",
      "image_title": "Zweihundertsechsundfünfzigtausend Menschen wurden 2023 Opfer häuslicher Gewalt – und es werden immer mehr - Catherine McQueen / Moment RF / Getty Images",
      "author": "den Großeltern geschlagen, vom Partner missbraucht – oder sogar getötet: 2023 wurden laut Polizei eine Viertelmillion Menschen in Deutschland Opfer häuslicher Gewalt. Viele weitere Fälle werden erst gar nicht bekannt."
    },
    {
      "title": "Album der Woche mit Tems Lieber mild als wild",
      "teaser": "Sie arbeitete mit Beyoncé, schrieb für Rihanna, und Kendrick Lamar ist ihr Fan: Grammy-Gewinnerin Tems veröffentlicht ihr überraschend leises Debüt »Born in the Wild« – unser Album der Woche. Und: Neues von Vince Staples. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/tems-vince-staples-marina-allen-elka-album-der-woche-a-70797b01-15cc-42aa-9e6c-cc5c935d03ab",
      "image_title": "Lieber mild als wild - Adrienne Raquel",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Abschiebungen nach Afghanistan Die volle Härte Eine Kolumne von Thomas Fischer",
      "teaser": "Die Gewalttat von Mannheim hat eine hochdrehende Debatte über alsbaldige staatliche Maßnahmen ausgelöst. Die AfD freut sich über Wahlkampfhilfe.",
      "url": "https://www.spiegel.de/kultur/abschiebungen-nach-afghanistan-die-volle-haerte-kolumne-a-01760dc3-7903-4964-b07e-c88bd255a6a6",
      "image_title": "Die volle Härte - ABB / picture alliance"
    },
    {
      "title": "Streit über deutsche Gedenkkultur Kolonialismus? Storniert! Ein Kommentar von Ulrike Knöfel",
      "teaser": "Claudia Roth musste wegen ihrer Ideen für eine neue Erinnerungskultur viel Kritik einstecken. Nun hat sie die Verbrechen der deutschen Kolonialmacht wieder aus ihrem Konzept gestrichen – und wirkt orientierungsloser denn je.",
      "url": "https://www.spiegel.de/kultur/claudia-roths-erinnerungskultur-ideen-kolonialismus-storniert-kommentar-a-1084e998-2c43-46c4-a78e-8f961f91f5fb",
      "image_title": "Kolonialismus? Storniert! - Sebastian Christoph Gollnow / dpa / picture alliance"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Neue Gerichtsentscheidung Was Sie über das Gehwegparken wissen müssen",
      "teaser": "Das Bundesverwaltungsgericht hat die Rechte von Anwohnern gestärkt: Sie können nun einfacher gegen Gehwegparker vorgehen. Was der Entscheid für Fußgänger, Autofahrer und Anwohner bedeutet. Von Arvid Haitsch und Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/gehwegparken-was-autofahrer-und-fussgaenger-darueber-wissen-muessen-a-0d463d90-9418-4a10-8c8f-777cab5e92e7",
      "image_title": "Was Sie über das Gehwegparken wissen müssen - Sina Schuldt / dpa / picture alliance",
      "author": "Arvid Haitsch und Sebastian Stoll"
    },
    {
      "title": "Experte über Scholz-Bekenntnis Wie leicht können Straftäter abgeschoben werden?",
      "teaser": "Olaf Scholz sagt: »Schwerstkriminelle haben hier nichts verloren.« Gilt bei Abschiebeentscheidungen jetzt das Wort des Kanzlers? Ausländerrechtsexperte Daniel Thym erklärt, was möglich ist – und wo die Grenzen liegen. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wo-abschiebungen-an-fundamentale-grenzen-stossen-ein-experte-erklaert-a-6fd2d1ad-1acb-4c6f-a661-0551c1e4538f",
      "image_title": "Wie leicht können Straftäter abgeschoben werden? - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Kritik an Kriegsführung im Gazastreifen Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt",
      "teaser": "Vor dem Verwaltungsgericht Berlin versuchen Kriegsgegner, alle deutschen Waffenlieferungen an Israel zu stoppen. In den Schriftsätzen nennt die Bundesregierung bemerkenswerte Gründe, warum sie nichts von einem Embargo hält. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/ruestungsexporte-bundesregierung-fuerchtet-auswirkungen-eines-waffenembargos-gegen-israel-a-a9d3e677-15ac-4a63-9e2c-d53d5cb7f03c",
      "image_title": "Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt - Israeli Ministry of Defence / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Franz Beckenbauer – Fußballstar und Romantiker",
      "teaser": "1974 stand Franz Beckenbauer auf dem Zenit seiner Karriere. Deutscher Meister und Europapokalsieger, nun sollte der WM-Titel folgen. Doch SPIEGEL-Reporter Hermann Schreiber wollte wissen: Wie war der »Kaiser« wirklich?",
      "url": "https://www.spiegel.de/geschichte/franz-beckenbauer-fussballstar-und-romantiker-der-spiegel-vor-50-jahren-a-aa5e5c06-6388-47e9-8f25-ef36a70b0325",
      "image_title": "Franz Beckenbauer – Fußballstar und Romantiker - imago"
    },
    {
      "title": "Kletterabenteuer in Norwegen Echt steil",
      "teaser": "Spektakuläre Aussichten? Muss man sich erarbeiten. Aber so? In Loen am Nordfjord geht’s neuerdings Sprosse für Sprosse hoch hinaus. Ein Anruf beim örtlichen Outdoor-Experten. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/klettern-in-norwegen-kellersteig-via-ferrata-loen-mit-neuer-leiter-echt-steil-a-9101bd40-0478-4485-98e8-d77e436712cf",
      "image_title": "Echt steil - Loen Active",
      "author": "Eva Lehnen"
    },
    {
      "title": "Influencer über #Stolzmonat »Der Pride Month gehört der queeren Community«",
      "teaser": "Auf Social Media trendet der Begriff #Stolzmonat, mit dem Rechte den queeren Pride Month kapern wollen. Nun trollt der Aktivist Fabian Grischkat zurück: Er hat sich die Markenrechte für den Begriff gesichert. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fabian-grischkat-ueber-stolzmonat-der-pride-month-gehoert-der-queeren-community-a-71a47365-a6c9-4fa1-8942-2fee8b84ebee",
      "image_title": "»Der Pride Month gehört der queeren Community« - Norman Konrad"
    }
  ]
}