{
  "timestamp": "2024-11-19T14:01:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler in der Krise Mächtige Abgeordnete gehen auf Distanz zu Scholz",
      "teaser": "Ist Olaf Scholz der richtige Kanzlerkandidat für die SPD? Immer mehr Genossen haben Zweifel. Jetzt äußern sich zwei Abgeordnete, deren Wort bei den Sozialdemokraten Gewicht hat. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maechtige-spd-abgeordnete-gehen-in-k-frage-auf-distanz-zum-kanzler-a-2afd3011-6818-49e4-b624-3a92ba34dc8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfcbe19a-982e-45ee-b86d-ea3fc50953b9_w960_r1.778_fpx54_fpy44.jpg",
      "image_title": "Mächtige Abgeordnete gehen auf Distanz zu Scholz - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "US-Entscheidung über Atacms-Raketen Was bringt die neue Waffenfreigabe für die Ukraine?",
      "teaser": "Washington erlaubt es den Ukrainern, ihre Raketen nach Russland zu schießen. Die Entscheidung sorgt politisch für Aufruhr. Was sie militärisch nützen könnte. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/atacms-was-bringt-die-neue-waffen-freigabe-fuer-die-ukraine-a-8bc5d82d-291b-4181-b597-510e1d8d1a6e",
      "image_title": "Was bringt die neue Waffenfreigabe für die Ukraine? - yonhap / picture alliance / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-emotionale-aussagen-der-erwachsenen-kinder-von-gisele-pelicot-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Psychoanalytiker über die Kraft des Unbewussten Warum wir Unangenehmes verdrängen",
      "teaser": "Sexuelle Wünsche, Gewaltfantasien, Wut auf die Eltern: Was peinlich ist, verstörend oder Angst macht, wird oft ins Unbewusste geschoben. Aber dort beginnt es ein gefährliches Eigenleben. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/psychoanalytiker-ueber-die-kraft-des-unbewussten-warum-wir-unangenehmes-verdraengen-a-415e1568-b6dd-40af-972b-d8c73d896ab9",
      "image_title": "Warum wir Unangenehmes verdrängen - Sarah Koester",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "Miese Vorstellungsgespräche Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben",
      "teaser": "Ein alleinerziehender Vater wird aufgefordert, das Kind zur Mutter zu bringen, einer jungen Frau wird gesagt, sie sei zu klein für den Job als Köchin: In einer Umfrage berichten Bewerber von kuriosen Vorstellungsgesprächen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/bewerbungsgespraeche-pampig-schlampig-ignorant-was-sich-personaler-erlauben-a-d8ce13bf-58b0-4224-b457-f2e65409b920",
      "image_title": "Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben - Henrik Sorensen / Digital Vision / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Antisemitismus-Debatte »Ich habe nichts davon, dass man jetzt eine Haltung hat«",
      "teaser": "Nach den Massakern der Hamas in Israel und den Folgen ist jüdisches Leben in Deutschland bedroht wie selten zuvor. Bei einer Tagung in Frankfurt am Main ringen die Teilnehmer mit der Frage: Sollen jüdische Deutsche sich nun anpassen oder sich als Kollektiv behaupten? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/antisemitismus-debatte-ich-habe-nichts-davon-dass-man-jetzt-eine-haltung-hat-a-9113e0af-d2e2-46a8-9186-0cc256ee88db",
      "image_title": "»Ich habe nichts davon, dass man jetzt eine Haltung hat« - Christoph Soeder / picture alliance / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Scholz oder Pistorius Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur",
      "teaser": "Der Druck auf die SPD-Vorsitzenden in der K-Frage wächst. Juso-Chef Türmer warnt davor, in den Wahlkampf zu stolpern – und stellt eine Bedingung für die nächste Koalition. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-oder-pistorius-juso-chef-tuermer-fordert-schnelle-entscheidung-ueber-kanzlerkandidatur-a-7853a0d2-3d7c-42c8-b29c-93d934ae1f9f",
      "image_title": "Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur - Filip Singer / EPA-EFE",
      "author": "Christian Teevs"
    },
    {
      "title": "Ausfall von C-Lion1 Ein durchtrenntes Unterseekabel macht noch keinen Blackout",
      "teaser": "Das einzige Unterseedatenkabel, das direkt von Finnland nach Mitteleuropa führt, ist gekappt worden. Trotzdem sind die Finnen weiterhin online. Für andere Länder wäre ein solcher Ausfall dagegen ein Problem. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/c-lion1-zwischen-finnland-und-mitteleuropa-ein-durchtrenntes-unterseekabel-macht-noch-keinen-blackout-a-c19b88f6-e812-4cd4-ab6a-057418b0659f",
      "image_title": "Ein durchtrenntes Unterseekabel macht noch keinen Blackout - LEHTIKUVA / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Das erstaunliche Jahr der Nationalelf Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat",
      "teaser": "Das deutsche Nationalteam stand vor einem Jahr am Nullpunkt. Nun begeistert die DFB-Elf wieder, die Wende ist imposant. Wie Bundestrainer Julian Nagelsmann das hinbekommen hat – die Rekonstruktion. Von Ron Ulrich und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-julian-nagelsmann-und-die-anleitung-zum-erfolgreichsein-a-3e55efe1-4c58-4ad1-ac3a-83ad186b355a",
      "image_title": "Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat - [M] Sarah Dillon / DER SPIEGEL; Fotos: ActionPictures / IMAGO, Roger Petzsche / Picture Point LE / IMAGO, Nico Herbertz / IMAGO, Mika Volkmann / IMAGO",
      "author": "Ron Ulrich und Jörn Meyn"
    },
    {
      "title": "Russischer Lieferstopp Wie das Ampel-Aus Österreichs Gaspreise hochtreiben könnte",
      "teaser": "Russland liefert dem österreichischen Energieriesen OMV kein Gas mehr. Auf Ersatzlieferungen durch Deutschland fällt eine teure Umlage an. Die Ampel wollte sie abschaffen – doch nun hängt das Gesetz im Bundestag fest. Von Benedikt Müller-Arnold, Timo Schober und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-ampel-aus-macht-oesterreichs-versorgung-teurer-a-d39a1c26-4618-4015-a407-75fc3b5a1e96",
      "image_title": "Wie das Ampel-Aus Österreichs Gaspreise hochtreiben könnte - Harald Schneider / APA / dpa",
      "author": "Benedikt Müller-Arnold, Timo Schober und Stefan Schultz"
    },
    {
      "title": "Unterdrückung der Opposition in Hongkong Drakonische Urteile im Stakkato",
      "teaser": "Weil sie eine Wahl organisierten, die der Obrigkeit nicht passte, wurde Hongkongs prominentesten Oppositionellen der Prozess gemacht. Jetzt ergingen harte Strafen. Die Demokratiebewegung in der Stadt ist am Ende. Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-drakonische-urteile-gegen-demokratie-aktivisten-a-9fb992b2-ffaf-4606-a6e9-1f5aa8c7e28f",
      "image_title": "Drakonische Urteile im Stakkato - Tyrone Siu / REUTERS"
    },
    {
      "title": "Jüdische Ausbildungslager unter Hitler Die vergessenen Kibbuzim in der deutschen Provinz",
      "teaser": "Nach 1933 sollten jüdische Jugendliche auf Lehrgütern den Landbau erlernen, um sich für die Auswanderung nach Palästina vorzubereiten. Längst nicht allen gelang die Ausreise. Für manche wurden die Ausbildungshöfe zur tödlichen Falle. Von Monika Dittombée",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-die-vergessenen-kibbuze-in-der-deutschen-provinz-a-c6b3e7ea-6378-4a1d-9133-f342afa4ad27",
      "image_title": "Die vergessenen Kibbuzim in der deutschen Provinz - Bildarchiv Pisarek / akg-images",
      "author": "Monika Dittombée"
    },
    {
      "title": "SPIEGEL GELD Festgeld, Aktien, ETFs – was am besten zu Ihnen passt",
      "teaser": "Sie möchten Geld anlegen und wissen noch nicht wie? Hier finden Sie die richtige Strategie mithilfe eines interaktiven Tools. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-was-am-besten-zu-ihnen-passt-a-f343c706-fe77-4667-91e7-de5ef5c0c519",
      "image_title": "Festgeld, Aktien, ETFs – was am besten zu Ihnen passt - Audshule / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Falsche Anlage, wenig Förderung, hohe Fixkosten Die fünf peinlichsten Finanzfehler der Deutschen – und wie Sie sie vermeiden",
      "teaser": "Sie zahlen Steuern auf Zinsen? Sie bunkern Ihr Erspartes am falschen Ort? Und Sie lassen Geld liegen, weil Sie ein Formular nicht kennen? Dann haben wir ein paar Vorschläge für Sie. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-fixkosten-kontowechsel-die-fuenf-peinlichsten-finanzfehler-und-wie-sie-sie-vermeiden-a-8b736a86-270d-44f4-9308-ed9184e22216",
      "image_title": "Die fünf peinlichsten Finanzfehler der Deutschen – und wie Sie sie vermeiden - Bonninstudio / Stocksy",
      "author": "Jens Radü"
    },
    {
      "title": "Öffentliche USB-Steckdosen Vertrauen ist gut, Strom ist besser",
      "teaser": "An immer mehr Stellen finden sich öffentliche USB-Ladebuchsen. Doch viele trauen den vermeintlich kostenlosen Stromtankstellen nicht. Sollte ich mein Handy wirklich im Bus aufladen? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usb-steckdosen-im-nahverkehr-und-datenschutz-kann-ich-oeffentlichen-buchsen-vertrauen-a-c3260cc8-7cd9-4f74-9480-8190b92afedf",
      "image_title": "Vertrauen ist gut, Strom ist besser - Viennaslide / CHROMORANGE / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Corona-Talk bei »Hart aber fair« »Wie können wir aus der Scheiße lernen?«",
      "teaser": "Bei »Hart aber fair« sprechen unter anderem Karl Lauterbach, Eckart von Hirschhausen und Betroffene über gesundheitliche wie gesellschaftliche Spätfolgen von Corona – und zwar so offen wie selten zuvor. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-mit-karl-lauterbach-offener-corona-talk-ueber-spaetfolgen-a-54a09227-8112-4002-8174-08365127aa93",
      "image_title": "»Wie können wir aus der Scheiße lernen?« - Dirk Borm / WDR",
      "author": "Arno Frank"
    },
    {
      "title": "Manfred Webers Rechtsruck Söder und Merz sollten ihren Mann in Brüssel bremsen Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Die Europäischen Konservativen machen im EU-Parlament gemeinsame Sache mit Rechtspopulisten – und blockieren für einen postfaschistischen Kandidaten sogar die Bildung der Kommission. Das geht so nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-volkspartei-evp-gefaehrdet-glaubwuerdigkeit-durch-annaeherung-an-rechtsaussen-a-7289ad86-9a51-41ef-80be-0fc8d565219b",
      "image_title": "Söder und Merz sollten ihren Mann in Brüssel bremsen - Dwi Anoraganingrum / Panama Pictures / picture alliance"
    },
    {
      "title": "Uno-Klimaverhandlungen Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte",
      "teaser": "Arme Länder fordern in Baku Klimahilfen von mehr als einer Billion Dollar von den Industriestaaten. Die allein werden das kaum leisten können. Wie realistisch das Ziel ist und warum es über das Schicksal des Pariser Abkommens entscheidet. Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop29-in-baku-scheitern-des-klimagipfels-koennte-ende-des-weltklimaabkommens-einleiten-a-a90c54ae-07ce-4ca0-a5d8-66f46f11ccbf",
      "image_title": "Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Debatte über Kanzlerkandidat Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten",
      "teaser": "In der SPD sind derzeit alle Augen auf Olaf Scholz und Boris Pistorius gerichtet: Wer von beiden wird Kanzlerkandidat? Die beiden, auf die es ankommt, haben an Scholz’ Rückzug kein Interesse. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-kanzlerfrage-zwei-maenner-koennten-olaf-scholz-zum-rueckzug-bewegen-a-4dd0ea38-0013-4d4e-a188-a5d7532173fe",
      "image_title": "Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten - Bernd Elmenthaler / IMAGO",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "Gefahr aus dem Dickdarm Was sind eigentlich Kolibakterien?",
      "teaser": "Weil sie kontaminierte Karotten gegessen haben, sind Dutzende Menschen in den USA erkrankt, eine Person starb. Schuld sind E.-coli-Bakterien. Wie es dazu kommen konnte und wie man sich schützen kann. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kolibakterien-e-coli-ehec-ist-das-gefaehrlich-woher-kommen-die-bakterien-a-af82b664-7bbc-4b86-bff0-b1e540c329f1",
      "image_title": "Was sind eigentlich Kolibakterien? - BSIP / mauritius images",
      "author": "Malte Göbel"
    },
    {
      "title": "Krieg in der Ukraine Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein",
      "teaser": "Der scheidende US-Präsident erlaubt in einem drastischen Kurswechsel der Ukraine den Einsatz von weitreichenden Waffen auf russischem Gebiet. Den deutschen Kanzler bringt die Entscheidung in eine missliche Lage. Aus Rio de Janeiro und New York berichten Marina Kormbaki, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-bidens-raketenbeschluss-strapaziert-das-deutsch-amerikanisch-verhaeltnis-a-6ec042f6-4f5c-455f-b947-1d6fc1493ad1",
      "image_title": "Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Künftiger US-Energieminister Chris Wright Der Öl-Evangelist in Trumps Kabinett",
      "teaser": "Der Erfolg des Frackings in Amerika hat den Unternehmer Chris Wright zum reichen Mann gemacht. Als Energieminister wird er die Rolle des obersten Lobbyisten der Öl- und Gasbranche übernehmen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-will-chris-wright-als-energieminister-der-evangelist-der-oelindustrie-a-267137a7-4420-4f4e-aa08-edef213a228c",
      "image_title": "Der Öl-Evangelist in Trumps Kabinett - Lucas Jackson / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kundgebung in Ostsachsen BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung«",
      "teaser": "In Görlitz sind Vertreter von »Freien Sachsen« und BSW gemeinsam auf die Straße gegangen. Auch ein Landtagsabgeordneter der Wagenknecht-Partei sprach dort. Die Parteispitze gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/goerlitz-bsw-mann-demonstriert-zusammen-mit-rechtsextremisten-fuer-frieden-und-abruestung-a-bcdff34d-d612-4dee-b737-f896ebf1cb53",
      "image_title": "BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung« - Paul Glaser"
    },
    {
      "title": "Puh, das stinkt! Ich habe ein Parfüm-Problem",
      "teaser": "Lange dachte ich, mit meiner Befindlichkeit sei ich nahezu allein. Dann erfuhr ich von Bekannten, dass es ihnen geht wie mir: Sie ertragen Düfte nicht, für die andere viel Geld ausgeben. Was läuft bei uns falsch? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/duefte-und-parfuems-mir-wird-von-starken-geruechen-uebel-ist-das-eine-krankheit-a-79512aa0-fdd5-4bba-8093-91d7e60cd8cc",
      "image_title": "Ich habe ein Parfüm-Problem - Mariya Borisova / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Wissenschaftliche Zufallsfunde Ist das ein Fossil oder kann das weg?",
      "teaser": "Ein Baggerfahrer hat einen Mammutzahn ausgegraben. Auch spielende Kinder, Waldspaziergänger oder Internetsurfer schrieben schon Forschungsgeschichte. Eine Auswahl kurioser Fälle, von Goldschatz bis Dinoskelett. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-ist-das-ein-fossil-oder-kann-das-weg-a-b828ddb2-db42-4be1-9edb-48e8af31980b",
      "image_title": "Ist das ein Fossil oder kann das weg? - Dougal Waters / Getty Images",
      "author": "Sebastian Stoll"
    }
  ]
}