{
  "timestamp": "2024-10-30T13:16:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen",
      "teaser": "Susann E. soll den NSU-Terroristen beim Leben im Untergrund geholfen haben. Das Oberlandesgericht Dresden lehnt die Anklage wegen Terrorunterstützung gegen sie allerdings ab. Verhandelt werden soll nun vor einem Landgericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-oberlandesgericht-dresden-will-keinen-prozess-gegen-zschaepe-vertraute-fuehren-a-c6c5bf1c-b19d-4028-94ec-4172de7d963e",
      "image_title": "Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen - Michael Trammer / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Folgen der globalen Erwärmung Der Klimawandel wird für Menschen immer gefährlicher",
      "teaser": "Spanien versinkt im Regen. Fast zeitgleich warnen Experten vor den wachsenden Gesundheitsgefahren durch den Klimawandel. Neben Überschwemmungen treiben vor allem extreme Hitze und Dürren die Sterblichkeit nach oben. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/folgen-der-globalen-erwaermung-der-klimawandel-wird-zu-einem-immer-groesseren-gesundheitsrisiko-a-7f67d590-7cdd-4831-a059-7af461d0e1a7",
      "image_title": "Der Klimawandel wird für Menschen immer gefährlicher - Milos Bicanski / Getty Images",
      "author": "Marc Hasse"
    },
    {
      "title": "Dirk Oschmann und die Russen Futter für die Orks Ein Kommentar von Arno Frank",
      "teaser": "Der Verlag von Bestsellerautor Dirk Oschmann verkaufte »Der Osten: eine westdeutsche Erfindung« nach Russland – mit angepassten Inhalten. Nun will niemand davon gewusst haben. Warum der Fall schockiert und was das mit dem BSW zu tun hat.",
      "url": "https://www.spiegel.de/kultur/zensur-in-russland-dirk-oschmanns-buch-der-osten-eine-westdeutsche-erfindung-und-die-kontroverse-um-angepasste-inhalte-a-46fac6bf-2086-428a-b377-e1672e6868cd",
      "image_title": "Futter für die Orks - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mögliche Koalition mit SPD und CDU Jetzt erhöht das Wagenknecht-Lager den Druck auf Thüringens BSW-Chefin Wolf",
      "teaser": "Die Thüringer BSW-Chefin Katja Wolf steht im parteiinternen Streit um eine Regierungsbeteiligung in ihrem Bundesland zunehmend isoliert da. Aus der Parteispitze und von Parteifreunden im Osten kommt geballte Kritik. Von Anna Reimann, Marc Röhlig und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-machtkampf-das-lager-von-sahra-wagenknecht-erhoeht-den-druck-auf-katja-wolf-in-thueringen-a-9aa58556-fb7e-4c99-a385-089dbd4d2f4e",
      "image_title": "Jetzt erhöht das Wagenknecht-Lager den Druck auf Thüringens BSW-Chefin Wolf - Jacob Schröter / IMAGO",
      "author": "Anna Reimann, Marc Röhlig und Steffen Winter"
    },
    {
      "title": "Neue Chefs der Grünen Jugend »Schwarz-Grün ist ein Albtraum für die zukünftigen Generationen«",
      "teaser": "Was wollen die neuen Chefs der Grünen Jugend? Auf keinen Fall einen Freifahrtschein für Spitzenkandidat Habeck, versprechen Jette Nietzard und Jacob Blasel. Ihren Vorgängern werfen sie vor, kapituliert zu haben. Ein Interview von Anne Eberhard und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-jette-nietzard-und-jacob-blasel-schwarz-gruen-ist-ein-albtraum-fuer-die-zukuenftigen-generationen-a-9394e142-b9c8-4aa8-a101-3add74970a69",
      "image_title": "»Schwarz-Grün ist ein Albtraum für die zukünftigen Generationen« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Arbeit in Deutschland Dass die Leute so oft krank sind, liegt auch an schlechten Chefs Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Mitarbeitenden in Deutschland werden immer häufiger krankgeschrieben. Dafür sind die Arbeitsbedingungen in den Unternehmen mitverantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsbelastung-in-deutschland-schlechte-chefs-fuehren-zu-haeufigen-krankmeldungen-a-8dccae41-dc94-4d13-b3b4-359d10633f28",
      "image_title": "Dass die Leute so oft krank sind, liegt auch an schlechten Chefs - Westend61 / Getty Images"
    },
    {
      "title": "Beschwipst im Dschungel Alkoholkonsum ist bei Wildtieren wohl verbreiteter als gedacht",
      "teaser": "Sie stibitzen Touristen Cocktails oder fressen vergorene Früchte: Wilde Affen, Vögel und Insekten nehmen offenbar überraschend häufig Alkohol zu sich. Forscher haben untersucht, was die Tiere dazu motiviert. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/alkoholkonsum-unter-wildtieren-verbreiteter-als-gedacht-a-386868e0-9879-46c7-9d82-263392da953e",
      "image_title": "Alkoholkonsum ist bei Wildtieren wohl verbreiteter als gedacht - Julia Casorso",
      "author": "Marc Hasse"
    },
    {
      "title": "Kamala Harris' Schlussplädoyer Sie strahlt, aber ihre Sätze wirken müde",
      "teaser": "Vor 75.000 Menschen hält Kamala Harris die Abschlussrede ihres Wahlkampfs, sie will noch unentschlossene Wähler überzeugen. Eindringlich wird es, als sie einmal mit dem Lamento über ihren Gegner aufhört. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-ihr-schlussplaedoyer-sie-strahlt-aber-ihre-saetze-wirken-muede-a-777523f3-5c24-4cbc-9091-084037977974",
      "image_title": "Sie strahlt, aber ihre Sätze wirken müde - Jim Lo Scalzo / EPA",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Eltern-WhatsApp-Gruppen Hey, wir vermissen Sophies Freundebuch!",
      "teaser": "Geteiltes Leid ist halbes Leid. Deswegen schließen sich Eltern zusammen, um das Schlimmste gemeinsam durchzustehen. Auch in Chatgruppen. Aber wie sollte man sich da eigentlich verhalten? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/eltern-whatsapp-gruppen-hey-wir-vermissen-sophies-freundebuch-a-f2f967b4-2d7b-4ecd-a1e3-fd5fdf75cee4",
      "image_title": "Hey, wir vermissen Sophies Freundebuch! - Azurhino / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Betriebliche Eingliederung und Hamburger Modell Das sollten Arbeitnehmer nach langer Krankheit wissen",
      "teaser": "Wer lange ausgefallen ist, braucht Unterstützung, um in den Beruf zurückzukehren. Welche Angebote es gibt und was Beschäftigten nach sechs Wochen zusteht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/betriebliches-eingliederungsmanagement-was-sie-ueber-bem-und-hamburger-modell-wissen-muessen-a-42e63226-99cc-479c-b5c7-f3e866ebc19e",
      "image_title": "Das sollten Arbeitnehmer nach langer Krankheit wissen - Amnaj Khetsamtip / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Wurzeln der Wolfsangst Warum wir das Raubtier fürchten",
      "teaser": "Verehrt, verteufelt, verfolgt: Kaum ein anderes Tier löst seit jeher so starke Gefühle im Menschen aus wie der Wolf. Mit der Rückkehr des Raubtiers wächst die alte Angst. Ist sie begründet? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/wurzeln-der-wolfsangst-warum-wir-das-raubtier-fuerchten-a-45c41740-f474-41c2-8307-31870420eecb",
      "image_title": "Warum wir das Raubtier fürchten - Photo 24 / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "GESUNDHEIT & FITNESS So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Tipps vom Kniechirurgen »Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "Superfood im Check Ist der Kürbis nur gruselig oder auch gesund?",
      "teaser": "Ende Oktober flackern Kürbisgesichter überall, dabei kann das Gemüse viel mehr, als nur für Grusel zu sorgen. Im Herbst landen Hokkaido und Butternut oft auf dem Teller – denn was im Kürbis steckt, ist ganz und gar nicht gruselig.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/superfood-check-kuerbis-wie-gesund-ist-das-halloween-gemuese-a-3678fb28-809b-43b6-8b4f-40b7fd8d3828",
      "image_title": "Ist der Kürbis nur gruselig oder auch gesund? - [M] Fabian Greve / DER SPIEGEL; Foto: Creativ Studio Heinemann / Westend61 / Getty Images"
    },
    {
      "title": "Fit für den Ironman So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert? Sie sagt: »Im Grunde kann das jeder schaffen«.",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Dortmund scheitert im Pokal an Wolfsburg Durch den Wind",
      "teaser": "Ein Kollaps in der Champions League. Ein enorm schlechter Liga-Start. Und nun ist auch die Chance auf den Pokaltitel schon futsch: Bei Nuri Şahins BVB läuft alles schief. Der VfL Wolfsburg feiert Joker Jonas Wind. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-unterliegt-vfl-wolfsburg-und-scheidet-in-runde-zwei-aus-a-aac685ff-c006-482c-b00c-3b4463c000f2",
      "image_title": "Durch den Wind - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Amerika vor der Wahl Mit Donald Trump käme das Chaos zurück Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Selbst wenn Kamala Harris die Wahl verliert, würde Amerika nicht in die Diktatur abgleiten. Eine zweite Trump-Präsidentschaft wäre dennoch ein großes Problem. Das zeigt ein Blick zurück auf seine erste Amtszeit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ein-sieg-nicht-das-ende-der-demokratie-in-den-usa-bedeutet-a-3c70a507-c7f0-4d0c-aadd-2d2b93945061",
      "image_title": "Mit Donald Trump käme das Chaos zurück - Mark Peterson / Redux / laif"
    },
    {
      "title": "Verharmlosung des BSW Die SPD kniet vor Wagenknecht – und unterwirft sich Putin Ein Kommentar von Timo Lehmann",
      "teaser": "Das Bündnis Sahra Wagenknecht ist eine Gefahr für die liberale Demokratie. Dass die SPD in Brandenburg der Partei bei entscheidenden Fragen nachgibt, ist eine Katastrophe.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-die-spd-kniet-vor-wagenknecht-und-unterwirft-sich-putin-a-31f06174-563c-43b9-9323-b45fb4a4acce",
      "image_title": "Die SPD kniet vor Wagenknecht – und unterwirft sich Putin - Monika Skolimowska / dpa"
    },
    {
      "title": "Wirtschaftsgipfel bei Scholz und Lindner Einfach mal Dampf ablassen",
      "teaser": "Der Kanzler lädt die Großindustrie zum Gipfel, der Finanzminister den Mittelstand. Konkrete Ergebnisse gibt es nicht – stattdessen legen die Treffen die Zerstrittenheit der Ampel offen und frustrieren Teile der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsgipfel-bei-olaf-scholz-und-christian-lindner-einfach-mal-dampf-ablassen-a-73379069-f298-4f32-90fc-20edcc6cb16f",
      "image_title": "Einfach mal Dampf ablassen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Zum Tod Edzard Reuters Der Visionär, der Verluste hinterließ",
      "teaser": "Ex-Daimler-Benz-Chef Edzard Reuter, ein Mann voller Ideen und Widersprüche, ist gestorben. Den Autokonzern wollte er in einen breit aufgestellten Technologiekonzern verwandeln – und scheiterte daran. Ein Nachruf von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/edzard-reuter-der-visionaer-der-verluste-hinterliess-a-453a468f-1744-432c-8a94-2b7ee3518dda",
      "image_title": "Der Visionär, der Verluste hinterließ - Sepp Spiegl / SZ Photo / picture alliance"
    }
  ]
}