{
  "timestamp": "2024-12-28T19:01:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Mal Hoffnung",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich trotz aller Krisen große Ziele stecken, anderen helfen und mutig voranschreiten. 100 Porträts, die zuversichtlich stimmen – die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/hoffnungstraeger-100-geschichten-von-menschen-die-uns-zuversicht-geben-a-f1e808f3-e80b-4f80-b646-ef27f9367a3f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f64e8973-a763-487e-902c-aea8e8b84023_w960_r1.778_fpx45_fpy53.png",
      "image_title": "100 Mal Hoffnung - [M] DER SPIEGEL; Fotos: Gene Glover / DER SPIEGEL (3); Tanja Kernweiss / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Max Slobodda / DER SPIEGEL; Privat; Claudia Krahne; Eno de Wit; Ben Jenak; Daniel Dittus; IMAGO"
    },
    {
      "title": "Warum wir Hoffnung brauchen, um zu leben Ein Essay von Jonathan Stock",
      "teaser": "Was treibt Menschen in Krisenzeiten an, über sich hinauszuwachsen? Über eine Kraft, die eine erstaunliche Wirkung auf unser Leben hat.",
      "url": "https://www.spiegel.de/panorama/wissenschaft-der-zuversicht-warum-wir-hoffnung-brauchen-um-zu-leben-a-c5612870-a32f-49a2-b2c6-b76424056f64",
      "image_title": "Warum wir Hoffnung brauchen, um zu leben - mauritius images"
    },
    {
      "title": "Was Flug J2-8243 zum Verhängnis wurde",
      "teaser": "Die Fakten sprechen gegen Russland: Eine Passagiermaschine von Azerbaijan Airlines wurde offenbar von einer Flugabwehrrakete getroffen. Positionsdaten und Bilder liefern Hinweise, wie es zu dem Absturz in Kasachstan kam. Von Marco Evers, Claus Hecking und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugabsturz-in-kasachstan-was-flug-j2-8243-zum-verhaengnis-wurde-a-82a35182-903a-4750-8667-20f939213ee4",
      "image_title": "Was Flug J2-8243 zum Verhängnis wurde - Isa Tazhenbayev / ITAR-TASS / IMAGO",
      "author": "Marco Evers, Claus Hecking und Oliver Imhof"
    },
    {
      "title": "»Die billigsten Plätze sind die sichersten«",
      "teaser": "Immerhin 29 Menschen haben das Flugzeugunglück in Kasachstan überlebt. Luftfahrtexperte Heinrich Großbongardt erklärt, welche Plätze am sichersten sind, was Passagiere noch tun können und wo er selbst am liebsten sitzt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/ueberlebenschance-bei-flugzeugabstuerzen-die-billigsten-plaetze-sind-die-sichersten-a-d8f5d55e-e8ed-47ac-824f-f18d05acb265",
      "image_title": "»Die billigsten Plätze sind die sichersten« - Shawn.ccf / mauritius images"
    },
    {
      "title": "Syrische Kriegsstadt Aleppo Wie konnte man diesen Horror nur überleben?",
      "teaser": "Im syrischen Aleppo wurde über Jahre die Schlacht um die Herrschaft in Syrien ausgetragen. Wer Krieg und Diktatur überstehen wollte, brauchte Kraft und Mut, Geschick und Glück. Vier Einwohner berichten. Aus Aleppo berichten Asia Haidar und Alexander Sarovic Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-sturz-des-regimes-von-baschar-al-assad-ueberleben-in-aleppo-a-23657065-28b8-44ec-85ad-116c75107e6d",
      "image_title": "Wie konnte man diesen Horror nur überleben? - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Raumfahrt »made in Germany« Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete",
      "teaser": "SpaceX von Elon Musk dominiert den weltweiten Raumfahrtmarkt. Zwei Gründer aus Deutschland schreckt das nicht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-raumfahrt-bayerns-start-up-will-mit-made-in-germany-raketen-elon-musk-konkurrenz-machen-a-967fe9a2-91c1-4b70-a27e-9d3a93b13eb5",
      "image_title": "Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete - Isar Aerospace",
      "author": "Martin Hesse"
    },
    {
      "title": "Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen?",
      "teaser": "Sechs Meter Platz hatte der Angreifer, um auf den Magdeburger Weihnachtsmarkt zu fahren und ein Blutbad anzurichten. Ein Polizeifahrzeug stand zu weit weg, Stahlketten zum Schutz fehlten offenbar ganz. Von Birte Bredow, Tobias Großekemper und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-wieso-konnte-taleb-al-abdulmohsen-auf-den-weihnachtsmarkt-rasen-a-77ed3ffa-b6f0-47ec-80a2-65ef09fbce52",
      "image_title": "Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen? - Ebrahim Noroozi / AP",
      "author": "Birte Bredow, Tobias Großekemper und Peter Maxwill"
    },
    {
      "title": "Wie die Tat von Magdeburg den Wahlkampf verändert Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/innenpolitik-die-todesfahrt-von-magdeburg-ist-laengst-teil-des-wahlkampfs-merz-verschaerft-den-ton-a-6efaae34-db70-471c-8549-38d5a513161f"
    },
    {
      "title": "Warum von Friedrich Merz plötzlich so wenig zu hören ist Von Konstantin von Hammerstein und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-von-magdeburg-warum-von-friedrich-merz-so-wenig-zu-hoeren-ist-a-25baaf73-332f-4c6f-84e5-75aa5c52bf20"
    },
    {
      "title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts« Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010"
    },
    {
      "title": "Streit über Terminvergabe Privatpatienten bevorzugt? Ärzte klagen über »Neiddebatte«",
      "teaser": "Gesetzlich Versicherte müssen oft lange auf einen Termin beim Facharzt warten. SPD, Grüne und Krankenkassen wollen das ändern. Der Ärzteverband findet die Diskussion »unredlich und albern«. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/arzttermine-privatpatienten-bevorzugt-aerzte-klagen-ueber-neiddebatte-a-0fc327f9-de86-46f0-95b9-a9787a380b48",
      "image_title": "Privatpatienten bevorzugt? Ärzte klagen über »Neiddebatte« - Benjamin Nolte / picture alliance / dpa-tmn",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Interaktiver Rechner Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen",
      "teaser": "Im neuen Jahr wird vieles teurer, von der Kranken- bis zur Pflegeversicherung. Wenn Sie das schockiert, sollten Sie mal ausrechnen, welche Sozialabgaben Sie in 20 Jahren zahlen müssen. Hier können Sie es ausprobieren. Von Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-pflege-krankenkasse-rechner-zeigt-wie-ihr-gehalt-bis-2045-zusammenschrumpft-a-4be44dd2-7195-41be-9da2-6cea1c573616",
      "image_title": "Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen - [M] DER SPIEGEL; Foto: Eugenio Marongiu / Cultura / Image Source / picture alliance",
      "author": "Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah"
    },
    {
      "title": "Prominente Tote Von ihnen mussten wir uns 2024 verabschieden",
      "teaser": "Der Entdecker des »Gottesteilchens«, eine tiktokende Holocaustüberlebende, der Kaiser des Fußballs: nur drei der Persönlichkeiten, die in den vergangenen zwölf Monaten gestorben sind. Erinnerungen an die Toten des Jahres.",
      "url": "https://www.spiegel.de/kultur/die-toten-des-jahres-2024-von-diesen-prominenten-mussten-wir-uns-verabschieden-a-03077cec-5950-49ea-b4aa-4c8adb5de6ec",
      "image_title": "Von ihnen mussten wir uns 2024 verabschieden - [M] DER SPIEGEL"
    },
    {
      "title": "Die Kumpelin",
      "teaser": "Sophia Thomalla ist Model, Schauspielerin, Moderatorin, »Let’s Dance«-Siegerin, Reality-Host, Unternehmerin und Tennisspielerfrau. Und für viele ein Symbol dafür, dass in einer komplizierten Welt alles ganz einfach sein kann. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-kumpelin-ein-portraet-a-a18ee115-19e4-487c-aed6-9157b4b13bcb",
      "image_title": "Die Kumpelin - Martin Schoeller / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Als Thomas Gottschalk sich um Kopf und Kragen redete",
      "teaser": "Wir besuchten den einst populärsten TV-Moderator Deutschlands zu Hause und trafen auf einen mürrischen älteren Herrn. Der an einem Nachmittag einriss, was er sich jahrzehntelang aufgebaut hatte. Von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-wie-sich-der-entertainer-in-seinem-wohnzimmer-um-kopf-und-kragen-redete-a-372c3345-4791-4968-a754-26805372e645",
      "image_title": "Als Thomas Gottschalk sich um Kopf und Kragen redete - Dirk Bruniecki / DER SPIEGEL",
      "author": "Vicky Bargel und Alexander Kühn"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war",
      "teaser": "Im Vergewaltigungsprozess um Gisèle Pelicot ist das Urteil gefallen. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Europareisen ohne Flugzeug Diese Zugstrecken sind überwältigend schön",
      "teaser": "Am Mittelmeer entlang nach Sizilien oder durch Schottlands Highlands rattern: Für diese Erlebnisse braucht es nur ein Zugticket – und Abenteuerlust. Hier sind Ideen für Schienentrips in Nordeuropa und Italien. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/reisen-ohne-flugzeug-diese-zugstrecken-sind-ueberwaeltigend-schoen-a-19bac15b-eebe-4784-9b11-0d8bf01a2699",
      "image_title": "Diese Zugstrecken sind überwältigend schön - Paul C Stokes / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Experte zu Wahlbetrug in Venezuela »Die Beerdigung der Demokratie«",
      "teaser": "Der venezolanische Machthaber Nicolás Maduro lässt sich erneut vereidigen – dabei hat er die Präsidentschaftswahl gestohlen. Der Venezuela-Experte Geoff Ramsey erklärt, was das für den südamerikanischen Krisenstaat bedeutet. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-diktator-nicolas-maduro-wird-im-januar-erneut-als-praesident-vereidigt-a-dc566e9a-2f83-42b7-bca4-c3406991bc4d",
      "image_title": "»Die Beerdigung der Demokratie« - MARCELO GARCIA / AFP"
    },
    {
      "title": "Eine Mutter kämpft um die Totenruhe Sie will den Sohn nicht ein zweites Mal beerdigen",
      "teaser": "Die Trauer über den gewaltsamen Tod ihres Sohnes bewältigt Raisa Batesov an seinem Grab. Jetzt soll es weg. Die Mutter verzweifelt daran. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/tod-des-kindes-mutter-in-altkrautheim-kaempft-um-grab-ihres-sohnes-a-d6d9a162-2984-406d-aea9-8f6c85691f9c",
      "image_title": "Sie will den Sohn nicht ein zweites Mal beerdigen - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Slalomprofi Linus Straßer »Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter«",
      "teaser": "Linus Straßer ist aktuell der beste deutsche Slalomfahrer. Hier spricht er über Lockerheit im Leistungssport und die Kunst, auf einer vereisten Piste nicht die Kontrolle zu verlieren. Ein Interview von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-slalom-profi-linus-strasser-ueber-lockerheit-im-leistungssport-a-5f27f30e-d5b6-4eec-be3e-87af0e46eba9",
      "image_title": "»Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter« - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    },
    {
      "title": "Utopisches Wohnprojekt in Frankreich Das Versailles der Arbeiter",
      "teaser": "Im nordfranzösischen Städtchen Guise wurde 1859 ein Traum verwirklicht: ein Palast für die Armen, erbaut von einem Unternehmer, der auch seinen Besitz unter seinen Arbeitern aufteilte. Trotzdem wurde er von Linken kritisiert. Warum? Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/utopisches-wohnprojekt-in-guise-frankreich-das-versailles-der-arbeiter-a-478eb58e-17ae-4753-a090-477cfaeb7adf",
      "image_title": "Das Versailles der Arbeiter - bpk",
      "author": "Frederik Seeler"
    },
    {
      "title": "Sternekoch über Sauce Bordelaise Wiedersehen mit Käpt’n Iglo Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Das »Schlemmer-Filet à la Bordelaise« war ein Lieblingsessen meiner Kindheit. Heute bereite ich die Sauce Bordelaise in meinem Restaurant zu. Ob mir der Tiefkühlklassiker noch so gut wie früher schmeckt? Ein Selbstversuch.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-die-sauce-bordelaise-wiedersehen-mit-kaeptn-iglo-a-b809ea4d-9df2-483f-ba31-0f662166f6be",
      "image_title": "Wiedersehen mit Käpt’n Iglo - Rainer Droese / imago images / localpic"
    },
    {
      "title": "Kritische Infrastruktur Könnten Hacker Blackouts über Funk auslösen?",
      "teaser": "Einige Solaranlagen und Energieparks werden über eine alte Funktechnik gesteuert. Sicherheitsforscher glauben, sie mit überschaubarem Aufwand manipulieren zu können. Die zuständige Firma widerspricht vehement. Von Patrick Beuth, Peter Onneken und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/stromversorgung-koennten-hacker-blackouts-ueber-funk-ausloesen-a-53c29240-425b-4603-852e-5a1c0a1e5400",
      "image_title": "Könnten Hacker Blackouts über Funk auslösen? - Daniel Karmann / picture alliance / dpa",
      "author": "Patrick Beuth, Peter Onneken und Marcel Rosenbach"
    },
    {
      "title": "AfD-Wahlaufruf in der »Welt« Wer Deutschland regieren will, muss Elon Musk in die Schranken weisen Ein Kommentar von Marina Kormbaki",
      "teaser": "Der Milliardär und Trump-Vertraute Elon Musk versucht, auf den Ausgang der Bundestagswahl Einfluss zu nehmen, und wirbt offen für die AfD. »Die Welt« hilft ihm dabei. Ein Vorgang, der Demokraten wachrütteln muss.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wahlaufruf-in-der-welt-elon-musk-weiss-nicht-wovon-er-schreibt-a-5ad6c66d-0a15-40fa-90e1-54a017097590",
      "image_title": "Wer Deutschland regieren will, muss Elon Musk in die Schranken weisen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Rückblick auf Serien, Romane, Podcasts 2024 Die Geheimtipps unserer Kulturredaktion",
      "teaser": "Die Dramedy »Somebody Somewhere«, die tief berührt, ein Podcast gegen Weltmüdigkeit – und ein Gitarrist, der zum Musikmachen inspiriert. Redakteurinnen und Redakteure empfehlen acht persönliche Kulturtipps aus diesem Jahr.",
      "url": "https://www.spiegel.de/kultur/kultur-rueckblick-2024-serien-romane-podcasts-das-sind-unsere-geheimtipps-a-09d6eb6e-17d9-4ec3-b763-1ac108ca424c",
      "image_title": "Die Geheimtipps unserer Kulturredaktion - HBO / AP / picture alliance"
    },
    {
      "title": "Zuwendungen von den Eltern Was sollten sich erwachsene Kinder noch bezahlen lassen, Frau Konrad?",
      "teaser": "Ein gemeinsamer Urlaub, ein neues Auto oder gleich ein ganzes Haus: Manche Erwachsene erhalten noch großzügige Geschenke von ihren Eltern. Eine Psychologin sagt, vor welchen man sich hüten sollte. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/start/was-sollten-sich-erwachsene-kinder-noch-bezahlen-lassen-eine-psychologin-antwortet-a-42922e39-cb40-410d-9cd7-1ee954f429fe",
      "image_title": "Was sollten sich erwachsene Kinder noch bezahlen lassen, Frau Konrad? - Firstsignal / Getty Images"
    },
    {
      "title": "Fridays for Future Alles Gute zum Geburtstag, Greta! Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die berühmteste Aktivistin der Welt wird 21, von den meisten Leuten noch immer unterschätzt und neuerdings von vielen schief angesehen. Tatsächlich hat kein anderer einzelner Mensch mehr für das Klimathema getan als sie.",
      "url": "https://www.spiegel.de/politik/fridays-for-future-greta-thunberg-wird-21-eine-bilanz-ihres-klimaaktivismus-a-ab901e7d-1000-4018-b765-79887e0fdf33",
      "image_title": "Alles Gute zum Geburtstag, Greta! - Vahram Baghdasaryan / REUTERS"
    },
    {
      "title": "Unterwegs im Darién Gap Warum ich der kolumbianischen Drogenmafia Geld zahlte",
      "teaser": "Ich wollte im Norden Kolumbiens über die Migranten im Darién Gap berichten. Als das die Region beherrschende Drogenkartell einen Eintrittspreis für den Dschungel verlangte, stand ich vor einem journalistischen Dilemma. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/darien-gap-warum-ich-in-kolumbien-geld-an-ein-drogenkartell-zahlte-a-6139bf52-6c21-49ff-956a-2431872180f7",
      "image_title": "Warum ich der kolumbianischen Drogenmafia Geld zahlte - Gerald Bermudez / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Eine der gefährlichsten Migrationsrouten der Welt Wie Kolumbiens mächtigstes Kartell einen Flüchtlingshighway in den Urwald schlägt",
      "teaser": "Im Darién Gap verschwinden Menschen, als hätte sie der Dschungel zwischen Kolumbien und Panama einfach verschluckt. Ein Drogenkartell hat die Route Richtung USA zum Milliardenbusiness ausgebaut. Von dem auch die Flüchtlinge profitieren. Aus Kolumbien berichten Marian Blasberg und Gerald Bermúdez (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-wie-kolumbiens-maechtigstes-kartell-den-darien-gap-kontrolliert-a-bb79d9a7-1249-4d1d-ac3a-485439efcf5e",
      "image_title": "Wie Kolumbiens mächtigstes Kartell einen Flüchtlingshighway in den Urwald schlägt - [M] DER SPIEGEL; Fotos: Gerald Bermudez / DER SPIEGEL (3), Grafik: DER SPIEGEL"
    },
    {
      "title": "Selbstausgrenzung »Lass es bitte keinen Muslim gewesen sein!« Ein Essay von Murat Kayman",
      "teaser": "Deutsche Muslime begreifen das Land oft nicht als ihre Heimat und ­bekämpfen islamistische Tendenzen in ihren Reihen zu wenig. Gerade nach Attacken wie in Mannheim und Solingen stellt sich die Frage: Was muss sich ändern?",
      "url": "https://www.spiegel.de/panorama/muslimfeindlichkeit-rassismus-selbstausgrenzung-von-muslimen-in-deutschland-a-3aa1096f-5449-452c-b950-73d19d3187ed",
      "image_title": "»Lass es bitte keinen Muslim gewesen sein!« - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Zuwendungen von Eltern »Statt Geschenken würde ich mir wünschen, dass meine Mutter meine Gefühle ernst nimmt«",
      "teaser": "Die einen streben schnellstmöglich nach Unabhängigkeit, die anderen lassen sich das Auto oder ein Haus finanzieren: Vier junge Erwachsene berichten, was ihre Eltern noch bezahlen – und welche Abhängigkeiten das schafft. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/was-sich-junge-erwachsene-noch-von-ihren-eltern-bezahlen-lassen-und-wie-das-die-beziehung-beeinflusst-a-07834c5a-af25-4eb5-abb9-b94d6922ba9a",
      "image_title": "»Statt Geschenken würde ich mir wünschen, dass meine Mutter meine Gefühle ernst nimmt« - Anton Vierietin / iStockphoto / Getty Images"
    },
    {
      "title": "Übungen bei YouTube Sie machen Online-Yoga? Darauf können Sie achten",
      "teaser": "Zu Hause übt es sich leichter und regelmäßiger als im Yogastudio. Dafür schleichen sich schneller Fehler ein. Neun Tipps für virtuelle Yogastunden. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/yoga-mit-youtube-sie-machen-online-yoga-darauf-koennen-sie-achten-a-e5b8101d-a2b1-4df7-b15d-d9492358e21d",
      "image_title": "Sie machen Online-Yoga? Darauf können Sie achten - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Deutsche Politik und Russlands Krieg gegen die Ukraine Wie ein Frieden mit Putin gelingen kann Ein Gastbeitrag von Nicole Deitelhoff und Christopher Daase",
      "teaser": "BSW und AfD reklamieren den Begriff »Frieden« für sich. Doch ihre Vorschläge laufen auf eine Friedhofsruhe hinaus. Es gibt einen besseren Weg.",
      "url": "https://www.spiegel.de/politik/deutsche-politik-und-russlands-krieg-gegen-die-ukraine-wie-ein-frieden-mit-putin-gelingen-kann-a-4075eebe-6b50-4269-8441-cafc80d5875d",
      "image_title": "Wie ein Frieden mit Putin gelingen kann - Hannibal Hanschke / EPA"
    },
    {
      "title": "Flops in der Mobilität 2024 Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren",
      "teaser": "Elon Musk driftet ab, ein vermeintlicher Wundersprit erweist sich als Mogelpackung und ein norddeutsches Bundesland blamiert sich: Das lief 2024 bei Auto, Bahn und Co. völlig verkehrt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-schleswig-holstein-hvo-sprit-die-flops-in-der-mobilitaet-2024-a-9bc97e68-e20f-4634-bfc0-c85eca15eefe",
      "image_title": "Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren - Peter Morgan / picture alliance / AP"
    },
    {
      "title": "Safaritourismus Warum Elefanten in Botswana zum Problem werden",
      "teaser": "Botswana ist das Land mit der weltweit größten Elefantenpopulation – und es werden immer mehr Tiere. Das ist gut für den Safaritourismus, aber schlecht für die Landwirtschaft. Jetzt werden Gegenmaßnahmen diskutiert. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/fernweh/safaritourismus-in-afrika-warum-elefanten-in-botswana-zum-problem-werden-a-513dbcc9-6b84-4a6c-a761-242f7b9ebf62",
      "image_title": "Warum Elefanten in Botswana zum Problem werden - Daniela Ernst",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Bayer Leverkusens Meistersaison »Diese Bilder bleiben für die Ewigkeit«",
      "teaser": "Lukáš Hrádecký, 34, Torwart und Kapitän von Bayer Leverkusen, über das Ego von Fußballspielern, das Vizekusen-Trauma seiner Mannschaft und schwierige Momente auf dem Weg zur Meisterschaft Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/lukas-hradecky-torwart-von-bayer-leverkusen-wir-denken-nicht-wir-machen-a-d0a96ba6-471d-45ae-820e-2e86b30e6f74",
      "image_title": "»Diese Bilder bleiben für die Ewigkeit« - Marc Niemeyer / kolbert-press / action press"
    }
  ]
}