{
  "timestamp": "2024-02-13T16:01:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Munitionsfabrik von Rheinmetall Spatenstich für die Zeitenwende",
      "teaser": "In Unterlüß sollen bald 200.000 Panzergeschosse im Jahr entstehen. Der Ukraine dürfte das frühestens in zwei Jahren helfen. Kanzler Olaf Scholz sieht in der neuen Produktionsstätte aber ein wichtiges Signal. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/rheinmetall-eroeffnet-munitionsfabrik-in-unterluess-spatenstich-fuer-die-zeitenwende-a-4823dc4c-53c4-4ae3-a34a-d8fff91e9992",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Hohe Asylbewerberzahlen Regierung beklagt Probleme bei Abschiebungen in die Türkei",
      "teaser": "Abschiebungen nur per Linienflug, fehlende Dokumente: Immer mehr Asylbewerber aus der Türkei müssten Deutschland wieder verlassen. Doch nach SPIEGEL-Informationen gibt es Schwierigkeiten. Verfehlt die Regierung ihr Ziel? Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-in-die-tuerkei-regierung-beklagt-probleme-a-dc7386e5-17f9-4aed-9421-1a9da75b16c1",
      "image_title": "Regierung beklagt Probleme bei Abschiebungen in die Türkei - mpgphoto / YAY Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Verluste der FDP in Berlin Der FDP-Generalsekretär, der seinen Platz räumen muss",
      "teaser": "Der Berliner FDP-Manager Lars Lindemann muss nach der Wiederholungswahl sein Bundestagsmandat abgeben. Seine Partei hat schlecht abgeschnitten – ein Menetekel für die Zukunft der Liberalen im Bund? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-wahl-in-berlin-der-abgeordnete-lars-lindemann-der-seinen-platz-raeumen-muss-a-69ed3d88-9190-411e-9146-62c718a40530",
      "image_title": "Der FDP-Generalsekretär, der seinen Platz räumen muss - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "AfD bei Wiederholungswahlen in Berlin Egal, wie radikal",
      "teaser": "Trotz Massendemos und Anti-AfD-Stimmung: In Berlin legt die Rechtsaußenpartei zu, womöglich auch in absoluten Stimmen. Sogar eine Terrorverdächtige erhält Zuspruch. Wie kann das sein? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/afd-bei-berlin-wiederholungswahl-warum-diese-zuwaechse-a-b51cee25-b931-4a36-9677-fd0e8887f459",
      "image_title": "Egal, wie radikal - snapshot-photography / K.M.Krause / snapshot / IMAGO",
      "author": "Anna Reimann"
    },
    {
      "title": "Ausbau der Rüstungsindustrie Der Panzerkanzler",
      "teaser": "Olaf Scholz macht die Rüstungspolitik zur Chefsache. In Niedersachsen setzt der Kanzler den Spatenstich für ein Munitionswerk – und findet offenbar Gefallen am Posieren mit Kriegsgerät. Aus Unterlüß berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-im-niedersaechsischen-unterluess-der-panzer-kanzler-a-41402597-e31c-42af-ae16-4265c176afcd",
      "image_title": "Der Panzerkanzler - Philipp Schulze / dpa"
    },
    {
      "title": "Wahlgewinner hinter Gittern",
      "teaser": "Pakistans Wähler stimmten überraschend für den inhaftierten Ex-Premierminister Imran Khan und machten klar: Sie haben genug von alten Eliten. Doch sein Gegner beansprucht den Sieg für sich. Das Land steht vor neuen Unruhen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-wahl-wahlgewinner-hinter-gittern-a-20b96a4c-9594-4284-bb9c-5fe4d8e7c9ae",
      "image_title": "Wahlgewinner hinter Gittern - Bilawal Arbab / EPA",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt",
      "teaser": "Bilder zeigen Ilaria Salis in Ketten, Handschellen, Fußfesseln. Das Schicksal der in Ungarn inhaftierten italienischen Antifaschistin wühlt ihre Landsleute auf. Nun springt ihr Ministerpräsidentin Giorgia Meloni bei – ausgerechnet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-warum-sich-giorgia-meloni-fuer-eine-antifaschistin-einsetzt-a-e0db4227-7731-4543-890c-131cbad167dd",
      "image_title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt - Fotogramma / ROPI / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Das Glamourpaar jubelt, das Trump-Lager zittert",
      "teaser": "Die Befürchtungen im Trump-Lager werden wahr: Taylor Swifts Partner Travis Kelce triumphiert beim Super Bowl. Das Promipaar erreicht immer breitere Massen – und könnte die Präsidentenwahlen beeinflussen. Aus Las Vegas berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/taylor-swift-und-travis-kelce-beim-super-bowl-das-glamour-paar-jubelt-das-trump-lager-zittert-a-5721d5cc-205d-4df8-9aaa-eaa4bec42fe3",
      "image_title": "Das Glamourpaar jubelt, das Trump-Lager zittert - John G. Mabanglo / EPA"
    },
    {
      "title": "Ein Gewinner, kein Verlierer",
      "teaser": "In einer historisch knappen Abstimmung haben die Finnen Alexander Stubb zum Präsidenten gewählt. Auf ihn warten außenpolitische Herausforderungen. Nach der Wahl sorgten der Gewinner und sein Gegner für einen symbolträchtigen Auftritt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-waehlt-alexander-stubb-zum-praesidenten-ein-gewinner-kein-verlierer-a-ea240cba-928f-4e60-807e-eabf5610aba3",
      "image_title": "Ein Gewinner, kein Verlierer - Vesa Moilanen / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg",
      "teaser": "Frauen in Russland haben erneut Blumen niedergelegt, um die Rückkehr ihrer Männer aus dem Krieg in der Ukraine zu fordern. Die Polizei reagierte mit Festnahmen und Druck auf Journalisten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-festnahmen-bei-frauen-protesten-in-moskau-und-jekaterinburg-a-ea5f8c77-1ade-4245-bfbf-fc3a8b725eb5",
      "image_title": "Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg - REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Bustour des Grauens",
      "teaser": "Als die Hamas am 7. Oktober in Israel einfiel, verfolgten Menschen den Massenmord weltweit in den sozialen Medien. Inzwischen ziehen die Schauplätze der Verbrechen immer mehr Touristen an. Was wird ihnen gezeigt? Von Muriel Kalisch und Jonas Opperskalski (Fotos), Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nach-dem-7-oktober-blueht-der-katastrophentourismus-a-c1dd9dab-ccf0-4ca7-ac00-bd2539965137",
      "image_title": "Bustour des Grauens - Jonas Opperskalski / DER SPIEGEL",
      "author": "Muriel Kalisch und Jonas Opperskalski (Fotos), Tel Aviv"
    },
    {
      "title": "In der Sackgasse",
      "teaser": "Eineinhalb Millionen Menschen haben sich in den äußersten Süden des Gazastreifens geflüchtet. Sie leiden unter Hunger und Seuchen – und fürchten die Ausweitung der israelischen Bodenoffensive. Aus Jerusalem und Hamburg berichten Thore Schröder und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/rafah-die-menschen-im-sueden-des-gazastreifens-fuerchten-israels-vorruecken-a-9ea9b5f3-907a-4f13-b404-4afba33d7d7e",
      "image_title": "In der Sackgasse - Mahmud Hams / AFP"
    },
    {
      "title": "Netanyahus gefährliche Gabe",
      "teaser": "Was hat Benjamin Netanyahu zu dem gemacht, was er heute ist? Auf den Spuren eines Politikers, der ein großes Talent besitzt – aber keine Verantwortung übernimmt. Aus Jerusalem und Tel Aviv berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-zu-dem-politiker-wurde-der-er-heute-ist-a-da7a2b9a-2cd9-420c-b2a4-7905d50fb5c7",
      "image_title": "Netanyahus gefährliche Gabe - Ariel Schalit / AP / picture alliance"
    },
    {
      "title": "So zerstört ist der Gazastreifen",
      "teaser": "Satellitenbilder zeigen, wie sich die israelische Armee durch den Gazastreifen bis ans Mittelmeer kämpfte und dabei einen Großteil der Infrastruktur dem Erdboden gleich machte. Die Region wird wohl für mehrere Jahre unbewohnbar sein. Von Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/zerstoerungen-im-gazastreifen-eine-schneise-der-verwuestung-a-2b970a90-963d-4e1a-8444-5d89fd57a8f5",
      "image_title": "So zerstört ist der Gazastreifen - [M] Nina Krug / DER SPIEGEL; Fotos: AFP, Planet Labs PBC",
      "author": "Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann"
    },
    {
      "title": "Mensch, Walter",
      "teaser": "Der Aufstieg ist wieder in Gefahr – und nach einer Gegentorflut muss nun auch Tim Walter gehen. Über einen HSV-Trainer, der einfach nicht von seiner Spielidee abrücken wollte. Das war Fluch und Segen zugleich. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-trainer-tim-walter-muss-gehen-a-bf51bb65-579f-48a5-92e1-2e354482a9f6",
      "image_title": "Mensch, Walter - Nordphoto / Christian Schulze / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Der Junge, der die Sportwelt verändern wollte",
      "teaser": "Der 24-Jährige galt als der Auserwählte, der als erster Mensch einen Marathon unter zwei Stunden laufen würde, doch plötzlich ist alles anders: Kelvin Kiptum ist bei einem Autounfall ums Leben gekommen. Nicht nur Kenia trauert. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/kelvin-kiptum-tot-wie-der-marathon-weltrekordhalter-die-sportwelt-veraendern-wollte-a-c42267ed-914c-413b-9db6-4af90020b3da",
      "image_title": "Der Junge, der die Sportwelt verändern wollte - Warren Little / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Travis, die große Lokomotive",
      "teaser": "Als erstes Team seit 19 Jahren haben die Chiefs den Titel in der NFL verteidigt. Patrick Mahomes führte die Zügel, das Zugpferd war aber Travis Kelce. Dessen Ruhm wird immer größer – nicht nur wegen seiner Beziehung zu Taylor Swift. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-auf-taylor-swifts-travis-kelce-konnten-sich-die-kansas-city-chiefs-verlassen-a-9feb0b77-32db-43f4-8990-229f606ec511",
      "image_title": "Travis, die große Lokomotive - Timothy A. Clary / AFP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "»Wir könnten es zwar einfacher machen – aber das macht doch keinen Spaß«",
      "teaser": "Erst kamen die Kansas City Chiefs um Patrick Mahomes und Travis Kelce nicht in Fahrt, dann entschied der alte und neue NFL-Champion den Super Bowl drei Sekunden vor Schluss. Sehr zur Freude von Taylor Swift. Aus Las Vegas berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-so-gelang-den-kansas-city-chiefs-der-zitter-sieg-gegen-die-san-francisco-49ers-a-81d1a432-cfde-4303-a117-23743f1c1ad0",
      "image_title": "»Wir könnten es zwar einfacher machen – aber das macht doch keinen Spaß« - Mark J. Rebilas / USA TODAY Network / IMAGO"
    },
    {
      "title": "Ushers Halbzeitspektakel – R&B auf Rollschuhen",
      "teaser": "Ushers Pausenshow beim Super Bowl hatte mit Alicia Keys und Ludacris spektakuläre Gäste zu bieten. Außerdem gab es eine kleine Skate-Einlage – und viel nackte Haut.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-halbzeitshow-usher-singt-r-b-auf-rollschuhen-die-besten-bilder-a-eb3abee2-95a5-4e5f-920d-16cd72ce3662",
      "image_title": "Ushers Halbzeitspektakel – R&B auf Rollschuhen - David J. Phillip / AP"
    },
    {
      "title": "Neue freie Liebe – wie Beziehungen heute funktionieren",
      "teaser": "Monogame Zweierbeziehungen gelten vielen als langweilig und spießig. Alternative Liebesmodelle scheinen zu boomen. Doch wer sich auf Dating-Apps anmeldet, gerät in ein Labyrinth der Möglichkeiten. Ist die Romantik am Ende? Die SPIEGEL-Titelstory. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/freundschaft-plus-und-situationship-offene-ehe-und-polyamorie-die-befreite-liebe-a-d0014da9-e31f-4803-82e6-87b91440a0d5",
      "image_title": "Neue freie Liebe – wie Beziehungen heute funktionieren - Cavan Images / Getty Images",
      "author": "Tobias Becker"
    },
    {
      "title": "Was »Dr. Tinder« über Sex und Liebe weiß",
      "teaser": "Mehr Kopf, weniger Herz: Zehntausende suchen auf dem Handy nach der Liebe. Die Folgen: schlechter Sex, Frust und das Comeback alter Stereotype. Die Sozialpsychologin Johanna Degen hat das Problem erforscht. Von Tobias Becker",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-okcupid-und-die-folgen-im-geschlechterkrieg-a-fb24d852-3856-4974-a90c-b31a419cfc83",
      "image_title": "Was »Dr. Tinder« über Sex und Liebe weiß - Studio Firma / Stocksy United",
      "author": "Tobias Becker"
    },
    {
      "title": "Sind fremde Küsse okay? Ein Gastbeitrag von Sonja Bröning",
      "teaser": "Was können monogame Paare von polyamoren Menschen lernen? Zum Beispiel, die Liebe als ein »moving target« zu betrachten, ein bewegliches Ziel. Sieben Tipps der Psychologieprofessorin Sonja Bröning.",
      "url": "https://www.spiegel.de/partnerschaft/tipps-fuer-monogame-paare-was-sie-von-polyamoren-menschen-lernen-koennen-a-3a6f1e79-5d26-4a10-ae7b-cc682a77b820",
      "image_title": "Sind fremde Küsse okay? - Tara Moore / Getty Images"
    },
    {
      "title": "Worauf Sie bei Wärmepumpen achten sollten",
      "teaser": "Eigentlich sollen Wärmepumpen das Klima schützen, doch viele Geräte werden mit enorm schädlichen Kältemitteln betrieben. Die EU hat beschlossen, die Stoffe Schritt für Schritt zu verbieten. Was bedeutet das für Hausbesitzer? Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-viele-geraete-werden-mit-schaedlichen-kaeltemitteln-betrieben-a-38df2bc7-f6b0-4a51-ac62-fcdc1932f500",
      "image_title": "Worauf Sie bei Wärmepumpen achten sollten - Rainer Weisflog / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Der riskante Plan für Deutschlands Stromversorgung",
      "teaser": "Die Bundesregierung will die Stromerzeugung radikal umbauen. Neue Gaskraftwerke sollen die Schwankungen bei Wind und Sonne ausgleichen. Doch Fachleute warnen: Das Vorhaben sei »auf Kante genäht«. Von Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/strom-warum-die-kraftwerksstrategie-ein-spiel-mit-vielen-unbekannten-ist-a-60133357-e9ec-4073-b000-1856348bb099",
      "image_title": "Der riskante Plan für Deutschlands Stromversorgung - Paul Langrock",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz"
    },
    {
      "title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft",
      "teaser": "Eine willenlose Notenbank, ein Handelsstreit mit China, Zölle auf Importe aus Europa? Wenn Donald Trump die Wahl gewinnt, wird er die US-Wirtschaft radikal umbauen. Für Deutschland ist das ein Albtraumszenario.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-so-gefaehrlich-waere-ein-wahlsieg-fuer-deutschlands-wirtschaft-a-60128c5d-f6ca-4e07-8706-eb97ab61d6e0",
      "image_title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft - Matthew Hatcher / AFP"
    },
    {
      "title": "Der russische Milliardär, der zum doppelten Staatsfeind wurde",
      "teaser": "Die EU führt auf ihrer Sanktionsliste einen russischen Internetmilliardär, der Putins Krieg kritisiert und seinem Heimatland den Rücken kehrt. Wie konnte er so zwischen die Fronten geraten? Von Benjamin Bidder, Oliver Das Gupta und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/arkadi-wolosch-wie-ein-russischer-milliardaer-doppelt-zum-staatsfeind-wurde-a-3d76abdf-7969-42d0-b23a-00178e4f8952",
      "image_title": "Der russische Milliardär, der zum doppelten Staatsfeind wurde - Alexander Miridonov / Kommersant / Polaris / laif",
      "author": "Benjamin Bidder, Oliver Das Gupta und Michael Sauga"
    },
    {
      "title": "Was Trade Republic nach der Visa-Karte ausheckt",
      "teaser": "Mit geschicktem Marketing hat der Berliner Neobroker Trade Republic einen regelrechten Hype um eine schnöde Visa-Karte entfacht. Intern lotet das Start-up bereits weitere neue Produkte aus. Darunter: umstrittene Kredite für Zocker. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ertraege-drohen-wegzubrechen-was-trade-republic-nach-der-visa-karte-ausheckt-a-1974ccf1-ee7e-477d-9cfb-f1b3884ef3d0",
      "image_title": "Was Trade Republic nach der Visa-Karte ausheckt - Kitty Kleist-Heinrich / TSP / IMAGO",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Der Millionentrick mit der Adoption",
      "teaser": "Hermès, Drogerien-Müller, Darboven – bekannt werden hin und wieder prominente Fälle, doch die Adoption Erwachsener ist viel weiter verbreitet als gedacht. Kein Wunder: Wer es richtig macht, kann dabei im Erbfall sehr viel Geld sparen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-sparen-beim-erben-der-millionentrick-mit-der-adoption-von-erwachsenen-a-3e98aad2-3e43-430d-b3a7-5823aaafb324",
      "image_title": "Der Millionentrick mit der Adoption - Bernard Bisson / Jdd / SIPA / action press",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "»Dies wird das produktivste Jahrzehnt in der Geschichte der Menschheit«",
      "teaser": "Mit DeepMind erzielte Mustafa Suleyman historische Durchbrüche in der KI-Forschung. Nun entwickelt er einen neuen Chatbot. In wenigen Jahren, glaubt er, könne eine KI selbstständig Geld verdienen. Ein Interview von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-koryphaee-mustafa-suleyman-dies-wird-das-produktivste-jahrzehnt-in-der-geschichte-der-menschheit-a-f46ade26-35ad-4c28-a0cf-816c389320d4",
      "image_title": "»Dies wird das produktivste Jahrzehnt in der Geschichte der Menschheit« - Winni Wintermeyer / Redux / laif"
    },
    {
      "title": "So behalten Sie im Streamingchaos den Überblick",
      "teaser": "Mit wenigen Riesen wie Netflix wirkte die Streamingwelt früher übersichtlich. Nun kommen ständig neue Anbieter hinzu. Wie schaffen es Film- und Serienfans dennoch, den richtigen Stoff zu finden? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-amazon-prime-apple-tv-sky-so-behalten-sie-im-streaming-chaos-den-ueberblick-a-e0c3ce45-394b-4b5a-9dc3-2301e16d3b8e",
      "image_title": "So behalten Sie im Streamingchaos den Überblick - Thomas Trutschel / photothek / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Die wahnwitzigen Versprechen eines Finanzschwurblers",
      "teaser": "Ein dubioser Unternehmer aus dem Saarland verspricht, zigtausend Menschen zu Multimillionären zu machen. Doch sein »Schwarm« ist wohl ein Schneeballsystem. Nun prüft die Finanzaufsicht seine Verheißungen, denen Tausende folgen. Von Roman Höfner, Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/unternehmer-ger-d-aus-dem-saarland-die-wahnwitzigen-versprechen-eines-finanzschwurblers-a-90d18fd7-9bfa-4dbd-afea-02cbb812102f",
      "image_title": "Die wahnwitzigen Versprechen eines Finanzschwurblers - Illustration: Studio Pong / DER SPIEGEL",
      "author": "Roman Höfner, Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Diese 13 Dinge müssen Sie über Apples Computerbrille wissen",
      "teaser": "Seit Kurzem ist Apples Computerbrille Vision Pro im Handel. Einige Eigenheiten und Einschränkungen fallen beim Ausprobieren schnell auf. Sie betreffen unter anderem Netflix, die Rückseiten von Apps sowie Pornos. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vision-pro-im-ersten-test-diese-13-dinge-muessen-sie-ueber-apples-computerbrille-wissen-a-e1a848d6-4591-4ff0-a6e6-cb7cfda50ffa",
      "image_title": "Diese 13 Dinge müssen Sie über Apples Computerbrille wissen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "So können leere Büros zu Wohnungen werden",
      "teaser": "Das Homeoffice macht Abermillionen Quadratmeter Bürofläche überflüssig. Viele Gebäude stehen leer. Aber in manchen können Wohnungen entstehen. Erste Investoren sind bereits aktiv. Von manager-magazin-Redakteurin Hannah Steinharter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-so-koennen-leere-bueros-zu-wohnungen-werden-a-292b3775-ef10-40f1-b1d6-529adf99b0d7",
      "image_title": "So können leere Büros zu Wohnungen werden - Maurizio Gambarini / Funke Foto Services / IMAGO",
      "author": "manager-magazin-Redakteurin Hannah Steinharter"
    },
    {
      "title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft",
      "teaser": "In den USA stehen massenhaft Büros leer – dadurch gerät auch eine deutsche Bank unter Druck. Droht eine neue Finanzkrise? Und was bedeutet das für Sparer? Die wichtigsten Antworten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-die-krise-auf-dem-us-markt-auch-deutschland-trifft-a-f7d4ffa9-0074-4230-a6e3-e40c78db16e7",
      "image_title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "War’s das jetzt mit den sinkenden Immobilienpreisen?",
      "teaser": "Häuser und Eigentumswohnungen sind im vergangenen Jahr deutlich günstiger geworden. Kaufinteressenten stehen vor der Frage: jetzt zuschlagen oder noch abwarten? Vieles deutet nun in eine Richtung. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wars-das-jetzt-mit-den-sinkenden-immobilienpreisen-a-bc8d9098-58c2-47aa-86ef-35990343a605",
      "author": "Michael Kröger"
    },
    {
      "title": "Das geht in die ganz falsche Richtung",
      "teaser": "Die Deutschen blinken im Straßenverkehr ungern, viele Autofahrer unterlassen es ganz bewusst. Dabei geht es um viel mehr als eine kleine Verkehrsregel. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/blinken-warum-blinken-die-deutschen-im-strassenverkehr-nicht-mehr-a-30c431de-1927-4b70-b62c-fa93d2545110",
      "image_title": "Das geht in die ganz falsche Richtung - AdrianHancu / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Wie eine Minischule in Berlin das Recht auf Bildung sichert",
      "teaser": "Rund 220.000 ukrainische Kinder werden an Deutschlands Schulen unterrichtet. Mancherorts stößt das System jedoch an Grenzen, es fehlen Schulplätze. Und dann? Ein Besuch in Berlin-Schöneberg. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-wie-eine-mini-schule-in-berlin-das-recht-auf-bildung-sichert-a-f34803b8-b5ca-41a9-aeb8-fb49fbafe33b",
      "image_title": "Wie eine Minischule in Berlin das Recht auf Bildung sichert - Karolin Klüppel / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Der Staatsanwalt, sein Sohn und ein ungeheurer Verdacht",
      "teaser": "Beim Schlafwandeln, getrieben durch eine Krankheit namens Sexsomnia, soll ein Staatsanwalt seinen Sohn missbraucht haben. Das Landgericht Lübeck will nun ein Urteil in dem ungewöhnlichen Fall verkünden. Aus Lübeck berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/schlafwandel-prozess-in-luebeck-missbrauchte-er-seinen-sohn-im-tiefschlaf-a-ec89b021-ff2b-498a-afbc-4c8348737c20",
      "image_title": "Der Staatsanwalt, sein Sohn und ein ungeheurer Verdacht - Marcus Brandt / dpa"
    },
    {
      "title": "Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Eine »Schafferin« macht es besser als Ehrengast Steinmeier",
      "teaser": "Es ist das Gegenteil von Karneval: Männer im Frack, Regeln von 1545 – das war jahrhundertelang üblich bei dieser »Bruderschaft« und ihrem »Schaffermahl«. Alles gestrig? Nein, eine Frau redet Tacheles. Ein Ortstermin von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremer-schaffermahl-eine-schafferin-macht-es-besser-als-ehrengast-steinmeier-a-c58a0091-1cb4-4a9e-afbd-e8fb8e6792c1",
      "image_title": "Eine »Schafferin« macht es besser als Ehrengast Steinmeier - Klaus Fittschen / MEDIA Pictures"
    },
    {
      "title": "Ermittler starten neue Großfahndung nach RAF-Rentnern",
      "teaser": "Die drei ehemaligen Linksterroristen Staub, Klette und Garweg sind seit mehr als 30 Jahren nicht zu fassen. Im Untergrund sollen sie Raubüberfälle in Serie verübt haben. Nun gibt es neue Spuren. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-starten-neue-grossfahndung-nach-staub-klette-und-garweg-a-2f0145c7-bde6-4396-a817-da6570291e9b",
      "image_title": "Ermittler starten neue Großfahndung nach RAF-Rentnern - DPA/ Staatsanwaltschaft Verden",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Party, Tod und Tradition",
      "teaser": "Alkohol ist das einzige Rauschgift, das völlig selbstverständlich und fast überall konsumiert wird. Die Konsequenzen zeigt Fotograf Magnus Terhorst in seinem aufwühlenden Fotoessay »Definition von Glück«. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/alkohol-als-alltagsdroge-party-tod-und-tradition-a-4a475c3d-836c-4d0e-ae14-6e421f9fbd53",
      "image_title": "Party, Tod und Tradition - Magnus Terhorst",
      "author": "Julian Aé"
    },
    {
      "title": "Wird man krank, wenn man mit nassen Haaren rausgeht?",
      "teaser": "Die Oma hat schon davor gewarnt, die Mutter erst recht: Kind, geh nicht mit nassen Haaren raus, sonst erkältest du dich. Klingt logisch, schließlich schniefen und husten im Winter fast alle. Oder? Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-wird-man-krank-wenn-man-mit-nassen-haaren-rausgeht-a-24f7aa91-77c1-46a0-9e87-c89688f02979",
      "image_title": "Wird man krank, wenn man mit nassen Haaren rausgeht? - CJ Photography / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen?",
      "teaser": "Es soll Entzündungen hemmen, Krebs vorbeugen und sogar gegen Alzheimer helfen: Kurkuma werden Wunderdinge nachgesagt – aber auch schlimme Nebenwirkungen. Was stimmt, was nicht? Fünf Fragen und Antworten. Von Julian Aé und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kurkuma-kann-das-trendgewuerz-leberschaeden-ausloesen-a-4e0d5e3e-9199-4941-9a18-da6292486154",
      "image_title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen? - Panthermedia / IMAGO",
      "author": "Julian Aé und Veronika Hackenbroch"
    },
    {
      "title": "»Wer diese Nahrungsmittel meidet, kann das Risiko senken«",
      "teaser": "Laut einer neuen Studie steigt in mehreren Ländern die Darmkrebssterblichkeit bei jüngeren Menschen. Tumorepidemiologin Karin Michels erklärt, was es damit auf sich hat und wie man effektiv vorbeugt. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/darmkrebs-wer-diese-beiden-nahrungsmittel-meidet-kann-das-risiko-bereits-deutlich-senken-a-4f739a49-8704-4bae-80ea-4eb0ea3c1b1f",
      "image_title": "»Wer diese Nahrungsmittel meidet, kann das Risiko senken« - Jasenka Arbanas; Rimma Bondarenko; Sebastian Kaulitzki / Getty Images"
    },
    {
      "title": "»Wir sind zum Kampf herausgefordert« – »Man sollte nicht auf die Rhetorik der Rechten einsteigen«",
      "teaser": "Der Aufstieg der AfD macht Angst, sagen die Historiker Andreas Wirsching und Christina Morina. Was die DDR damit zu tun hat, was an die Weimarer Republik erinnert – und warum es jetzt vor allem auf die CDU ankommt. Ein Interview von Susanne Beyer und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/demokratie-in-gefahr-wir-sind-zum-kampf-herausgefordert-a-416759a0-905c-43de-9993-50bf7634f58b",
      "image_title": "»Wir sind zum Kampf herausgefordert« – »Man sollte nicht auf die Rhetorik der Rechten einsteigen« - Hannes Wiedemann / DER SPIEGEL"
    },
    {
      "title": "»Diesen Leuten geht es um Zerstörung«",
      "teaser": "Mirjam Wenzel, Direktorin des Jüdischen Museums Frankfurt, wurde am Wochenende von propalästinensischen Aktivisten bei einer Performance gestört. Hier schildert sie, wie sie die Situation erlebt hat. Ein Interview von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/stoeraktion-in-berliner-museum-diesen-leuten-geht-es-um-zerstoerung-a-3f057483-6a9d-4079-8209-e0651e9d2065",
      "image_title": "»Diesen Leuten geht es um Zerstörung« - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "»Ich will einfach wissen, warum jemand hasserfüllt ist«",
      "teaser": "Als Kind floh er mit seiner Mutter aus Eritrea nach Baden-Württemberg. Heute ist Tedros »Teddy« Teclebrhan einer der lustigsten Komiker Deutschlands. Was er über die AfD denkt – und warum er über Rechtsextreme lachen muss. Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/tedros-teddy-teclebrhan-ich-bin-voll-gern-naiv-und-ich-traeume-gern-a-6fe75e2a-d52c-407a-89de-3bdbe6187d3d",
      "image_title": "»Ich will einfach wissen, warum jemand hasserfüllt ist« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Wie klingt eines der langsamsten Musikstücke der Welt?",
      "teaser": "Bis zum September 2640 soll eine Orgel in Halberstadt im Harz ein Werk des verstorbenen Künstlers John Cage spielen. Ein Ortsbesuch zum 16. Klangwechsel. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/john-cage-in-halberstadt-wie-klingt-eines-der-langsamsten-musikstuecke-der-welt-a-c919b81f-f904-4707-8d1d-9fe08954a8d2",
      "image_title": "Wie klingt eines der langsamsten Musikstücke der Welt? - Matthias Bein / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Hier ist es, das große Glück Ein Einwurf von Xaver von Cranach",
      "teaser": "Die Beziehung von Travis Kelce und Taylor Swift hätte sich heute kein Drehbuchautor ausgedacht. Zu Klischee. Leben wir in einer Simulation?",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-travis-kelce-die-beziehung-der-beiden-gleicht-einer-simulation-a-f73ffbb3-2142-4007-a368-4b946895dfb1",
      "image_title": "Hier ist es, das große Glück - Julio Cortez / AP"
    },
    {
      "title": "Der große Liebesfilm dieses Winters",
      "teaser": "In »All of Us Strangers« spielen Paul Mescal und Andrew Scott ein unwiderstehliches Paar, das um jeden Moment Glück ringen muss. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/liebesdrama-all-of-us-strangers-mit-andrew-scott-und-paul-mescal-der-fremde-und-die-vampire-a-9b682fc6-4702-441f-9c36-9d66ff223309",
      "image_title": "Der große Liebesfilm dieses Winters - Parisa Taghizadeh / Searchlight Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Schatz, ich liebe dich – und das ist deine Schabe!",
      "teaser": "Der Bronx Zoo in New York bietet zum Valentinstag eine Alternative zu Blumen an: Wer mag, kann Madagaskar-Fauchschaben nach einem Menschen seiner Wahl benennen. Debbie Schneiderman sagt, wie das Angebot angenommen wird. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/valentinstag-schatz-ich-liebe-dich-und-das-ist-deine-madagaskar-fauchschabe-a-454a6e8a-91df-4d06-8d97-9716db5963d6",
      "image_title": "Schatz, ich liebe dich – und das ist deine Schabe! - Fernando Trabanco Fotografía / Getty Images"
    },
    {
      "title": "Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet Die Elternkolumne von Anna Clauß",
      "teaser": "Die perfekte Kindheit gibt es vermutlich nicht. In meiner gab es sehr viel Druck, Drill und Leistungssport. Geschadet hat es mir nicht. Oder doch?",
      "url": "https://www.spiegel.de/familie/druck-im-leistungssport-wenn-die-trainerin-nach-30-jahren-um-entschuldigung-bittet-kolumne-a-94764180-c153-484d-b6c1-f0796529bd78",
      "image_title": "Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet - CasarsaGuru / Getty Images"
    },
    {
      "title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert«",
      "teaser": "Seit rund 30 Jahren beschäftigt sich der Pädagoge Wedigo von Wedel mit Menschen, die zu Hause keine Ordnung halten können. Hier erklärt er, was hinter dem Messie-Syndrom steckt und warum Aufräumen allein nicht hilft. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/pathologisches-horten-was-macht-einen-menschen-zum-messie-a-b2aba20c-d37d-477a-9e40-c74212743e25",
      "image_title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert« - Getty Images"
    },
    {
      "title": "Darf mein Kind »Fortnite« spielen?",
      "teaser": "Mein zwölfjähriger Sohn will auf einer virtuellen Insel gegen andere kämpfen, bis er der einzige Überlebende ist. Viele Kinder machen das. Ich frage Fachleute, was sie davon halten – und bekomme vier konkrete Tipps. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/fortnite-darf-ein-12-jaehriger-das-populaere-onlinespiel-spielen-a-0cd93690-f2fc-4e66-a39b-21b321c0c2d9",
      "image_title": "Darf mein Kind »Fortnite« spielen? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Die Ehe bleibt alternativlos – leider Ein Kommentar von Katherine Rydlink",
      "teaser": "Menschen sollen künftig auch ohne Trauschein rechtlich Verantwortung füreinander übernehmen können. Damit legitimiert die Ampel endlich auch andere Lebensentwürfe als die klassische Liebesbeziehung. Doch der Vorstoß geht nicht weit genug.",
      "url": "https://www.spiegel.de/familie/verantwortungsgemeinschaft-die-ehe-bleibt-alternativlos-leider-a-773da3af-c53a-45c7-ad8a-2bd24eb1409d",
      "image_title": "Die Ehe bleibt alternativlos – leider - Halfpoint Images / Getty Images"
    },
    {
      "title": "Wie stellen Sie sich Ihren idealen Tag vor?",
      "teaser": "Sie müssen nicht Ihr ganzes Leben ändern, um sich von Stress zu befreien. Beginnen Sie damit, Ihrem Alltag eine neue Richtung zu geben. Dazu hilft es, sich genau zu überlegen, wie ein Tag ablaufen sollte. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-wie-stellen-sie-sich-ihren-idealen-tag-vor-a-9c5e96f4-5a3b-4df9-8c0c-2755c5547e17",
      "image_title": "Wie stellen Sie sich Ihren idealen Tag vor? - mia takahara / plainpicture",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht",
      "teaser": "Die meisten Menschen wünschen sich erfüllende Langzeitbeziehungen. Doch nur wenige schaffen es. Die Forschung zeigt, welche Faktoren entscheidend sind, damit Partnerschaften funktionieren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-warum-manche-paare-fuer-immer-zusammenbleiben-und-andere-nicht-a-53d3a0b2-088c-4bc6-9927-b2da2dc7f8cc",
      "image_title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht - Claire Picheyre / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Was Menschen brauchen, um glücklich zu sein",
      "teaser": "Eric Galbraith und sein Team haben Personen auf der ganzen Welt gefragt, wie zufrieden sie sind. Und waren überrascht: »Die meisten hatten sofort eine Antwort parat.« Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/psychologie/zufriedenheit-was-braucht-man-um-gluecklich-zu-sein-a-f6d4ba2d-c03d-4ade-b915-f7863a24fd84",
      "image_title": "Was Menschen brauchen, um glücklich zu sein - Cecilie_Arcurs / Getty Images"
    },
    {
      "title": "»Mensch und Maschine können gemeinsam Großartiges schaffen«",
      "teaser": "Viele sehen bei künstlicher Intelligenz vor allem Gefahren. Anders Miriam Meckel. Die Wissenschaftlerin ist überzeugt, dass KI die Menschheit auf eine neue Zivilisationsstufe heben kann. Was macht sie so sicher? Ein Interview von Johann Grolle und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-miriam-meckel-ueber-chancen-und-gefahren-von-ki-fuer-demokratie-und-arbeitswelt-a-65fb6bde-5fd9-463d-b45a-7048d74afe5c",
      "image_title": "»Mensch und Maschine können gemeinsam Großartiges schaffen« - Max Brunnert / DER SPIEGEL"
    },
    {
      "title": "Nach der Flut ist vor der Megaflut",
      "teaser": "Wieder haben gewaltige Winterstürme Kalifornien heimgesucht. Die ganz große Katastrophe blieb aus, doch Wissenschaftler warnen: Der Klimawandel wird wohl für noch dramatischere Fluten sorgen. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-und-unwetter-nach-der-flut-ist-vor-der-megaflut-a-2ded45a3-bb76-45bc-bbb2-1a9e9e3e367d",
      "image_title": "Nach der Flut ist vor der Megaflut - Eugene Garcia / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Aufstand gegen Tesla",
      "teaser": "In Brandenburg will Elon Musk sein E-Auto-Werk erweitern, dafür müssten 100 Hektar Wald abgeholzt werden. Noch wenige Tage können die Anwohner über die Pläne abstimmen. Einige fürchten um ihr Grundwasser. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/tesla-fabrik-in-gruenheide-anwohner-fuerchten-um-das-grundwasser-a-7303106a-3b85-4033-a28b-c9ccaf1e0925",
      "image_title": "Aufstand gegen Tesla - Volker Gehrmann / Amazing Aerial Agency / picture alliance; Patrick Pleul / dpa-Zentralbild / picture alliance",
      "author": "Franziska Schindler"
    },
    {
      "title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher",
      "teaser": "In zahlreichen Urinproben in Deutschland wurden hohe Werte einer gesundheitsschädigenden Chemikalie gefunden. Die Suche nach dem Ursprung des Stoffs gleicht einer Detektivarbeit. Nun gibt es einen ersten Verdacht. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/umweltbundesamt-verdaechtigt-sonnenschutzmittel-als-quelle-fuer-verbotenen-weichmacher-a-c2d5339e-8e7b-4ab2-99f7-fed9bf8fc7f1",
      "image_title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher - Peter Cade / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Wiedergeburt im All",
      "teaser": "Wie sterben schwarze Löcher? Der Astrophysiker Carlo Rovelli glaubt, dass sich diese Sternenleichen in weiße Löcher verwandeln – die um uns herumschwirren und die Galaxien zusammenhalten. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/kosmologie-wie-sterben-schwarze-loecher-wiedergeburt-im-all-a-dd7384e7-af21-4d80-9b3c-f5c6b09bee7c",
      "image_title": "Wiedergeburt im All - JPL-Caltech / NASA",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Ich bin bekannt dafür, manchmal zu spät zu kommen«",
      "teaser": "Philipp Westermeyer, Gründer des OMR Festivals, plaudert lieber mit seinem Team, als am Schreibtisch zu sitzen. Hier erzählt er, warum er für die Zukunft eine Auszeit nicht ausschließt, und zeigt seinen Kalender. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/omr-gruender-philipp-westermeyer-ueber-selbstoptimierung-und-effizienzhacks-a-79c3a0d6-9835-4a6c-af61-dbf041447745",
      "image_title": "»Ich bin bekannt dafür, manchmal zu spät zu kommen« - Benne Ochs"
    },
    {
      "title": "»Ich hätte auch nicht für mehr Geld weitergemacht«",
      "teaser": "Immer mehr Pakete, immer weniger Geld – und verständnislose Kunden: Elf Jahre lang hat Torsten Brunner eine Post-Partnerfiliale betrieben. Jetzt will er nicht mehr. Hier erzählt er, wo die Probleme liegen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/post-partnerfiliale-schliesst-ich-haette-auch-nicht-fuer-mehr-geld-weitergemacht-a-a179cb9d-b856-4001-8e32-251c300fd326",
      "image_title": "»Ich hätte auch nicht für mehr Geld weitergemacht« - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Greifen Sie ab jetzt härter durch, Herr Ziegler?",
      "teaser": "Nach dem Angriff auf einen jüdischen Studenten steht FU-Präsident Günter Ziegler in der Kritik. Im Interview sagt er, wie er seine Studierenden schützen will – und warum er die geforderten Exmatrikulationen kritisch sieht. Ein Interview von Tanya Falenczyk und Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/fu-praesident-guenter-ziegler-sicherheit-laesst-sich-nicht-primaer-mit-schaerferen-strafmassnahmen-herstellen-a-69d696ed-5d39-4ae0-ac18-4873522f64ea",
      "image_title": "Greifen Sie ab jetzt härter durch, Herr Ziegler? - David Ausserhofer"
    },
    {
      "title": "Was mich an der Debatte über Leistungsbereitschaft stört Eine Kolumne von Sara Weber",
      "teaser": "Beschäftigte sollen mehr leisten, fordern Vertreter aus Politik und Wirtschaft. Was sie damit genau meinen? Unklar. Und ganz sicher nicht mehr zeitgemäß.",
      "url": "https://www.spiegel.de/start/laenger-haerter-mehr-arbeiten-was-mich-an-der-debatte-ueber-leistungsbereitschaft-stoert-a-784982ba-168a-4b37-b68d-440e867a0542",
      "image_title": "Was mich an der Debatte über Leistungsbereitschaft stört - Westend61 / Getty Images"
    },
    {
      "title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen",
      "teaser": "»Who run the world? Girls!« In ihrem Buch analysiert die Journalistin Verena Bogner, wie Popkultur das Bild der arbeitenden Frau prägt. Welche Filme gut gealtert sind – und welche Songs sie vor Gehaltsverhandlungen hört. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/beyonce-und-taylor-swift-wie-popkultur-unsere-einstellung-zu-arbeit-beeinflusst-a-b1313962-eba3-4039-81be-89ff8fd449f8",
      "image_title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen - AP"
    },
    {
      "title": "Die schönsten Orte zum... brrrr!",
      "teaser": "30 Meter unter dem Hintertuxer Gletscher oder bei Fackelschein in der Eisbadi: Hier sind fünf Reisetipps für Menschen, die mit sehr kaltem Wasser ihr Immunsystem boostern wollen und »ein wenig verrückt« sein müssen. Von Heidi Siefert",
      "url": "https://www.spiegel.de/reise/europa/eisbaden-von-schweden-bis-suedtirol-die-schoensten-orte-zum-brrrr-a-af17ca61-216a-4594-80e1-1db2bd179183",
      "image_title": "Die schönsten Orte zum... brrrr! - David Trood / Getty Images",
      "author": "Heidi Siefert"
    },
    {
      "title": "Spülmaschinentabs im Test »›Somat‹ landete auf dem letzten Platz«",
      "teaser": "Wie wird das Geschirr in der Spülmaschine wirklich sauber? Welche Tabs sind die besten? Und welche Essensrückstände gehen besonders schlecht weg? Sara Wagner-Leifhelm von der Stiftung Warentest hat es untersucht. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/stiftung-warentest-zu-spuelmaschinentabs-somat-landete-auf-dem-letzten-platz-a-36baff92-c536-4ffa-9a4a-a217229db0c2",
      "image_title": "»›Somat‹ landete auf dem letzten Platz« - OlekStock / Getty Images"
    },
    {
      "title": "Politologe über Aussagen zur Nato »Trump ist nicht mehr ganz klar, wo der Feind wirklich steht«",
      "teaser": "Mit der Nato stellt Donald Trump einen wichtigen Pfeiler der US-Sicherheitsarchitektur infrage. Wie das bei der Basis ankommt und warum die Debatte den Demokraten nützen könnte, beschreibt USA-Experte Torben Lütjen. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/torben-luetjen-trump-ist-nicht-mehr-ganz-klar-wo-der-feind-wirklich-steht-a-dc8e39fc-47b9-4feb-86e8-d43c2c43f276",
      "image_title": "»Trump ist nicht mehr ganz klar, wo der Feind wirklich steht« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Gewaltige Bodenschätze Wie Indonesien reich werden will – dank der Verkehrswende",
      "teaser": "Kein Land produziert mehr Nickel als Indonesien. Eine Schlüsselkomponente in vielen Autobatterien und damit unverzichtbar für die Verkehrswende im Westen. Das Problem: China ist schon da. Aus Morowali berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indonesien-ist-der-groesste-nickelproduzent-der-welt-jetzt-buhlen-china-und-der-westen-um-das-land-a-5d0110fe-184c-4ef8-a81f-dec80c68faab",
      "image_title": "Wie Indonesien reich werden will – dank der Verkehrswende - Ulet Ifansasti / Getty Images"
    },
    {
      "title": "Israelische Offensive auf Rafah Das ägyptische Dilemma",
      "teaser": "Im Zuge einer israelischen Offensive auf Rafah könnte Hunderttausende Palästinenser nach Ägypten fliehen. Ob Kairo die Menschen aufnimmt oder nicht: Das Land könnte in den Konflikt hineingezogen werden. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-israels-drohende-offensive-auf-rafah-stellt-aegypten-vor-ein-dilemma-a-9ad16f54-845d-47cc-93a6-7a8b258f4ab2",
      "image_title": "Das ägyptische Dilemma - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Auftritt von Tracy Chapman Warum sitze ich vor dem Bildschirm und weine? Von Maik Großekathöfer",
      "teaser": "Bei den Grammy Awards sang ein verschollen geglaubter Star der Achtzigerjahre – und unserem Autor entgleisten die Gefühle. Offenbar ging es Millionen Menschen genauso. Wissenschaftler wissen, warum.",
      "url": "https://www.spiegel.de/wissenschaft/tracy-chapman-bei-den-grammys-warum-sitze-ich-vor-dem-bildschirm-und-weine-a-a991b53b-7d90-43db-83c8-69bcc51dca34",
      "image_title": "Warum sitze ich vor dem Bildschirm und weine? - Valerie Macon / AFP"
    },
    {
      "title": "Zweifel an Joe Bidens Vitalität Der Alterspräsident",
      "teaser": "Er ist älter als die Atombombe, das Transistorradio, der Sekundenkleber. Ist Joe Biden fit genug für weitere vier Jahre im Weißen Haus? Die Amerikaner haben laut Umfragen große Vorbehalte. Von Claus Hecking, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-alterspraesident-a-d4b93827-4548-4b78-b815-1e233adfdec4",
      "image_title": "Der Alterspräsident - Chip Somodevilla / Getty Images",
      "author": "Claus Hecking, Washington"
    },
    {
      "title": "Umstrittener Neubau einer Rodelbahn Die Geldverbrennerin vom Königssee",
      "teaser": "Rodeln ist eine Randsportart, aber Deutschland leistet sich ein Viertel aller Eiskanäle auf der Welt. Jetzt soll die Bahn am Königssee wieder aufgebaut werden, mit mehr als 50 Millionen Euro aus Bundesmitteln für Fluthilfe. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/wintersport/eisbahn-am-koenigssee-weshalb-die-fluthilfe-fuer-das-ahrtal-bobfahrern-nutzt-a-97e3175b-2800-49f6-ab04-7547a5198b2d",
      "image_title": "Die Geldverbrennerin vom Königssee - Peter Kneffel / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Interne Analyse Berliner Genossen rechnen nach Wahlwiederholung mit SPD ab",
      "teaser": "Bei der Wiederholungswahl in Berlin musste die SPD Verluste einstecken. Dem SPIEGEL liegt eine interne Wahlanalyse vor. Zwei Berliner Genossen werfen ihrer Partei darin schlechte Kommunikation und fehlerhaftes Regieren vor. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nach-wiederholungswahl-berliner-genossen-rechnen-mit-spd-ab-a-caa165c4-7818-4715-bb0a-70ab601f5715",
      "image_title": "Berliner Genossen rechnen nach Wahlwiederholung mit SPD ab - Christoph Soeder / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Brennelementefabrik in Lingen Macht sich Putins Atomkonzern im Emsland breit?",
      "teaser": "Eine Brennelementefabrik in Niedersachsen soll ausgebaut werden, das russische Atomkonglomerat Rosatom macht mit. Lange sah es so aus, als müssten die deutschen Behörden das Projekt genehmigen. Doch nun ist ein Ausweg in Sicht. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/lingen-in-niedersachsen-macht-sich-wladimir-putins-atomkonzern-im-emsland-breit-a-94efc445-ca9f-4f2d-82cf-10fc51f64249",
      "image_title": "Macht sich Putins Atomkonzern im Emsland breit? - Lars Hoff / .ausgestrahlt",
      "author": "Claus Hecking"
    },
    {
      "title": "Roman über die Coronapandemie Nähe ist möglich",
      "teaser": "Die Pulitzer-Preisträgerin Elizabeth Strout hat einen neuen Roman geschrieben. »Am Meer« erinnert uns an die dunkle Zeit der Coronapandemie – und daran, was uns hilft, Krisen zu überstehen: unsere Mitmenschen. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/am-meer-von-elizabeth-strout-roman-ueber-die-coronapandemie-a-e732c92a-61d6-43d6-937e-7cd0eee1b05c",
      "image_title": "Nähe ist möglich - Mike Brinson / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Sanfter Tourismus in den Alpen So geht Winterurlaub ohne Skifahren",
      "teaser": "Der Winter in den Bergen ist nur etwas für Skifahrer? Diese vier Regionen sind auch abseits von Pisten attraktiv – durch Schneeschuhwandern und Eisklettern, Pferdeschlitten und einzigartige Sternenhimmel. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-ohne-skifahren-so-geht-sanfter-tourismus-in-den-alpen-a-cd832b5a-4837-4cd1-847a-cf590b57284c",
      "image_title": "So geht Winterurlaub ohne Skifahren - Alex Kaiser / Alpenregion Bludenz Tourismus",
      "author": "Philipp Laage"
    },
    {
      "title": "Kampf bei den US-Republikanern Wandern jetzt Haleys Spender zu Trump?",
      "teaser": "Nikki Haley will im Rennen um die Präsidentschaftskandidatur nicht aufgeben. Dafür braucht sie das Geld von Amerikas Superreichen. Doch die Spender beginnen zu zweifeln. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/nikki-haley-wechseln-die-reichen-spender-im-us-wahlkampf-jetzt-zu-donald-trump-a-407c8d91-6f09-420a-818b-245fcb11cec7",
      "image_title": "Wandern jetzt Haleys Spender zu Trump? - [M] Fotos: Win McNamee / Getty Images; Manuel Balce Ceneta / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Stromklau Darf ich mein Handy oder E-Bike im Büro laden?",
      "teaser": "Smartphone, E-Bike, Autoakku: Die eigene Technik ist am Arbeitsplatz schnell an die Steckdose geklemmt. Was selbstverständlich scheint, kann jedoch den Job kosten. Das sollten Sie beachten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-ich-mein-handy-oder-e-bike-auf-der-arbeit-laden-a-e141afc5-6355-414a-a6eb-5e9cd6041980",
      "image_title": "Darf ich mein Handy oder E-Bike im Büro laden? - Jamie Grill / Blend Images / Tetra Images / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Anschlag auf jüdisches Gemeindezentrum in München Die Gedächtnislücke der Bundesrepublik",
      "teaser": "Am 13. Februar 1970 zündeten Unbekannte ein jüdisches Gemeindezentrum in München an, sieben Menschen starben. Ermittlungsakten der Polizei dokumentieren die Aussagen der Überlebenden. Es sind fast die einzigen Erinnerungen an das Attentat. Von Justin Patchett",
      "url": "https://www.spiegel.de/geschichte/anschlag-auf-juedisches-gemeindezentrum-in-muenchen-1970-gedaechtnisluecke-der-bundesrepublik-a-68419ca3-9653-46bc-a6a6-415b5ea276d1",
      "image_title": "Die Gedächtnislücke der Bundesrepublik - Joachim Barfknecht / dpa",
      "author": "Justin Patchett"
    },
    {
      "title": "Drohungen des früheren US-Präsidenten Trump Inkasso & Co. Der SPIEGEL-Leitartikel von Bernhard Zand",
      "teaser": "Donald Trumps Drohungen gegen Washingtons Nato-Partner zeigen: Europa hat sich zu schnell an Joe Biden gewöhnt und die Erinnerung an seinen Vorgänger verdrängt. Andere US-Verbündete sind da schon weiter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-inkasso-co-die-drohungen-gegen-washingtons-nato-partner-der-spiegel-leitartikel-a-69edbebf-fdbd-4854-9cd5-792fb91829a7",
      "image_title": "Trump Inkasso & Co. - Sam Wolfe / REUTERS"
    },
    {
      "title": "Sensation im Frauen-Basketball Das Märchen, das in einem Bundesjugendlager begann",
      "teaser": "Zum ersten Mal haben sich die deutschen Basketballerinnen für Olympische Spiele qualifiziert. Maßgeblichen Anteil am historischen Erfolg haben die »goldenen Vier«. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/basketball/basketball-satou-sabally-nationalmannschaft-belem-oiympia-a-68772c9d-a58a-4420-9ed0-79f49d6ed930",
      "image_title": "Das Märchen, das in einem Bundesjugendlager begann - Thiago Gomes / AFP",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Blinder Woelki, fliegender Robert Zehn Motivwagen – und was sie bedeuten",
      "teaser": "Wer verpasst den Grünen einen Tritt in den Allerwertesten? Wer ist Sahras neuer Wagenknecht? Und wo bezieht man sich auf eine Erzählung aus dem Struwwelpeter? Zehn originelle Karnevalswagen kurz erklärt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-in-deutschland-zehn-motivwagen-und-was-sie-bedeuten-a-084d2006-5585-4676-a42a-89b8840ad426",
      "image_title": "Zehn Motivwagen – und was sie bedeuten - [M] DER SPIEGEL; Fotos: Oliver Berg / dpa; Federico Gambarini / dpa; Guido Schiefer / epd / IMAGO; Bettina Strenske / IMAGO"
    },
    {
      "title": "Antony Blinkens Nahostmissionen Amerikas Sisyphos Ein Einwurf von Bernhard Zand, New York",
      "teaser": "Fünf Mal ist Antony Blinken in den Nahen Osten gereist, fünf Mal ist er mit leeren Händen zurückgekommen. Sein Einsatz ist unermüdlich, aber allmählich gleicht der US-Außenminister einer tragischen Figur der griechischen Mythologie.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-antony-blinken-amerikas-sisyphos-a-486543e5-b0ea-4e06-9094-19dcb52c977e",
      "image_title": "Amerikas Sisyphos - GPO / Amos Ben Gershom / EPA"
    },
    {
      "title": "Antisemitismus in Berlin »Nie wieder« ist nirgendwann Eine Kolumne von Nikolaus Blome",
      "teaser": "Irrwitz, Ideologie und dysfunktionaler Dilettantismus verbinden in Berlin Universitäten, Politik und Kultur. Bleibt wohl nur: Defund them!",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-berlin-nie-wieder-ist-nirgendwann-kolumne-a-bb50e917-d5bc-452d-95fe-2ca41164bf0c",
      "image_title": "»Nie wieder« ist nirgendwann - Monika Skolimowska / dpa"
    },
    {
      "title": "Zwölf-Punkte-Plan der Union Großes Programm – und nichts dahinter Ein Kommentar von Christian Reiermann",
      "teaser": "Mit seinen Reformvorschlägen an den Kanzler will Unionschef Friedrich Merz die Ampelkoalition in Verlegenheit bringen. Es handelt sich vor allem um politisches Theater, das sich leicht durchschauen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/zwoelf-punkte-plan-der-union-grosses-programm-und-nichts-dahinter-a-e10d43b4-e68d-48fb-9704-92485cd60ebf",
      "image_title": "Großes Programm – und nichts dahinter - Emmanuele Contini / IMAGO"
    }
  ]
}