{
  "timestamp": "2024-10-21T21:04:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Waffen für Israel Der Moment, in dem Scholz plötzlich Klartext spricht",
      "teaser": "Verbündete wenden sich von Israel ab, sogar die USA knüpfen Waffenlieferungen an Bedingungen. Der Kanzler aber kündigt neue Rüstungsexporte an. Das hat auch etwas mit Friedrich Merz zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-trotz-allem-waffen-nach-israel-liefert-a-2dad6e40-ccdd-4732-afd0-a95e9599ec00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4276983b-d2de-4c3e-94da-a4f228fe3cd8_w960_r2.194_fpx35.93_fpy50.jpg",
      "image_title": "Der Moment, in dem Scholz plötzlich Klartext spricht - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Clemens Meyer über Eklat beim Deutschen Buchpreis »Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat«",
      "teaser": "»Verdammte Wichser«: Schriftsteller Clemens Meyer hat die Verleihung des Deutschen Buchpreises fluchend verlassen, weil sein Roman nicht gewann. Seine finanziellen Sorgen werden nun größer. Bewerben will er sich trotzdem nie wieder. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/clemens-meyer-und-der-deutsche-buchpreis-schande-dass-mein-buch-den-preis-nicht-bekommen-hat-a-d02c8d6c-ae57-4c95-af46-33dd3b1cf1f7",
      "image_title": "»Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat« - Andreas Arnold / dpa"
    },
    {
      "title": "Werftmitarbeiter sauer auf Investor »Warum lässt Lars Windhorst uns so ausbluten?«",
      "teaser": "Sie basteln und spielen, um sich die Zeit zu vertreiben: In der angeschlagenen Flensburger FSG-Werft klagen Mitarbeiter über ausbleibende Aufträge. Hier erklärt der Betriebsratschef, was er Investor Lars Windhorst gern mal sagen würde. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-werft-in-flensburg-in-der-krise-was-der-betriebsratschef-dem-investor-gerne-mal-sagen-wuerde-a-4bb51d74-9ffd-4167-bfa6-94a0e00919cb",
      "image_title": "»Warum lässt Lars Windhorst uns so ausbluten?« - Joerg Carstensen / picture alliance / Jörg Carstensen"
    },
    {
      "title": "Familie eines Unfallopfers »Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot«",
      "teaser": "Kein Verkehrsweg ist so gefährlich wie die Landstraße. Vor zwei Jahren stirbt der 17-jährige Robin Bortot auf dem Motorrad, als ein Auto frontal mit ihm zusammenprallt. Warum nehmen wir Hunderte solcher Fälle jährlich einfach hin? Von Lukas Kissel und Julia Koch",
      "url": "https://www.spiegel.de/auto/unfaelle-warum-auf-landstrassen-fuenfmal-mehr-menschen-sterben-als-auf-der-autobahn-a-84df529c-f5ad-4f40-8e21-53b6577914f3",
      "image_title": "»Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot« - Fotostand / Voelker / picture alliance",
      "author": "Lukas Kissel und Julia Koch"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "Obama im US-Wahlkampf Der mächtigste Redner der US-Politik",
      "teaser": "Keiner zieht sein Publikum so in den Bann wie Ex-Präsident Barack Obama. Doch im Wahlkampf für Kamala Harris könnte sich seine Redekunst als zwiespältige Begabung zeigen und Schwächen der Kampagne offenbaren. Aus Tucson berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/barack-obama-im-us-wahlkampf-fuer-kamala-harris-der-maechtigste-redner-der-us-poltik-a-839007b7-264b-4b38-ac19-871782a609b8",
      "image_title": "Der mächtigste Redner der US-Politik - Mamta Popat / Arizona Daily Star / AP / dpa"
    },
    {
      "title": "Hass gegen Frauen im Netz Wie mich Incels entmenschlichen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Incels hassen Frauen im Internet. Dabei sind nicht die Frauen das Problem, sondern sie selbst. Männer müssen endlich lernen, an sich zu arbeiten.",
      "url": "https://www.spiegel.de/kultur/hass-gegen-frauen-wie-mich-incels-entmenschlichen-kolumne-a-efe8aa03-e8cb-40c4-ba73-10e32562e758",
      "image_title": "Wie mich Incels entmenschlichen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Erdoğan-Gegner Gülen im US-Exil gestorben Das vergiftete Erbe des Imams",
      "teaser": "Der Prediger Fethullah Gülen war auch Herr über ein Reich aus Schulen, Medien, Stiftungen. Die Erdoğan-Regierung wirft ihm vor, hinter dem Putsch in der Türkei 2016 zu stecken. Was wird nach seinem Tod aus seiner Bewegung? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/fethullah-guelen-und-recep-tayyip-erdogan-wie-der-machtkampf-die-tuerkei-gepraegt-hat-a-edb9fac3-149d-478f-b69b-1ecfc37e11d1",
      "image_title": "Das vergiftete Erbe des Imams - Selahattin Sevi/ dpa",
      "author": "Maximilian Popp"
    },
    {
      "title": "Formel 1 in Austin Wenn fünf Sekunden die Welt bedeuten",
      "teaser": "Ein Überholmanöver von Lando Norris gegen Titelverteidiger Max Verstappen sorgt für hitzige Diskussionen. Das liegt einerseits an der Strecke. Es zeigt aber auch: Im WM-Finale sind die Psychospielchen entbrannt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-strafe-gegen-lando-norris-wenn-fuenf-sekunden-die-welt-bedeuten-a-9fec0dc5-ccb0-41e8-84a6-3bec8a708423",
      "image_title": "Wenn fünf Sekunden die Welt bedeuten - Angela Weiss / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "100 Jahre Rot-Gelb-Grün Gibt es eine Alternative zur Ampel, Frau Sørensen?",
      "teaser": "Deutschlands erste Verkehrsampel ging im Winter 1924 in Berlin in Betrieb. Heute, 100 Jahre später, gilt die Ampel als Symbol für Stillstand. Die Sprecherin von »Changing Cities« Ragnhild Sørensen erklärt, wie es besser laufen könnte. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/auto/verkehr-in-staedten-gibt-es-eine-alternative-zur-ampel-a-0965fa23-5a51-4dcf-aba1-be593cb506aa",
      "image_title": "Gibt es eine Alternative zur Ampel, Frau Sørensen? - Kateryna Kukota / Getty Images"
    },
    {
      "title": "NRW-Landesregierung nach Anschlag Fluchtministerium kannte wohl früh Details zum Attentäter von Solingen",
      "teaser": "Nach dem Terroranschlag auf dem Stadtfest in Solingen reagierte Grünen-Fluchtministerin Josefine Paul zögerlich. Nun gibt es neue Hinweise darauf, dass der Informationsfluss in ihrem Haus stockte. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-fluchtministerium-kannte-wohl-frueh-details-zum-taeter-des-solingen-anschlags-a-90de0642-03c9-48e1-985e-2cc3e5563c92",
      "image_title": "Fluchtministerium kannte wohl früh Details zum Attentäter von Solingen - Christoph Reichwein / picture alliance / dpa",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Mutmaßlicher Anschlagsplan auf israelische Botschaft Das ist über den Terrorverdächtigen von Berlin bekannt",
      "teaser": "Omar A. soll mit einem IS-Mann über einen Angriff auf die israelische Botschaft in Berlin gechattet haben. Der Asylantrag des Libyers wurde 2023 abgelehnt, abgeschoben werden konnte er laut Behörden aber nicht. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-anschlagsplan-auf-israelische-botschaft-was-ueber-den-terrorverdaechtigen-libyer-bekannt-ist-a-283e7714-f02d-409b-be3c-aeacfd41f72d",
      "image_title": "Das ist über den Terrorverdächtigen von Berlin bekannt - René Priebe / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Streit mit der Ampel Warum die Union das Sicherheitspaket blockiert",
      "teaser": "Die Union hat Teile des Sicherheitspakets im Bundesrat gestoppt. Was steckt dahinter? Wie hilfreich sind die beschlossenen Maßnahmen? Und wer entscheidet den Streit? Antworten auf die wichtigsten Fragen. Von Sophie Garbe, Christian Teevs, Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-ampel-warum-die-union-das-sicherheitspaket-blockiert-a-86d9b57c-997e-4eb0-9101-b5352603c851",
      "image_title": "Warum die Union das Sicherheitspaket blockiert - Political-Moments / IMAGO",
      "author": "Sophie Garbe, Christian Teevs, Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Verletzung von NFL-Star Deshaun Watson Der womöglich schlechteste Transfer der Sportgeschichte",
      "teaser": "Die Cleveland Browns gaben viel aus, um sich Superstar Deshaun Watson zu sichern. Und das, obwohl der Quarterback zahlreiche Frauen sexuell belästigt haben soll. Nun ist er schwer verletzt – und seine Zukunft ungewiss. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-deshaun-watson-ist-verletzt-und-der-womoeglich-schlechteste-transfer-der-sportgeschichte-a-cdabb476-f9fe-453e-a14a-d96bcb30d569",
      "image_title": "Der womöglich schlechteste Transfer der Sportgeschichte - Sue Ogrocki / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wahl in Moldau »Die Ausmaße des Betrugs sind beispiellos«",
      "teaser": "In Moldau hat Maia Sandu zwei massive Rückschläge erlitten. Die Präsidentin muss in die Stichwahl, eine weitere Abstimmung zum EU-Beitritt des Landes gewinnt sie wohl nur äußerst knapp. Steckt Russland hinter den Ergebnissen? Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/wahl-in-moldau-ein-debakel-und-ein-hauchduenner-sieg-a-1eca3cbc-ef59-44dd-aae5-9f2767c0e99c",
      "image_title": "»Die Ausmaße des Betrugs sind beispiellos« - Vadim Ghirda / AP / dpa",
      "author": "Walter Mayr"
    },
    {
      "title": "Chinesische Militärhilfe für Russland Nato-Partner streiten über schärferen China-Kurs",
      "teaser": "Wegen neuer Geheimdiensterkenntnisse wollen die USA und Großbritannien, dass die Nato China als einen der wichtigsten Helfer Russlands im Ukrainekrieg brandmarkt. Berlin aber will einen Eklat mit Peking verhindern. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/wegen-militaerhilfe-fuer-russland-nato-partner-streiten-ueber-schaerferen-china-kurs-a-a111c196-6aa6-489f-96cb-7dd9c0af10d3",
      "image_title": "Nato-Partner streiten über schärferen China-Kurs - Xander Heinl; / imago images/photothek",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Deutsche Nationalspielerinnen gewinnen US-Basketballliga Goldene Generation",
      "teaser": "Leonie Fiebich kam als Neuling in die USA – und stellte Rekorde auf. Nun gewann sie zusammen mit Nationalmannschaftskollegin Nyara Sabally den Titel. Es ist der nächste Höhepunkt für die deutschen Basketballerinnen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-leonie-fiebich-und-nyara-sabally-gewinnen-wnba-nowitzkis-erbinnen-a-8adbae9a-2f3d-47a9-b524-e550aea69b55",
      "image_title": "Goldene Generation - Sarah Stier / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Anreiz für Langzeitarbeitslose Die 1000-Euro-Prämie ist viel zu gut für diese Koalition Eine Kolumne von Nikolaus Blome",
      "teaser": "Rentner, Kranke, Konzerne, Klimaschützer kriegen Hintern-hoch-Prämien, nur Arbeitslose nicht? Die SPD ignoriert ihren letzten Kompass, wenn ausgerechnet sie der geplanten Jobprämie im Bundestag die Zustimmung verweigert.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitslosigkeit-die-1000-euro-praemie-ist-viel-zu-gut-fuer-diese-koalition-kolumne-a-59736980-8742-4924-b490-385ca12dc243",
      "image_title": "Die 1000-Euro-Prämie ist viel zu gut für diese Koalition - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Angriff im Landkreis Peine Messerstecher war zweimal in der Psychiatrie",
      "teaser": "Er soll mit einem Messer aus seinem Wohnhaus gekommen sein und unvermittelt auf seine Opfer eingestochen haben. Nach der Messerattacke von Peine verdichten sich Hinweise auf eine psychische Erkrankung des Angreifers.",
      "url": "https://www.spiegel.de/panorama/justiz/peine-messerstecher-war-zwei-mal-in-der-psychiatrie-a-829fe7a7-6638-4cd4-95b3-cd8c68266463",
      "image_title": "Messerstecher war zweimal in der Psychiatrie - Google Maps"
    },
    {
      "title": "Roman »Lichtungen« von Iris Wolff Ein Liebeswunder, rückwärts erzählt",
      "teaser": "Ein Sprachkunstwerk: »Lichtungen«, mit dem Iris Wolff für den Deutschen Buchpreis nominiert war, lässt zwei junge Menschen aus der rumänischen Provinz in die Welt aufbrechen – und zumindest vorübergehend das Glück finden. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/lichtungen-von-iris-wolff-ein-liebeswunder-rueckwaerts-erzaehlt-a-b0337b09-c144-48e6-954f-bcce4d7ea5cd",
      "image_title": "Ein Liebeswunder, rückwärts erzählt - Monika Skolimowska / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Israels Angriffe gegen die Hisbollah Der Krieg tritt in die nächste Phase",
      "teaser": "Drei Wochen nach dem israelischen Einmarsch kündigt die Hisbollah eine neue Stufe des Kampfes an. Gleichzeitig attackiert Israel immer mehr Gebiete im Land. Die Wut der Libanesen wächst: auf Israel – aber auch auf Iran. Aus Dschunija und Beirut, Libanon, berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/libanon-der-krieg-zwischen-israel-und-der-hisbollah-tritt-in-die-naechste-phase-a-4fa31e82-1d45-4d9d-9305-0ad8b47ccf48",
      "image_title": "Der Krieg tritt in die nächste Phase - Hussein Malla / AP / dpa"
    },
    {
      "title": "Eltern im Dilemma Mein Kind hat Corona – soll ich es trotzdem in die Schule schicken?",
      "teaser": "Der Infektionswinter steht bevor, aktuell stecken sich wieder vermehrt Menschen mit Covid-19 an, auch Kinder. Wie verhält man sich als Mutter oder Vater in diesem Fall richtig? Die wichtigsten Antworten im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-eltern-im-dilemma-kranke-kinder-in-die-schule-schicken-oder-zu-hause-lassen-a-81b8932e-b51a-4907-af22-2ca5537b18c2",
      "image_title": "Mein Kind hat Corona – soll ich es trotzdem in die Schule schicken? - myriam tirler / plainpicture",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "BRICS-Gipfel in Kriegszeiten »Wenn man ein Land bestrafen will, geht das nach hinten los«",
      "teaser": "Vor dem BRICS-Gipfel im russischen Kasan spricht der außenpolitische Chefberater von Brasiliens Präsident Lula über eine neue Friedensinitiative für die Ukraine, die Aufnahme Irans in die Staatengruppe und die Krise im Nahen Osten. Ein Interview von Jens Glüsing, Brasília",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-celso-amorim-ueber-brasiliens-position-zu-ukraine-krieg-und-nahostkonflikt-a-5141feb1-51ae-4188-a011-e9069eaf7ffc",
      "image_title": "»Wenn man ein Land bestrafen will, geht das nach hinten los« - Xinhua / IMAGO"
    },
    {
      "title": "Wege aus der Armut in Indien Von der Tellerwäscherin zur Programmiererin",
      "teaser": "Eine Privatschule in Indien lehrt arme Schüler das Programmieren – mit rigoroser Strenge. Nur so wird klar, wer das Zeug hat, es nach oben zu schaffen, sagen die Gründer. Sie verdienen an dem Projekt auch selbst mit. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-wege-aus-der-armut-von-der-tellerwaescherin-zur-programmiererin-a-5bf68a69-4e2e-484f-84c0-eebaea5ea20c",
      "image_title": "Von der Tellerwäscherin zur Programmiererin - Mahesh Shantaram / DER SPIEGEL",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Schadstoffe und Klimawandel Wie sichern wir unser Grundwasser, Herr Borchardt?",
      "teaser": "Die Versorgung Europas mit sauberem Wasser wird immer schwieriger – das zeigen mehrere Berichte. Ein Experte erklärt, wie Deutschland sich für Dürren rüsten kann. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-bedroht-grundwasser-wie-sichern-wir-es-vor-schadstoffe-und-duerren-a-37a4945a-e061-43f4-be17-9a94af498a40",
      "image_title": "Wie sichern wir unser Grundwasser, Herr Borchardt? - Martin Dziadek / Die Videomanufaktur / IMAGO"
    }
  ]
}