{
  "timestamp": "2024-07-06T09:03:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung zum Haushalt Die Ampel lebt noch",
      "teaser": "Die Koalition hat sich nach wochenlangen Verhandlungen auf Eckpunkte zum Haushalt geeinigt. Aber zu welchem Preis? Die SPD ist sichtlich unzufrieden, ganz anders als Grüne und vor allem die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-zum-haushalt-die-ampel-lebt-noch-a-65132adf-bf87-411c-bfec-e8adecceae3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe604b4d-d5ef-4da0-a476-b39ef00fa1a4_w960_r2.194_fpx65.8_fpy49.99.jpg",
      "image_title": "Die Ampel lebt noch - Axel Schmidt / REUTERS"
    },
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Umstrittenes Treffen mit Putin Orbáns rätselhafte »Friedensmission«",
      "teaser": "Viktor Orbán inszeniert sich als Friedensstifter zwischen Kiew und Moskau. Geht es dem ungarischen Regierungschef nur ums Provozieren? Oder steckt doch mehr dahinter? Von Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-raetselhafte-friedensmission-a-e23f5ab3-2300-4320-be12-d16f582838d6",
      "image_title": "Orbáns rätselhafte »Friedensmission« - Valeriy Sharifulin / REUTERS",
      "author": "Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Wahlen in Frankreich Rap gegen rechts – und den Rest der Welt",
      "teaser": "20 Rapper veröffentlichen einen gemeinsamen Track gegen den Rassemblement National. Doch der Song zerfasert: Es geht auch um bluttrinkende Freimaurer, Nahost und Impfungen. Über das Scheitern einer Protestaktion. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/musik/frankreich-wahl-rap-gegen-rechts-und-den-rest-der-welt-a-ceafe8af-b64b-487b-b61d-88b425f4e8c9",
      "image_title": "Rap gegen rechts – und den Rest der Welt - Yoan Valat / EPA",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Aufregung um »Party-Patriotismus« Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt?",
      "teaser": "Ein mittlerweile gelöschtes Video der Bundeszentrale für politische Bildung zieht eine Verbindung zwischen Fanmeilen in Schwarz-Rot-Gold und dem Aufstieg der extremen Rechten. Was dahintersteckt. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/fussball-em-und-rechtsruck-von-poldi-zu-pegida-a-94d0239b-e42c-41e4-8dd4-205d4b95e4b8",
      "image_title": "Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt? - Steffen Kugler / picture alliance / dpa",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Mikrobiom-Forscher über Zahnhygiene Ist Mundwasser krebserregend?",
      "teaser": "Belgische Wissenschaftler haben nachgewiesen, dass Mundwasser die Bakterienflora der Mundhöhle verändert. Eran Elinav vom Deutschen Krebsforschungszentrum sagt, was das bedeutet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mikrobiom-forscher-ueber-zahnhygiene-ist-mundwasser-krebserregend-a-fd26b76b-0cd4-4120-962a-d0a320de6d83",
      "image_title": "Ist Mundwasser krebserregend? - microgen / iStockphoto / Getty Images"
    },
    {
      "title": "EM-Aus für Portugal und Cristiano Ronaldo Ein Fossil, gefotoshoppt in ein heutiges Fußballmatch",
      "teaser": "Cristiano Ronaldo wurde nie ausgewechselt, dafür ist er jetzt ausgeschieden. Portugal hielt an dem gealterten Star fest, obwohl es viele andere Offensivkräfte besitzt. Das hat sich gerächt, trotz Frankreichs Schwäche. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-cristiano-ronaldo-und-portugal-scheitern-ein-fossil-gefotoshoppt-in-ein-heutiges-fussballmatch-a-3b9f1206-d415-441e-a748-ecccdc3e1fd7",
      "image_title": "Ein Fossil, gefotoshoppt in ein heutiges Fußballmatch - Paul Terry / Sportimage / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Energiemarkt Bei Strom und Gas ist Ostdeutschland im Vorteil",
      "teaser": "Wer den Energieversorger wechselt, kann in manchen Gemeinden zwischen 151 Anbietern wählen. Andernorts gibt es nur 16. Woran das liegt und wie viel Kundinnen und Kunden beim Umstieg sparen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgerwechsel-grosse-unterschiede-zwischen-deutschen-gemeinden-wo-lohnt-sich-der-wechsel-besonders-a-2323e07c-796b-4249-b426-7fb0ff7ff996",
      "image_title": "Bei Strom und Gas ist Ostdeutschland im Vorteil - Silas Stein / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Alkoholfreies Bier als Trendgetränk »Wir haben unsere Kunden vom Wasser weggeholt«",
      "teaser": "Die Deutschen trinken immer weniger Bier. Doch Brauereien entdecken einen Absatzretter – das Alkoholfreie. Manche Sorten sind so gut, dass sie bei Blindverkostungen nicht erkannt werden. Aber: Es gibt eine »Trinkgrenze«. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alkoholfreies-bier-als-trendgetraenk-wir-haben-unsere-kunden-vom-wasser-weggeholt-a-719d2d70-2e7e-48d7-95a2-b1c25bfee471",
      "image_title": "»Wir haben unsere Kunden vom Wasser weggeholt« - Dirk Bruniecki / DER SPIEGEL",
      "author": "Maria Marquart"
    },
    {
      "title": "Präsidentschaftswahl Irans Wähler verpassen den Hardlinern eine Niederlage",
      "teaser": "In Iran wurde überraschend ein sogenannter Reformer zum Präsidenten gewählt. Massud Peseschkian hat jedoch wenig politischen Spielraum. Seinen Sieg dürfte das Regime nun für Propagandazwecke nutzen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-wahl-was-der-sieg-des-sogenannten-reformers-masoud-pezeshkian-bedeutet-a-30b58e7f-90a2-47a1-bc69-4a8d9e02506b",
      "image_title": "Irans Wähler verpassen den Hardlinern eine Niederlage - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "High Fade, Undercut, juckende Kopfhaut Hautpilz verbreitet sich durch Trendfrisuren",
      "teaser": "Ein hochansteckender Fadenpilz sorgt bei jungen Männern für rote Entzündungen am Kopf. Der Grund ist wohl mangelnde Hygiene in Barbershops. Fachleute sprechen von einer »europaweiten Epidemie«. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/barbershop-low-fade-high-fade-undercut-hautpilz-verbreitet-sich-durch-trendfrisuren-a-d013f574-4f6e-4d20-8af3-a654e97fc195",
      "image_title": "Hautpilz verbreitet sich durch Trendfrisuren - Tatsiana Volkava / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Deutsche Nationalelf nach EM-Aus Vier Gründe, warum diese Mannschaft eine große Zukunft hat",
      "teaser": "Toni Kroos? Ist weg. Manuel Neuer und Thomas Müller? Womöglich auch. Mit dem K.o. gegen Spanien endet eine Epoche. Aber ein neues Fußball-Königreich entsteht. Eine Analyse von Jörn Meyn, Stuttgart",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutsches-em-aus-was-wird-jetzt-aus-dieser-mannschaft-a-b819c8fd-db95-4780-b0e6-aa28c4b8ad1d",
      "image_title": "Vier Gründe, warum diese Mannschaft eine große Zukunft hat - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Neues Format Voll rein ins Hermès-St.-Moritz-Kaviar-Klischeekonzept",
      "teaser": "Mit »The Real Housewives of Munich« liefert RTL+ jetzt den deutschen Ableger des US-Originals. Doch die Kleinlichkeiten der Großkotzinnen lassen wenig Neid aufkommen. Taugt das Format wenigstens zum Hatewatching? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/the-real-housewives-of-munich-bei-rtl-voll-rein-ins-hermes-st-moritz-kaviar-klischeekonzept-a-0e9a3d23-5003-4186-ada5-f7feadb64743",
      "image_title": "Voll rein ins Hermès-St.-Moritz-Kaviar-Klischeekonzept - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Juristin mit 78.000 Euro brutto im Jahr »Wenn ich keine Kinder hätte, wüsste ich nicht, wohin mit dem Geld«",
      "teaser": "Jana Münch* verdient als Juristin bei einer Bundesbehörde gut, trotzdem hat sie wenig Erspartes. Warum das so ist – und sie dennoch entspannt auf ihre Altersabsicherung schaut. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-juristin-bei-einer-bundesbehoerde-wenn-ich-keine-kinder-haette-wuesste-ich-nicht-wohin-mit-dem-geld-a-7a301a30-fe4a-465b-942e-160f627c5a90",
      "image_title": "»Wenn ich keine Kinder hätte, wüsste ich nicht, wohin mit dem Geld« - Andy Nowack / iStockphoto / Getty Images"
    },
    {
      "title": "Tag des Kusses Schmatz!",
      "teaser": "Küssen ist Macht. Es bringt Menschen zusammen oder auseinander – und kann Schluckauf heilen. Fünf Gedanken, Erinnerungen und Emotionen zum zärtlichen Austausch von Speichel und Bakterien.",
      "url": "https://www.spiegel.de/partnerschaft/tag-des-kusses-schmatz-a-590ee6c1-e986-4c69-8e1a-e196a3e522d2",
      "image_title": "Schmatz! - Tuan Tran / Getty Images"
    },
    {
      "title": "Interview als Bewährungsprobe für Joe Biden Nur Gott kann ihn stoppen",
      "teaser": "Eine Woche nach der desaströsen TV-Debatte stellt sich US-Präsident Joe Biden einem ersten längeren Interview. Der Auftritt sollte die Bedenken der Demokraten zerstreuen – doch dafür ist es zu spät. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-der-us-wahlkampf-nur-gott-kann-ihn-stoppen-a-77fbacee-5d07-4958-9d8e-1799e57b65f6",
      "image_title": "Nur Gott kann ihn stoppen - Nathan Howard / REUTERS"
    },
    {
      "title": "Mbappé und Teamkollegen im Halbfinale Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will",
      "teaser": "Frankreich spielt behäbig, ohne Ideen und mit wenig Tempo. Und steht nach einem Erfolg im Elfmeterschießen gegen Portugal doch im Halbfinale. Dort wartet der Topfavorit – und die Frage: Siegt wieder der Minimalismus? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-im-halbfinale-wie-soll-diese-mannschaft-gegen-spanien-bestehen-a-558505d9-0bc4-445c-bf2a-60706dc1caa2",
      "image_title": "Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will - Carmen Jaspersen / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Unglückliches EM-Aus gegen Spanien Darum gab es keinen Handelfmeter für Deutschland",
      "teaser": "Jamal Musiala schießt, Marc Cucurella wehrt den Ball mit dem Arm ab. Die TV-Bilder sind eindeutig, trotzdem gibt es keinen Elfmeter. Was sich ungerecht anfühlt, ist die richtige Auslegung der Handspielregel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-gab-es-keinen-elfmeter-fuer-die-deutsche-nationalmannschaft-a-7c26ebc9-d1d9-494d-bd41-721e65c594a0",
      "image_title": "Darum gab es keinen Handelfmeter für Deutschland - Leonhard Simon / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Team unterliegt Spanien Wenn schon raus, dann so",
      "teaser": "Der Traum vom EM-Titel im eigenen Land ist vorbei. Bundestrainer Julian Nagelsmann war darüber den Tränen nah. Gewonnen haben er und seine Mannschaft trotzdem etwas. Aus Stuttgart berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-unterliegt-spanien-wenn-schon-raus-dann-so-a-246aa6f4-79c8-4870-8d1e-0a80c0c1259b",
      "image_title": "Wenn schon raus, dann so - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Kroos geht als Gefeierter, Wirtz und Musiala überzeugen",
      "teaser": "Die ruhmreiche Karriere von Toni Kroos endet ausgerechnet gegen das Land, das er seit zehn Jahren seine Heimat nennt. Florian Wirtz und Jamal Musiala sind das gute Gefühl des deutschen Fußballs. Die DFB-Elf in der Einzelkritik. Aus Stuttgart berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-geht-als-gefeierter-florian-wirtz-und-jamal-musiala-ueberzeugen-einzelkritik-deutschland-gegen-spanien-a-b89ee7fc-5b57-49d1-a28e-1437b4668f33",
      "image_title": "Kroos geht als Gefeierter, Wirtz und Musiala überzeugen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Debatte über Europawahlergebnis Berliner Grüne kritisieren Bundespartei",
      "teaser": "Nach dem schlechten Europawahlergebnis kommen aus dem Berliner Landesverband der Grünen Forderungen nach einer Neupositionierung. Ein Papier kritisiert die Zustimmung der Bundespartei zu EU-Asylreform und Bezahlkarte. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-der-europawahl-berliner-landesverband-kritisiert-bundespartei-a-fc7ea301-2ab0-4a44-9d7b-941038f709cc",
      "image_title": "Berliner Grüne kritisieren Bundespartei - Christoph Soeder / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Ampelhaushalt und Wachstumspaket Ein Turbo mit Tücken",
      "teaser": "Die Wirtschaft soll wachsen, trotz Schuldenbremse: So verspricht es die Ampel mit ihrer Haushaltseinigung. Das führt zu mancher Innovation, aber auch zu neuen Härten – wie der Blick auf den Sozialetat zeigt. Von David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltseinigung-warum-der-ampel-kompromiss-viele-tuecken-enthaelt-a-05f6cfd5-800a-4904-a23f-77adc7b5df0a",
      "image_title": "Ein Turbo mit Tücken - Michael Kappeler / dpa",
      "author": "David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp"
    },
    {
      "title": "Verdoppeltes Bußgeld Wie Pöbelgebühren die Würde des Bundestags schützen sollen",
      "teaser": "Zwischenrufe, Beleidigungen, Spott: Pöbeleien gehören in Maßen zum parlamentarischen Alltag. Doch AfD-Abgeordnete stellen das etablierte Ordnungsrecht im Bundestag auf die Probe. Künftig soll das richtig teuer werden. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/poebelnde-abgeordnete-wie-poebelgebuehren-die-wuerde-des-bundestags-schuetzen-sollen-a-2798c32e-6d86-469a-ab66-bb851a54818d",
      "image_title": "Wie Pöbelgebühren die Würde des Bundestags schützen sollen - Political-Moments / IMAGO",
      "author": "Johannes Leininger"
    },
    {
      "title": "Frankreich vor der Wahl Die schuldhafte französische Kulturszene",
      "teaser": "Wo waren wir während dieses schleichenden Aufstiegs? Was haben wir getan, um ihn zu verhindern? Kurz vor einer möglichen Übernahme durch die extreme Rechte in Frankreich ist die Stille in der Kulturwelt mehr als auffällig. Ein Gastbeitrag von Simon Njami",
      "url": "https://www.spiegel.de/kultur/frankreichs-leise-kulturszene-vor-der-wahl-das-schuldhafte-wir-a-01a2515e-5c26-4a65-9a5b-ffff7dddb487",
      "image_title": "Die schuldhafte französische Kulturszene - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Mord im Strafgesetzbuch Zeit für eine Reform Eine Kolumne von Thomas Fischer",
      "teaser": "Wer einen Mord begeht, erhält die höchstmögliche Strafe. Was ein Mord genau ist, bleibt moralisch jedoch vage. Das ist unangemessen.",
      "url": "https://www.spiegel.de/kultur/mord-im-strafgesetzbuch-zeit-fuer-eine-reform-kolumne-a-5118f3c7-da60-430e-902f-7947dde387cb",
      "image_title": "Zeit für eine Reform - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Rechte Narrative In der Warteschlange der Gleichwertigkeit Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Angst davor, schlechter behandelt zu werden, ist viel wirksamer als jeder Faktencheck. Jede angebliche Bevorteilung wird als Angriff auf die eigene Existenz empfunden. Es braucht eine Erzählung der Selbstwirksamkeit.",
      "url": "https://www.spiegel.de/kultur/rechte-narrative-in-der-warteschlange-der-gleichwertigkeit-kolumne-a-48febc37-1ef5-48b0-b736-c53733c309f9",
      "image_title": "In der Warteschlange der Gleichwertigkeit - Michael Bihlmayer / CHROMORANGE / picture alliance"
    }
  ]
}