{
  "timestamp": "2024-04-03T18:01:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!«",
      "teaser": "Auf der Jagd nach Feinden geht der Kreml gegen vermeintliche Verräter vor. Seit mehr als einem Jahr sitzt der 18-jährige Deutschrusse Kevin Lick wegen angeblichen Landesverrats in Haft. Seine Mutter hofft auf Hilfe aus Berlin. Aus Adler (Sotschi) berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-deutsch-russe-in-haft-mama-wenn-sie-sagen-dass-ich-mich-aufgehaengt-habe-glaub-das-nicht-a-311a9f74-e38d-4b4f-b0db-58ddaaf0748a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/49d55b6d-98f7-4c78-907b-80ecf6a4d291_w960_r2.194_fpx53_fpy28.jpg",
      "image_title": "»Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Nicht einmal die Helfer sind noch sicher",
      "teaser": "Beim Angriff auf einen Hilfskonvoi werden sieben Helfer getötet. Israels Armee gibt sich erschüttert und verspricht Aufklärung. Dabei ist die Tötung von Zivilisten in diesem Krieg längst Alltag. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-der-tod-der-helfer-bedeutet-a-6eadc991-c5fa-4d4b-97bf-52f3c4834ef7",
      "image_title": "Nicht einmal die Helfer sind noch sicher - AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Deshalb ist das Bombardement des iranischen Konsulats so gefährlich",
      "teaser": "Der mutmaßlich israelische Raketenangriff auf das iranische Konsulat in Damaskus bedeutet eine immense Eskalation der Lage. Tel Aviv beteuert zwar, kein Interesse an einem Regionalkrieg zu haben. Doch was ist die Absicht? Von Susanne Koelbl, Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-deshalb-ist-das-bombardement-des-iranischen-konsulats-so-gefaehrlich-a-79143677-8af3-4701-9ab3-013dba118a92",
      "image_title": "Deshalb ist das Bombardement des iranischen Konsulats so gefährlich - Youssef Dafawwi / EPA",
      "author": "Susanne Koelbl, Christoph Reuter und Thore Schröder"
    },
    {
      "title": "Die neue Allianz der Netanyahu-Gegner",
      "teaser": "Erstmals schließen sich Angehörige von Hamas-Entführungsopfern bei Massendemonstrationen mit Gegnern der israelischen Regierung zusammen. Für Premier Netanyahu verheißt das nichts Gutes. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-neue-allianz-der-netanyahu-gegner-formiert-sich-bei-kundgebungen-a-8fe53818-cf31-46ba-900c-550b361864ad",
      "image_title": "Die neue Allianz der Netanyahu-Gegner - Jack Guez / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Der Fall Kate – ein Lehrstück über moderne Hetzjagden",
      "teaser": "Diana, Meghan, jetzt Kate. Die Hatz auf weibliche Royals hat Methode. Das Kesseltreiben gegen die künftige Queen verstellt den Blick auf das größere Problem: Das Königshaus wankt von Krise zu Krise. Die SPIEGEL-Titelstory. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/prinzessin-kate-ein-lehrstueck-ueber-moderne-hetzjagden-a-d8e743d8-cb03-4176-82c4-341b2d66cb5f",
      "image_title": "Der Fall Kate – ein Lehrstück über moderne Hetzjagden - [M] Tim Rooke / Shutterstock / Avalon / IMAGO, Max Mumby / Indigo / Getty Images (2), Chris Jackson / Avalon / IMAGO, Henry Nicholls / WPA / Getty Images, Chris Jackson / WPA / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Lässt Christian Lindner jetzt die Ampel platzen?",
      "teaser": "Der Bundesfinanzminister will die Koalition auf Sparkurs zwingen, mit immer neuen Ansagen provoziert er SPD und Grüne. Sucht er den Notausgang aus der ungeliebten Koalition? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-fdp-will-christian-lindner-die-koalition-platzen-lassen-a-f42b9dff-f4d0-4c92-94e1-aad76f78e14e",
      "image_title": "Lässt Christian Lindner jetzt die Ampel platzen? - Kay Nietfeld / dpa"
    },
    {
      "title": "Sparen für die Bundeswehr? SPD und Grüne lehnen Lindners Vorstoß ab",
      "teaser": "Finanzminister Christian Lindner ruft zum Sparen auf, damit Deutschland auch nach Ende des Sondervermögens genug Geld für die Bundeswehr hat. Das gibt neuen Ärger in der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-christian-lindner-will-geld-fuer-bundeswehr-spd-und-gruene-sind-dagegen-a-2cddd9d6-8e91-4f45-97b0-2736aea51063",
      "image_title": "Sparen für die Bundeswehr? SPD und Grüne lehnen Lindners Vorstoß ab - Wolfgang Kumm / dpa"
    },
    {
      "title": "Wie tief steckt die AfD im Russland-Sumpf?",
      "teaser": "Mehrere Hunderttausend Euro sollen aus Russland an Politiker in Europa geflossen sein. Aus dem Netzwerk, hinter dem ein enger Putin-Freund steht, soll auch mindestens ein AfD-Abgeordneter Geld erhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-neue-enthuellungen-ueber-geldfluesse-aus-russland-a-0633977a-c07f-484b-b6f7-b826b52ed8ad",
      "image_title": "Wie tief steckt die AfD im Russland-Sumpf? - Voice of Europe / youtube"
    },
    {
      "title": "»Manchmal bin ich schier verzweifelt«",
      "teaser": "Fernsehköchin Sarah Wiener saß fünf Jahre für die Grünen im EU-Parlament. Im Interview spricht sie über ihre Enttäuschungen, ihr Verständnis für die Bauern – und die Gründe, warum sie mit Rechtsradikalen geredet hat. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sarah-wiener-ueber-eu-parlament-manchmal-bin-ich-schier-verzweifelt-a-0840226e-b20c-4134-9bee-e448b21fb237",
      "image_title": "»Manchmal bin ich schier verzweifelt« - Marijan Murat / dpa"
    },
    {
      "title": "Studie zu Kaufkraft und Vermögen So stark hat die Inflation Deutschlands Rentner wirklich getroffen",
      "teaser": "Öl und Gas, Gemüse und Brot: Gerade was auch im Ruhestand unverzichtbar ist, ist deutlich teurer geworden. Eine neue Studie zeigt, welchen Gruppen die Preissteigerungen besonders stark zugesetzt haben. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-so-stark-hat-sie-deutschlands-rentner-wirklich-getroffen-a-8080508a-bf01-4a82-9ecc-b2f9b6aabfed",
      "image_title": "So stark hat die Inflation Deutschlands Rentner wirklich getroffen - Jan Woitas / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Seminar für Junglandwirte Wie junge Bäuerinnen mit der aufgeheizten Stimmung umgehen",
      "teaser": "Protest gegen Steuererhöhungen und Konflikte mit der Vorgängergeneration: Der Job junger Landwirtinnen und Landwirte ist zum Politikum geworden. Ein Kurs soll ihnen helfen, sich zurechtzufinden. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-wie-junge-landwirte-mit-der-aufgerauten-stimmung-umgehen-a-cdafd9c3-983e-43cc-a281-25473ede7c09",
      "image_title": "Wie junge Bäuerinnen mit der aufgeheizten Stimmung umgehen - Jana Islinger / DER SPIEGEL",
      "author": "Maria Marquart"
    },
    {
      "title": "Frühere Moskauer Zentralbank-Ökonomin »Es wäre an der Zeit, Russlands Wirtschaft langsam ausbluten zu lassen«",
      "teaser": "Als Putin die Ukraine überfiel, kündigte Alexandra Prokopenko ihren Job bei der russischen Zentralbank. Hier sagt die Ökonomin, warum seine Wirtschaftspolitik so erfolgreich ist. Und wie der Westen dem Kreml wirklich schaden könnte. Ein Interview von Benjamin Bidder und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-ehemalige-moskauer-zentralbankerin-erklaert-wie-man-russland-wirklich-schaden-kann-a-2865bdc8-39f6-4aa3-a6e2-11a3de775713",
      "image_title": "»Es wäre an der Zeit, Russlands Wirtschaft langsam ausbluten zu lassen« - Ramil Sitdikov / AP"
    },
    {
      "title": "Eingestürzte Brücke Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore",
      "teaser": "Der Brückenkollaps von Baltimore hat den wichtigen Hafen der Metropolregion lahmgelegt. Das trifft Unternehmen und Pendler. Erst kürzlich bewiesen die Amerikaner, wie schnell sie solche Probleme fixen können. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-und-der-brueckeneinsturz-wie-verwundbar-ist-amerikas-infrastruktur-a-9da7242e-6ad1-4dad-bb9a-a9519df94178",
      "image_title": "Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore - Kent Nishimura / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Neues Stickeralbum zur Europameisterschaft Warum so viele Fußballfans Klebebildchen sammeln",
      "teaser": "Diese Woche startet der Verkauf von Stickern zur Fußball-EM, zum ersten Mal seit Jahrzehnten ohne Panini. Der Ansturm dürfte auch beim neuen Hersteller riesig bleiben. Ein Forscher aus den USA hat eine Erklärung für die Sammelwut. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/fussball-em-und-das-neue-stickeralbum-warum-haben-so-viele-fans-lust-aufs-kleben-a-56ed1e78-9c6c-4725-961e-429b72f1d668",
      "image_title": "Warum so viele Fußballfans Klebebildchen sammeln - Douglas Magno / AFP",
      "author": "Thilo Neumann"
    },
    {
      "title": "Prekäre Sicherheitslage Wir. Müssen. Mehr. Tun. Eine Kolumne von Henrik Müller",
      "teaser": "Nur Deutschland ist finanzstark genug, um Russlands militärische Aggression zu kontern. Je weniger auf die USA Verlass ist, desto mehr stehen wir in der Verantwortung für Europas Sicherheit, ob es uns gefällt oder nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prekaere-sicherheitslage-wir-muessen-mehr-tun-kolumne-von-henrik-mueller-a-e1391bee-8340-4975-9c5d-fb0428e7e133",
      "image_title": "Wir. Müssen. Mehr. Tun. - Sean Gallup / Getty Images"
    },
    {
      "title": "Verteidigungsausgaben Wir müssen aufrüsten für den Wohlstand Ein Gastbeitrag von Moritz Schularick",
      "teaser": "Deutschland ist derzeit nicht verteidigungsfähig, und die Wirtschaft lahmt. Der Staat sollte aus dieser Not eine Tugend machen und mit Ausgaben für Rüstung das Wachstum ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-wir-muessen-aufruesten-fuer-den-wohlstand-a-0d456e8d-ae8f-44dc-af56-7443992ead05",
      "image_title": "Wir müssen aufrüsten für den Wohlstand - Emmanuel Dunand / dpa"
    },
    {
      "title": "Kommunion und Konfirmation Wie Sie sinnvoll Aktienfonds verschenken",
      "teaser": "Im Frühjahr stehen Kommunions- und Konfirmationsfeiern an. Wer nach Geldgeschenken sucht, landet heute schnell beim ETF-Depot. Wie lässt sich so etwas für Kinder oder Jugendliche einrichten? Und worauf muss man achten? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-depot-und-sparplan-fuer-kinder-und-jugendliche-a-493a3e5e-975c-4d93-b9a3-0f1daebe3860",
      "image_title": "Wie Sie sinnvoll Aktienfonds verschenken - Pond5 Images / IMAGO",
      "author": "Imke Reiher"
    },
    {
      "title": "Neues Heizungsgesetz Gasheizung oder Wärmepumpe – was jetzt für Sie günstiger ist",
      "teaser": "Die Bundesregierung fördert Wärmepumpen mit viel Geld. Doch viele Immobilieneigentümer setzen weiter auf fossile Energieträger. Neue Auswertungen zeigen, welche Variante sich auf lange Sicht rechnet. Von Holger Dambeck, Bernhard Riedmann und Rina Wahls",
      "url": "https://www.spiegel.de/wirtschaft/gasheizung-oder-waermepumpe-welche-heizung-ist-langfristig-guenstiger-a-63f4d359-cd78-45b0-9532-9ed797ddad66",
      "image_title": "Gasheizung oder Wärmepumpe – was jetzt für Sie günstiger ist - [M] Sarah Dillon / DER SPIEGEL; Christian Ohde / IMAGO",
      "author": "Holger Dambeck, Bernhard Riedmann und Rina Wahls"
    },
    {
      "title": "50 wirklich gute Handygames für jeden Spielertyp",
      "teaser": "Sie mögen Rollen-, Strategie- oder Puzzlespiele? Oder Action-Games und Adventures? Hier stellen wir in jeder Kategorie jeweils zehn Highlights vor – mit einem Fokus auf Apps ohne Werbung und Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-spiele-fuers-smartphone-50-alltime-highlights-eines-experten-a-a1bc76ae-916a-4a35-8b8a-24a3780832f9",
      "image_title": "50 wirklich gute Handygames für jeden Spielertyp - Journey Bound Games / Robot Circus / TeamAlto / Cornfox / Tipsworks",
      "author": "Rainer Sigl"
    },
    {
      "title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt?",
      "teaser": "Horror, Hass, Anspielungen auf Erwachsenenthemen: Viele YouTube-Videos sind nichts für Kinder. Mir als Mutter fiel es daher schwer, meinen Sohn auf die Plattform zu lassen. Doch ich habe eine Lösung gefunden. Von Maria Herbst",
      "url": "https://www.spiegel.de/netzwelt/games/youtube-hilfe-mein-achtjaehriger-hat-youtube-entdeckt-und-jetzt-a-28ca0967-d612-42c2-bcd5-20af7f1befa1",
      "image_title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt? - Screenshot / YouTube / Pingo C",
      "author": "Maria Herbst"
    },
    {
      "title": "Wie sehr darf man seine Nutzer quälen, Herr von Ahn?",
      "teaser": "Hunderttausende Deutsche lernen mit Duolingo neue Sprachen. Hier verrät der Mitgründer Luis von Ahn, wie sehr man seine Nutzer terrorisieren darf, wenn sie nicht genug üben – und wer noch fleißiger paukt als die Deutschen. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/netzwelt/apps/duolingo-chef-luis-von-ahn-wie-sehr-darf-man-seine-nutzer-quaelen-a-81b4104d-2f66-44af-ade2-7063b75cb419",
      "image_title": "Wie sehr darf man seine Nutzer quälen, Herr von Ahn? - Nancy Jesse / DER SPIEGEL"
    },
    {
      "title": "Twitch-Streams müssen am Ar... vorbeigehen",
      "teaser": "Die Streamerin Morgpie benutzt ihren Hintern als Leinwand. Twitch reagiert mit neuen Richtlinien – sollte der zeigefreudigen Frau aber eigentlich dankbar sein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/twitch-streams-muessen-am-ar-vorbeigehen-a-85eb8f33-f5a9-4e89-b593-62d4bef113a2",
      "image_title": "Twitch-Streams müssen am Ar... vorbeigehen - Stanislav Kogiku / AFLO / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Babboe-Skandal entwickelt sich zum Kriminalfall",
      "teaser": "In den Niederlanden ermitteln Strafverfolger gegen Babboe. Die Firma soll Sicherheitsrisiken jahrelang vertuscht und defekte Rahmen versteckt haben. Ein gewissenhafter Mechaniker sollte offenbar zum Schweigen gebracht werden. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/babboe-rueckruf-in-deutschland-entwickelt-sich-zu-kriminalfall-staatsanwaltschaft-ermittelt-a-69b9bbe3-1308-4bd7-b68e-5ff670d38ea1",
      "image_title": "Babboe-Skandal entwickelt sich zum Kriminalfall - Wolfgang Maria Weber / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Warum der Smart sterben musste",
      "teaser": "Smart stellt den legendären Zweisitzer nach mehr als 25 Jahren ein. Weshalb scheitern immer wieder die vernünftigsten Autos? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/smart-fortwo-produktionsaus-nach-gut-25-jahren-warum-der-smart-sterben-musste-a-a1ca860d-3cdb-45ff-94b9-37b3b2407d37",
      "image_title": "Warum der Smart sterben musste - Mercedes-Benz",
      "author": "Martin Wittler"
    },
    {
      "title": "Wer kifft, darf nicht fahren. Wer trinkt, auch nicht Ein Kommentar von Arvid Haitsch",
      "teaser": "Cannabis wird legal, das macht den Straßenverkehr unsicherer. Es ist höchste Zeit für ein vollständiges Drogenverbot am Steuer. Das gilt natürlich auch für Alkohol.",
      "url": "https://www.spiegel.de/auto/cannabis-legalisierung-wer-kifft-darf-nicht-fahren-wer-trinkt-auch-nicht-meinung-a-ee07e641-3c7d-43c2-82a7-03cbd015e252",
      "image_title": "Wer kifft, darf nicht fahren. Wer trinkt, auch nicht - Fabian Sommer / dpa"
    },
    {
      "title": "Mach’s gut, Kleiner",
      "teaser": "Bevor der Smart kam, wollte unser Autotester nichts von kleinen Pkw oder einer Mobilitätswende wissen. Dann begleitete er den Zweisitzer 25 Jahre lang und dachte um. Ein persönlicher Abschied. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/smart-fortwo-mach-es-gut-kleiner-ein-nachruf-a-1642e21f-9bc3-42ab-a177-1e380f0d0cf5",
      "image_title": "Mach’s gut, Kleiner - Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Wie Rheinsberg um Tucholsky ringt",
      "teaser": "»Rheinsberg« hieß Kurt Tucholskys erstes Buch. Und eben dort ist ein Museum dem NS-Kritiker gewidmet. Nun geht der Leiter in Rente, und die Pläne des Bürgermeisters wecken Sorgen um das Erbe des Schriftstellers. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/museum-in-brandenburg-wie-rheinsberg-um-kurt-tucholsky-ringt-a-45523923-aae3-4121-b547-9e40cd38fe0d",
      "image_title": "Wie Rheinsberg um Tucholsky ringt - Soeren Stache / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "So verliert man den Kampf um die klügsten Köpfe Der SPIEGEL-Leitartikel von Miriam Olbrisch",
      "teaser": "Bettina Stark-Watzinger wollte die Arbeitsbedingungen für junge Forschende verbessern. Doch ein neues Gesetz löst das zentrale Versprechen der Ministerin nicht ein.",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaftszeitvertragsgesetz-so-verliert-man-den-kampf-um-die-kluegsten-koepfe-meinung-a-1c2bef25-1e0f-4484-8bda-f5506c645082",
      "image_title": "So verliert man den Kampf um die klügsten Köpfe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Augenfarbe Balu",
      "teaser": "Kurz nicht aufgepasst – und schon steht auf dem frisch beantragten Ausweis ein Buchstaben- oder Zahlendreher. Aus Giessen wird Geissen, aus 174 cm werden 147 cm. Ist das schlimm? Von Petra Maier",
      "url": "https://www.spiegel.de/panorama/personalausweis-mit-fehlern-wenn-bei-der-augenfarbe-balu-steht-a-2ebe34a4-0e30-46e3-bb86-f9afcb85b641",
      "image_title": "Augenfarbe Balu - Everett Collection / IMAGO",
      "author": "Petra Maier"
    },
    {
      "title": "War Otfried Preußler ein »glühender Nazi«? Das sagt ein Forscher dazu",
      "teaser": "Das Otfried-Preußler-Gymnasium Pullach will seinen Namen loswerden, Grund sind einstige Sympathien des Autors für den Nationalsozialismus. Hier äußert Preußler-Forscher Carsten Gansel seine Bedenken. Ein Interview von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/otfried-preussler-war-er-ein-gluehender-nazi-das-sagt-ein-forscher-dazu-a-ff5bbdc2-067a-45a8-b00b-c4bb6d880549",
      "image_title": "War Otfried Preußler ein »glühender Nazi«? Das sagt ein Forscher dazu - Schöning / IMAGO"
    },
    {
      "title": "Selbstleuchtende Pilgerziele",
      "teaser": "Immer wieder werden Künstler damit beauftragt, Kirchen mit neuen Fenstern auszustatten. Im Greifswalder Dom sind nun die Arbeiten Ólafur Elíassons zu sehen. Liegt die Zukunft der Kirchen im postchristlichen Kunsttourismus? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/greifswalder-dom-mit-kirchenfenstern-von-olafur-eliasson-selbstleuchtende-pilgerziele-a-e1a54cf9-fdfa-407b-9d7f-c22d64e531aa",
      "image_title": "Selbstleuchtende Pilgerziele - Olafur Eliasson / Foto: Tilman Beyrich",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Endlich Hauptfigur",
      "teaser": "Percival Everett schreibt mit dem grandiosen Roman »James« die Geschichte Huckleberry Finns um. Er erzählt sie aus einer neuen Perspektive, der des Sklaven James, und gibt endlich einem Gefühl Raum: seiner Wut. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/james-von-percival-everett-mark-twains-huckleberry-finn-neu-erzaehlt-a-31cc0354-7ab2-4dc8-861d-c4d4a3397b5b",
      "image_title": "Endlich Hauptfigur - Joyce Kim / NYT / Redux / laif",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Der Spaß am Dreckschleudern",
      "teaser": "Der Film »Kleine schmutzige Briefe« mit Olivia Colman schildert einen Provinzskandal im England der 1920er-Jahre. Das Werk lässt sich als Gleichnis auf die Hassreden-Unkultur der Gegenwart verstehen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/britische-komoedie-kleine-schmutzige-briefe-der-spass-am-dreckschleudern-a-7794dfd8-4021-47c7-8b39-69e36b191f54",
      "image_title": "Der Spaß am Dreckschleudern - Parisa Taghizadeh / Studiocanal",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Kaiserslautern zieht ins Pokalfinale ein Eine Saison zwischen Himmel und Hölle",
      "teaser": "Der 1. FC Kaiserslautern beendet das Saarbrücker Märchen und schreibt eine eindrucksvolle Geschichte. Angetrieben von Friedhelm Funkel hat der Zweitligist die Chance auf den großen Coup – aber noch eine ganz andere Sorge. Aus Saarbrücken berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-im-dfb-pokal-zweitligist-beendet-saarbruecker-maerchen-und-schreibt-geschichte-a-fd5319a1-0e5a-420e-868b-64a9e15dfefc",
      "image_title": "Eine Saison zwischen Himmel und Hölle - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Wolfgang Seel Drei Pokalsensationen, ein Ex-Spieler",
      "teaser": "Im DFB-Pokal-Halbfinale treffen die Überraschungsteams Saarbrücken und Kaiserslautern aufeinander. Auch Düsseldorf ist noch dabei. Für alle drei Klubs hat Wolfgang Seel einst gespielt. Eine Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-saarbruecken-gegen-kaiserslautern-wolfgang-seel-und-die-ueberraschungsteams-a-0205b8b1-3f78-4e6c-b470-b192493409b7",
      "image_title": "Drei Pokalsensationen, ein Ex-Spieler - Eissner / Kicker / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Titelkampf in der Premier League Wer jetzt im »three-horse race« die besten Chancen hat",
      "teaser": "Die Premier League erlebt den wohl spannendsten Titelkampf seit zehn Jahren. Gegen Manchester City unterstreicht auch Arsenal seine Ambitionen. Vom Topspiel der Konkurrenz profitiert aber Jürgen Klopps Liverpool. Von Hendrik Buchheister Manchester",
      "url": "https://www.spiegel.de/sport/fussball/titelkampf-in-der-premier-league-wer-jetzt-die-besten-chancen-hat-a-51b1972f-5b72-48ca-ac00-7194926bc44a",
      "image_title": "Wer jetzt im »three-horse race« die besten Chancen hat - David Rawcliffe / Propaganda Photo / IMAGO",
      "author": "Hendrik Buchheister Manchester"
    },
    {
      "title": "Dortmunds Erfolg beim FC Bayern »Jetzt haben wir gegen Bayern gewonnen und reden wieder über Negatives«",
      "teaser": "2:0 in München, fünfter Sieg in Folge, die Stimmung beim BVB müsste blendend sein. Trotzdem wirkte Trainer Edin Terzić nach der Partie gereizt. Für den Klub steht in den kommenden Wochen viel auf dem Spiel. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-edin-terzics-angefasste-stimmung-nach-dem-sieg-gegen-bayern-a-c44732fe-8d4f-4534-ae3a-eb526c62f722",
      "image_title": "»Jetzt haben wir gegen Bayern gewonnen und reden wieder über Negatives« - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen",
      "teaser": "Schnitzel, Butter und Leberwurst sind nicht nur ungesund, ihre Produktion erzeugt auch ohne Ende Treibhausgase. Trotzdem fließen mehr als 80 Prozent der EU-Agrarsubventionen in diese Lebensmittel. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/massentierhaltung-klimaschaedliche-lebensmittel-erhalten-die-meisten-eu-subventionen-a-73d9ec65-87e4-4128-ad0b-6a895d51bfad",
      "image_title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen - Marijan Murat / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Wie stabil sind Deutschlands Brücken?",
      "teaser": "Zigmal pro Jahr kollidiert in Deutschland ein Schiff mit einer Brücke. Anders als in den USA geht das hierzulande allerdings meist glimpflich aus. Das hat mehrere Gründe. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/francis-scott-key-bridge-in-baltimore-wie-stabil-sind-deutschlands-bruecken-a-3439231a-db9b-43d7-ad48-910dd955085a",
      "image_title": "Wie stabil sind Deutschlands Brücken? - Horrmann Kislichko / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "So könnte Schach auch Ihrem Hirn helfen",
      "teaser": "Schach erlebte zuletzt einen Boom. Aber was bewirkt es eigentlich in den Köpfen – macht das Spiel tatsächlich schlau? Studien untersuchen bereits einen Einsatz in der Therapie von ADHS oder Suchtkrankheiten. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schach-so-koennte-training-auch-ihrem-hirn-helfen-a-f98e3b3f-2ad5-49b7-bdff-c4d7f53e0ea5",
      "image_title": "So könnte Schach auch Ihrem Hirn helfen - Imgorthand / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "»Wir haben ein System etabliert, das anfällig für Machtmissbrauch ist«",
      "teaser": "Neue Regeln sollen die Arbeitsbedingungen in der Wissenschaft verbessern. Doch Geraldine Rauch, Präsidentin der TU Berlin, warnt: Die Pläne könnten das Gegenteil bewirken und die Qualität der Forschung beeinträchtigen. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaftszeitvertragsgesetz-was-bedeuten-die-plaene-fuer-die-forschung-interview-mit-geraldine-rauch-a-374c0e15-0416-4f19-a34f-3e0068eb8ea7",
      "image_title": "»Wir haben ein System etabliert, das anfällig für Machtmissbrauch ist« - Philipp Arnoldt / TU Berlin"
    },
    {
      "title": "Männer, hebt die Hoden hoch! Ein Plädoyer von Franka Frei",
      "teaser": "Die Pharmariesen haben kaum Interesse daran, an neuen Verhütungsmethoden für den Mann zu forschen. Nun nehmen junge Männer die Sache selbst in die Hand – mit einem Ring, der die Hoden erwärmt.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/maennliche-verhuetung-der-neue-andro-switch-ring-a-3c104d55-857b-4aa4-bbfc-0ec8499c8f02"
    },
    {
      "title": "Seit wann »Nein« auch »Nein« heißt",
      "teaser": "Sex gegen den Willen einer Person war nicht immer ein Verbrechen. Erst seit dem 12. Jahrhundert hatten Frauen zumindest theoretisch die Chance, dass ihre Peiniger vor Gericht bestraft wurden. Doch kaum eine klagte. Warum nicht? Von Hiram Kümper",
      "url": "https://www.spiegel.de/geschichte/geschichte-der-vergewaltigung-seit-wann-nein-auch-nein-heisst-a-dc88c3cb-5799-4ba6-ae88-fe9b17aa621a",
      "image_title": "Seit wann »Nein« auch »Nein« heißt - Städel Museum / bpk",
      "author": "Hiram Kümper"
    },
    {
      "title": "Der bestbewaffnete Pazifist im Norden",
      "teaser": "Harm Paulsen kann auf 43 Arten Feuer machen. Mit Pfeil und Bogen beschießt er Schweinehälften. Seine Mission: Steinzeitwaffen nachbauen und testen, was frühen Menschen schon möglich war. Wie gut klappt das? Von Johann Grolle",
      "url": "https://www.spiegel.de/geschichte/experimentelle-archaeologie-der-bestbewaffnete-pazifist-im-norden-a-f122438d-e916-4d66-bf2a-65c078784aef",
      "image_title": "Der bestbewaffnete Pazifist im Norden - Niklas Grapatin / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Dr. med. Sapiens – die Höhlenretter der Steinzeit",
      "teaser": "Schon Neandertaler haben Knochen geschient, Frühmenschen Schädel aufgebohrt. Unsere Vorfahren verfügten über verblüffendes medizinisches Wissen – und litten unter Arthrose oder Tennisarm. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/mediziner-der-vorzeit-dr-med-sapiens-a-25e3b80a-d0f6-484e-9a46-d0b97e3e03a8",
      "image_title": "Dr. med. Sapiens – die Höhlenretter der Steinzeit - IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "Sagten Steinzeitmenschen »tik«?",
      "teaser": "Seit Generationen träumen Linguisten von einer Art Steinzeit-Duden, der ein viele Tausend Jahre altes Urvokabular der Menschheit umfasst. Auf der Suche nach der Mutter aller Sprachen kamen sie verblüffend weit – aber auch an ihre Grenzen. Von Till Hein",
      "url": "https://www.spiegel.de/geschichte/die-legende-von-babel-gab-es-eine-ursprache-des-menschen-a-6a5e69ac-225f-44ea-83f7-e31640d71799",
      "image_title": "Sagten Steinzeitmenschen »tik«? - Simon Prades / DER SPIEGEL",
      "author": "Till Hein"
    },
    {
      "title": "»Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt er, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Wie Cannabis genau wirkt und was Konsumenten jetzt beachten sollten",
      "teaser": "Ab dem 1. April wird der Besitz von Cannabis legal. Doch welchen Effekt hat die Droge und für wen ist der Konsum gefährlich? Die wichtigsten Fragen und Antworten im Überblick. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/cannabis-teil-legalisierung-fuer-wen-der-konsum-gefaehrlich-werden-kann-a-d998440d-94cd-4517-b343-21b507f37136",
      "image_title": "Wie Cannabis genau wirkt und was Konsumenten jetzt beachten sollten - Cavan Images / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Macht mich diese Infusion zum »Rocketman«? Ein Selbstversuch von Julian Aé",
      "teaser": "Vitamine direkt in die Vene: »Dripbars« versprechen »maximale Prävention bei Infektanfälligkeit«, »Beschleunigung von Heilungsprozessen« oder einen »maskulinen Energy-Boost«. Über die Tücken der Selbstoptimierung.",
      "url": "https://www.spiegel.de/gesundheit/dripbars-macht-mich-diese-vitamininfusion-zum-rocketman-a-7da47738-621f-4d06-a0d3-034a20e015d4",
      "image_title": "Macht mich diese Infusion zum »Rocketman«? - Tetiana Gutnyk / Getty Images"
    },
    {
      "title": "Was Straßenschuhe in der Wohnung hinterlassen",
      "teaser": "An der Schuhsohle hängt so einiges, das man nicht im Haus haben möchte. Also schön brav Pantoffeln an? Oder darf der Besuch doch mit Straßenschuhen ins Wohnzimmer? Ein Mikrobiologe gibt Tipps. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/schuhe-drinnen-anlassen-oder-ausziehen-was-strassenschuhe-in-der-wohnung-hinterlassen-a-4b5fefc4-83d0-4479-b324-127564529e67",
      "image_title": "Was Straßenschuhe in der Wohnung hinterlassen - Bill Varie / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "»Ich hab keinen Bock, alleine alt zu werden«",
      "teaser": "Einsamkeit heißt, niemanden zum Reden zu haben. Deshalb haben sich neun Frauen und ein Mann in Frankfurt zusammengetan, um ihren Lebensabend unter einem Dach zu verbringen. Ein Besuch. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/senioren-hausgemeinschaft-ich-hab-keinen-bock-alleine-alt-zu-werden-a-b5fe0a29-1a1b-4616-824a-91c0d3dfba0e",
      "image_title": "»Ich hab keinen Bock, alleine alt zu werden« - Anna Ziegler / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "»Einen Dildo kannte man höchstens aus dem Westfernsehen, da musste man sich rantasten«",
      "teaser": "Als die Mauer fiel, kamen die Sexshops – manch ein Betreiber räumte für das äußert lukrative Geschäft sogar seinen Kaninchenstall. Einige Läden haben bis heute überlebt, der Historiker Jens Schöne kennt fast alle. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sexshops-in-ostdeutschland-einen-dildo-kannte-man-hoechstens-aus-dem-west-fernsehen-da-musste-man-sich-rantasten-a-2e931892-4d93-4de6-a298-769e60e2ecc0",
      "image_title": "»Einen Dildo kannte man höchstens aus dem Westfernsehen, da musste man sich rantasten« - [M] DER SPIEGEL; Ch.Links VERLAG"
    },
    {
      "title": "»Viele Paare zerfleischen sich und wissen nicht, warum«",
      "teaser": "Eben war noch alles gut, doch plötzlich zieht sich der Partner zurück. Die Autorin Sharon Brehm sagt, welche Rolle Bindungsmuster bei Konflikten spielen und wie man rausfindet, welcher Typ man ist. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/paartherapeutin-ueber-bindungstypen-viele-paare-zerfleischen-sich-und-wissen-nicht-warum-a-c1dac2a9-0b68-46ef-8636-a446b7270ee7",
      "image_title": "»Viele Paare zerfleischen sich und wissen nicht, warum« - Alexey Kuzma / Stocksy"
    },
    {
      "title": "»Wieso darf der das und ich nicht?«",
      "teaser": "Meine Söhne trennen knapp zwei Jahre. Ich dachte, so könnten sie schön miteinander spielen und Freunde werden. Tatsächlich macht die Konstellation sie zu erbitterten Konkurrenten. Was kann ich dagegen tun? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/geschwister-als-rivalen-wieso-darf-der-das-und-ich-nicht-a-4676483a-d745-4484-83cc-d753d0f19b5f",
      "image_title": "»Wieso darf der das und ich nicht?« - Dobrila Vignjevic / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Droht berauscht die Kündigung?",
      "teaser": "Darf ich vor der Arbeit kiffen, verfällt dann der Versicherungsschutz – und was darf der Chef verbieten? Die Teillegalisierung von Cannabis wirft arbeitsrechtliche Fragen auf. Hier gibt es die Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/cannabis-am-arbeitsplatz-erst-mal-einen-rauchen-auch-auf-der-arbeit-a-f9702145-64f0-491d-bf75-1f71790d1823",
      "image_title": "Droht berauscht die Kündigung? - humanmade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt«",
      "teaser": "Daniela Reichardt arbeitet in der kommunalen Schulverwaltung und kommt finanziell über die Runden. Sie hat Angst, dass sich das ändert. Auch, weil sie ihre Kosten kaum überblickt. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-verwaltungsmitarbeiterin-spaetestens-im-alter-wird-es-eng-a-4b7467a3-8b54-45c6-b95e-85dade50e53e",
      "image_title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt« - Guido Mieth / Getty Images"
    },
    {
      "title": "»Bei einigen Hochschulen sitzt der Colt gerade sehr locker. Die schießen beim ersten KI-Verdacht«",
      "teaser": "Die TU München lehnt einen Studenten ab, der KI für die Bewerbung genutzt haben soll – sie sei auffällig gut. Ein Anwalt sagt, ob nun jede herausragende Leistung unter KI-Verdacht steht und wie Studierende sich wehren können. Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/ki-einsatz-im-studium-bei-einigen-hochschulen-sitzt-der-colt-gerade-sehr-locker-a-3fd6066e-323d-43f5-8612-5ada4e4e39dd",
      "image_title": "»Bei einigen Hochschulen sitzt der Colt gerade sehr locker. Die schießen beim ersten KI-Verdacht« - FreshSplash / Getty Images"
    },
    {
      "title": "»Ich bin der einzige zugelassene alte Sack da«",
      "teaser": "Das Biedersteiner Wohnheim in München ist bekannt für seine Partys – und für seinen Hausmeister Horst Volling, der bald in Rente geht. Im Interview erzählt er von feiernden Promis, illegalen Umbauten und seiner goldenen DJ-Regel.",
      "url": "https://www.spiegel.de/start/horst-volling-hausmeister-im-legendaeren-biedersteiner-wohnheim-in-muenchen-a-a025761a-5c36-4364-a5c8-eb10215818b5",
      "image_title": "»Ich bin der einzige zugelassene alte Sack da« - Mayank Sharma"
    },
    {
      "title": "Wie gefährlich ist Arsen in Büchern?",
      "teaser": "Viele Universitätsbibliotheken prüfen ihre Buchbestände auf Arsen und sperren deshalb Teile der Bibliothek. Toxikologe Edmund Maser erklärt, was Studierende beachten sollten. Von Katharina Hölter",
      "url": "https://www.spiegel.de/start/bibliotheken-in-deutschland-wie-gefaehrlich-ist-arsen-in-buechern-a-3363ce9c-39f2-4609-9481-e97d0bbd3f31",
      "image_title": "Wie gefährlich ist Arsen in Büchern? - dusanpetkovic / iStockphoto / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Wie schmeckt es im besten Restaurant der Welt?",
      "teaser": "Der »Guide Michelin« hat wieder großzügig Sterne vergeben. Drei sind das Maß aller Dinge – oder? Auch auf diesem Niveau soll es bessere und schlechtere Restaurants geben. Wir haben drei besucht und die Menüs probiert. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/michelin-sterne-und-andere-gourmet-rankings-wie-schmeckt-es-im-besten-restaurant-der-welt-a-d9e936e6-cdb8-4361-87e4-4c3fa8c16e2d",
      "image_title": "Wie schmeckt es im besten Restaurant der Welt? - Rene Riis",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Heute gibt es Eierlikör",
      "teaser": "Zu viele Eier für Ostern gekauft? Daraus machen wir Eierlikör mit frischer Vanille und weißem Rum. Gut gekühlt hält sich dieses Dessert zum Trinken einige Wochen und peppt jede Kaffeerunde auf. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-eierlikoer-mit-frischer-vanille-und-weissem-rum-a-9c3d6828-85b6-4e22-979d-652d10481828",
      "image_title": "Heute gibt es Eierlikör - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Ich habe 100 Rieslinge verkostet – das ist passiert",
      "teaser": "Geschmacksnoten von Quittenbrot, Räucherfisch und Maiglöckchen: Im hessischen Kloster Eberbach kommen Winzer aus aller Welt zusammen, um jahrzehntealte Rebsorten zu probieren. Schmecke ich dasselbe wie sie? Ein Selbstversuch von Jonathan Stock",
      "url": "https://www.spiegel.de/stil/weinprobe-mit-top-winzern-ich-habe-an-einem-tag-100-rieslinge-verkostet-das-ist-passiert-a-944b30df-4330-4b4f-b985-897803ba247d",
      "image_title": "Ich habe 100 Rieslinge verkostet – das ist passiert - Arne Landwehr"
    },
    {
      "title": "Das überwältigende Erbe der beeindruckenden Miss North",
      "teaser": "Im 19. Jahrhundert zu reisen, war eine Herausforderung. Marianne North, Malerin und Naturforscherin, tat es exzessiv. Weil sie tropische Pflanzen malen wollte, um der Nachwelt etwas zu hinterlassen. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/marianne-north-das-ueberwaeltigende-erbe-der-malerin-und-naturforscherin-a-b3bf9d58-1fb1-445d-931d-5844af4d3c7a",
      "image_title": "Das überwältigende Erbe der beeindruckenden Miss North - courtesy Marianne North / Andrew McRobb / RBG Kew",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Das laute Schweigen des Fußballs",
      "teaser": "Jérôme Boateng ist einer der erfolgreichsten deutschen Profis, ein WM-Held. Und er spielt immer noch. Aber wie reagiert die Branche auf Gewaltvorwürfe gegen ihn, die sich durch einen neuen SPIEGEL-Podcast erhärten? Von Ron Ulrich, Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fall-kasia-lenhardt-das-bruellende-schweigen-des-fussballs-a-43470935-a58d-45f7-a9d9-e7a75a07b436",
      "image_title": "Das laute Schweigen des Fußballs - Peter Fox / Getty Images",
      "author": "Ron Ulrich, Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Oktobernacht (Folge 1) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-podcast-nda-folge-1-oktobernacht-a-f4cd841a-46fd-4b12-a912-002316323046"
    },
    {
      "title": "Der Ohrring (Folge 2) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-podcast-nda-folge-2-der-ohrring-a-6cf00f21-401e-4dee-8b43-1888bcac926f"
    },
    {
      "title": "Akte 758 (Folge 3) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-3-akte-758-a-156027e6-7fef-4015-b230-291e149e7cb5"
    },
    {
      "title": "Kleine Feuer überall (Folge 4) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-4-kleine-feuer-ueberall-a-149ac7e9-357b-4108-936f-12cb021e157f"
    },
    {
      "title": "Boa (Folge 5) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-5-boa-a-5b3e58fe-5255-4a43-b7b0-f16fc502c5da"
    },
    {
      "title": "Was Sie zu NDA wissen müssen Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab"
    },
    {
      "title": "Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Wenn der Kronzeuge auspackt",
      "teaser": "Christian B. gilt als verdächtig im Fall »Maddie«, derzeit steht er wegen mutmaßlicher Missbrauchstaten vor Gericht. Nun sagt der wichtigste Zeuge, er habe Freunde gewarnt: »Der Typ ist brandgefährlich!« Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsprozess-gegen-maddie-verdaechtigen-wenn-der-kronzeuge-auspackt-a-fbcdb1f7-ef65-4b9e-a936-3a140be00028",
      "image_title": "Wenn der Kronzeuge auspackt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-auf-dem-longboard-einst-machte-sie-tennis-gross-nun-meidet-sie-die-oeffentlichkeit-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "KI als Dual-Use-Technologie Hört auf, Deepfakes zu dämonisieren Eine Kolumne von Sascha Lobo",
      "teaser": "Sich zuallererst und fast ausschließlich auf die schlimmsten Auswüchse einer neuen Technologie zu stürzen, ist eine sehr deutsche Art der Debatte. KI-generierte Bilder und Stimmen etwa werden zu Unrecht verteufelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-hoert-auf-deepfakes-zu-daemonisieren-kolumne-a-b1ec6319-de4d-45ec-b711-df3364b44068",
      "image_title": "Hört auf, Deepfakes zu dämonisieren - J. David Ake / AP"
    },
    {
      "title": "Stärkste Erschütterung seit 25 Jahren Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist",
      "teaser": "Im Berufsverkehr wurden die Menschen von heftigen Erdstößen erfasst, zahlreiche Häuser stürzten ein, mehrere Menschen starben. Und das, obwohl die Erdbebenüberwachung in Taiwan vorbildlich ist. Von Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-taiwan-warum-dort-die-erde-bebte-wie-erdbebensicher-dort-gebaut-wird-und-wie-die-erbebenueberwachung-funktioniert-a-2e8f87ac-4525-48ae-a9d0-92abcbabe708",
      "image_title": "Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist - Taiwan's National Fire Agency / AFP",
      "author": "Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Al-Jazeera-Verbot in Israel Die abstrusen Positionen der anderen Ein Kommentar von Richard C. Schneider",
      "teaser": "Israel verabschiedet ein Gesetz zur Schließung von Al Jazeera. Der katarische Sender betätigt sich nicht selten als palästinensische Propagandaabteilung – trotzdem ist das Verbot einer Demokratie nicht würdig.",
      "url": "https://www.spiegel.de/ausland/israel-neues-gesetz-verbietet-al-jazeera-a-7c3eaeba-fb49-4234-b607-f9fff6850fdc",
      "image_title": "Die abstrusen Positionen der anderen - Naseem Zeitoon / REUTERS"
    },
    {
      "title": "Beschwerde der US-Autogewerkschaft UAW Mercedes soll Gewerkschaftsmitglieder in Alabama drangsaliert haben",
      "teaser": "Die größte US-Autogewerkschaft wirft Mercedes unfaire Methoden in seinem Werk in Alabama vor. Nach SPIEGEL-Informationen legt die UAW Beschwerde in Deutschland ein – und nutzt dafür ein neues Gesetz. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-soll-gewerkschaftsmitglieder-in-alabama-drangsaliert-haben-a-8e957d57-a820-47f0-8742-cd5738865c6a",
      "image_title": "Mercedes soll Gewerkschaftsmitglieder in Alabama drangsaliert haben - Andrew Caballero-Reynolds / AFP",
      "author": "Alexander Demling"
    },
    {
      "title": "#FragMarleneHellene Was heute noch superlecker war, kann morgen schon »Warum hasst du mich, Mama?« sein",
      "teaser": "Kinder müssen essen. Wie nervig! Denn im »Was essen wir heute?«-Spiel gibt es nur Verlierer. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/was-heute-noch-superlecker-war-kann-morgen-schon-warum-hasst-du-mich-mama-sein-a-e2d7f272-8c36-47b2-86ec-9be29dfedb6b",
      "image_title": "Was heute noch superlecker war, kann morgen schon »Warum hasst du mich, Mama?« sein - Catherine Falls Commercial / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Ermittlungen wegen Terrorverdachts Fahnder heben mutmaßliches Hamas-Waffenversteck aus",
      "teaser": "Vor Weihnachten nahm die Polizei in Berlin und Rotterdam vier Männer fest, die womöglich Anschläge auf Juden vorbereitet haben. Fotos führten die Ermittler nach SPIEGEL-Informationen nun zu einem unterirdischen Waffendepot – in Bulgarien.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorverdacht-in-deutschland-mutmassliches-hamas-waffenversteck-ausgehoben-a-14d8da73-540f-45cc-b31c-4e43ab638fad",
      "image_title": "Fahnder heben mutmaßliches Hamas-Waffenversteck aus - Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Oscarnominiertes Drama »Ich Capitano« Voller subversiver Kraft",
      "teaser": "In seinem herausragenden Fluchtdrama »Ich Capitano« lässt der italienische Regisseur Matteo Garrone europäische Befindlichkeiten links liegen. Die Fahrt übers Mittelmeer ist bei ihm nichts weniger als Ausdruck afrikanischer Emanzipation. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/oscarnominiertes-drama-ich-capitano-von-matteo-garrone-neue-helden-a-80cd24e6-a11e-4c1e-840b-4cb31a0f7a10",
      "image_title": "Voller subversiver Kraft - Greta de Lazzaris / X Verleih",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "DDR-Diktator Walter Ulbricht »Müssen wir wirklich jeden Dreck aus dem Westen kopieren?«",
      "teaser": "Der Erbauer der Mauer war ein fader, fistelnder Apparatschik. Dennoch hielt sich DDR-Staatschef Walter Ulbricht 21 Jahre lang an der Macht. Eine neue Biografie blättert auch wunderliche Seiten von »Genosse Spitzbart« auf. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/ddr-diktator-walter-ulbricht-muessen-wir-wirklich-jeden-dreck-aus-dem-westen-kopieren-a-52d75924-2af4-4f9d-8863-f9e33cb730ae",
      "image_title": "»Müssen wir wirklich jeden Dreck aus dem Westen kopieren?« - picture-alliance / ZB / dpa",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Spionage Jan Marsalek lieferte Geheim-Laptop an russische Agenten",
      "teaser": "Die Agentenaffäre um Jan Marsalek weitet sich aus: Der Ex-Wirecard-Manager soll Moskau mit sensibler IT-Hardware versorgt haben. Darunter war auch ein Laptop – mit deutscher Kryptotechnik. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fabian Schmid",
      "url": "https://www.spiegel.de/politik/ex-wirecard-manager-jan-marsalek-lieferte-geheim-laptop-an-russische-agenten-a-de9e43d6-77df-4f2c-9b74-483ff14d1174",
      "image_title": "Jan Marsalek lieferte Geheim-Laptop an russische Agenten - [M] Sarah Dillon / DER SPIEGEL; Fotos: aal.photo; Panama Pictures; ITAR-TASS / IMAGO; ORF; Bundeskriminalamt / dpa; DER SPIEGEL",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fabian Schmid"
    },
    {
      "title": "Älteste gut erhaltene Jagdwaffen der Welt »Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit«",
      "teaser": "Die Menschen der Steinzeit kannten sich nicht nur mit Steinen aus, sondern auch mit Holz. Das belegen spektakuläre Artefakte aus Niedersachsen. Sie könnten auch einen Antrag auf Unesco-Weltkulturerbestatus voranbringen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schoeninger-speere-neue-erkenntnisse-zu-steinzeit-waffen-und-werkzeugen-a-d075a2f7-e30a-4e2b-9ba5-fad603e42006",
      "image_title": "»Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Politik und soziale Medien Es ist nicht nur eine Stilfrage Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung will jetzt auf TikTok die Jüngeren erreichen. Zu dem Medium fehlt ihr nicht nur der Zugang. Es fehlt auch die richtige Politik.",
      "url": "https://www.spiegel.de/wirtschaft/politik-auf-tiktok-wie-die-bundesregierung-versucht-junge-leute-zu-erreichen-a-a876a0af-5deb-4c7c-93e5-bcbc24719919",
      "image_title": "Es ist nicht nur eine Stilfrage - Robert Michael / dpa"
    },
    {
      "title": "»Atlantic Navigator II« Was es mit dem festgesetzten Frachter aus Russland auf sich hat",
      "teaser": "Der Zoll hat ein aus Sankt Petersburg kommendes Schiff festgesetzt. An Bord befinden sich Uran und Birkenholz. Doch wer steckt hinter der Fahrt der »Atlantic Navigator II«? Und was ist mit den Sanktionen? Ein Überblick. Von Benjamin Bidder, Alexander Preker und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rostock-was-es-mit-dem-festgesetzten-russischen-frachter-atlantic-navigator-ii-auf-sich-hat-a-ca79a701-bfcd-40fc-97ce-83a3ba518b5f",
      "image_title": "Was es mit dem festgesetzten Frachter aus Russland auf sich hat - Jens Büttner / dpa",
      "author": "Benjamin Bidder, Alexander Preker und Jean-Pierre Ziegler"
    },
    {
      "title": "Kampfkultur in Tokio Als ich gegen Sumokämpfer in den Ring stieg",
      "teaser": "Die Sumokultur gehört zu Japan. In Tokio kann man mit dem Nationalsport hautnah in Kontakt kommen – im wahrsten Sinne des Wortes. Aus Tokio berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/tokio-als-ich-gegen-sumokaempfer-in-den-ring-stieg-a-d7d886e6-c54f-4b3a-8645-b38d89a0c0d7",
      "image_title": "Als ich gegen Sumokämpfer in den Ring stieg - Philipp Laage"
    },
    {
      "title": "Mutiger Kinofilm in Schwarz-Weiß Lachen über die Versager-Machos",
      "teaser": "Erfolgreicher als »Barbie«: Mit dem feministischen Regiedebüt »Morgen ist auch noch ein Tag« gelang Paola Cortellesi ein Überraschungshit in Italien. Ihr Film ist voller Witz. Bis einem das Lachen vergeht. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/kino/morgen-ist-auch-noch-ein-tag-von-paola-cortellesi-lachen-ueber-die-versager-machos-a-ea412c9b-f123-444f-a977-23272e975430",
      "image_title": "Lachen über die Versager-Machos - luisa carcavale / Tobis Film",
      "author": "Enrico Ippolito"
    },
    {
      "title": "75 Jahre Nato Stark und bedroht wie nie Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Krieg in der Ukraine zeigt, wie wichtig die Nato für Europas Sicherheit ist. Gefahr droht der Allianz im Jubiläumsjahr vor allem von innen.",
      "url": "https://www.spiegel.de/politik/nato-75-jahre-buendnis-europas-sicherheit-steht-auf-dem-spiel-a-95b44baa-4a9a-49ab-b78a-f2a8d2e30845",
      "image_title": "Stark und bedroht wie nie - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Profiteure des Krieges in Gaza 5000 Dollar für das Leben",
      "teaser": "Wer den Gazastreifen verlassen will, muss eine ausländische Staatsbürgerschaft besitzen, schwer verletzt sein – oder zahlen. Tausende Familien versuchen nun, an Geld zu kommen. Über das perverse Geschäft mit der Angst. Aus Doha berichtet Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-erkaufte-ausreise-aus-dem-kriegsgebiet-5000-dollar-fuer-die-freiheit-a-cd720d15-2134-4d0f-8318-b0d1035f8424",
      "image_title": "5000 Dollar für das Leben - Mohammed Abed / AFP"
    },
    {
      "title": "Erdoğans Niederlage bei den Kommunalwahlen Auch Autokraten sind besiegbar Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Die Opposition feiert ihren Sieg, Präsident Erdoğan hat seine Niederlage akzeptiert. Das heißt noch lange nicht, dass die Demokratie in der Türkei wieder funktioniert. Aber das Ergebnis ist ein Signal der Hoffnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-niederlage-von-recep-tayyip-erdogan-zeigt-auch-autokraten-sind-besiegbar-kommentar-a-577bf670-2440-4e98-969e-762041536aba",
      "image_title": "Auch Autokraten sind besiegbar - Francisco Seco / AP"
    }
  ]
}