{
  "timestamp": "2024-08-12T05:07:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Ok, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90c6b4e0-e6c9-4efa-817c-f4395955f396_w960_r2.194_fpx50_fpy30.jpg",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Turbulenzen an der Börse Was sich aus dem Nikkei-Crash lernen lässt – und was nicht",
      "teaser": "Der Crash am japanischen Aktienmarkt zeigt, dass Anleger an den Weltbörsen mit mehr Schwankungen rechnen müssen. Aber das ist kein Argument gegen Investments – und auch nicht gegen die geplante Aktienrente. Eine Analyse von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/boerse-was-sich-aus-dem-nikkei-crash-lernen-laesst-und-was-nicht-a-580f428f-b704-465a-a2b1-e044c9210cb8",
      "image_title": "Was sich aus dem Nikkei-Crash lernen lässt – und was nicht - Morio Taga / Jiji Press Photo / dpa / picture alliance"
    },
    {
      "title": "Gescheiterte EU-Zulassung des Medikaments »Leqembi kann Alzheimer weder stoppen noch heilen«",
      "teaser": "Viele Menschen mit Alzheimer haben auf Leqembi gehofft, das Medikament ist in den USA bereits erhältlich. Doch die Europäische Arzneimittel-Agentur sieht von einer Zulassung ab. Hier sagt die Expertin Anne Pfitzer-Bilsing, wieso. Ein Interview von Christopher Bonnen und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-medikament-leqembi-warum-in-europa-nicht-zugelassen-a-4e5e1d37-bb48-471c-bb7b-4e9e1be236a2",
      "image_title": "»Leqembi kann Alzheimer weder stoppen noch heilen« - Halfpoint Images / Getty Images"
    },
    {
      "title": "Gesundheitliche Probleme von Mihambo und Lyles Wenn Superstars plötzlich Notärzte und Rollstühle brauchen",
      "teaser": "Die deutsche Weitspringerin Mihambo und US-Sprinter Lyles gewinnen Medaillen, doch danach sind die Superstars so geschwächt, dass Rettungskräfte anrücken müssen. Über einen Abend, an dem Corona die Sommerspiele erreicht. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-und-noah-lyles-um-rollstuhl-ich-kriege-keine-luft-a-b6a3c272-8aab-422b-b46a-8319110d83d4",
      "image_title": "Wenn Superstars plötzlich Notärzte und Rollstühle brauchen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Prominente im Strandurlaub »Ich liebe das Meer wie meine Seele«",
      "teaser": "Erholung am Meer scheint uns heute wie ein menschliches Grundbedürfnis. Dabei entdeckte man den Strand erst im 18. Jahrhundert als Sehnsuchtsort. Manche Reiseziele inspirierten Thomas Mann, Coco Chanel und Ian Fleming zu Meisterwerken. Von Kathrin Sander und Inka Schmeling",
      "url": "https://www.spiegel.de/geschichte/prominente-wie-thomas-mann-coco-chanel-und-ian-fleming-am-strand-meine-liebe-zum-meer-ist-so-alt-wie-meine-liebe-zum-schlaf-a-27a823cd-5856-4340-b062-adccdf0e4fb5",
      "image_title": "»Ich liebe das Meer wie meine Seele« - Library of Congress / Corbis / VCG / Getty Images",
      "author": "Kathrin Sander und Inka Schmeling"
    },
    {
      "title": "Expertin über Testergebnisse »Jedes Mineralwasser hat seinen eigenen Charakter«",
      "teaser": "Was ist das Besondere an Mineralwasser? Und wird gechlort, was aus der Leitung strömt? Ina Bockholt erklärt die aktuellen Stiftung-Warentest-Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-ueber-mineralwasser-jedes-mineralwasser-hat-seinen-eigenen-charakter-a-e6a30f23-c4fa-4457-8058-e2587f2f2db1",
      "image_title": "»Jedes Mineralwasser hat seinen eigenen Charakter« - Kelly Sillaste / Getty Images"
    },
    {
      "title": "Misslungener Olympia-Auftritt beim Breaking »Für die ganze Szene ist das ein furchtbarer Moment«",
      "teaser": "Rachael Gunn bekam für ihren Breakdance-Auftritt null Punkte – und wurde zum Meme. Hier erklärt B-Boy-Legende Niels »Storm« Robitzky, wieso die Australierin bei Olympia dabei war. Und warum er jetzt sauer ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/sport/olympia/adele-spottet-ueber-raygun-niels-storm-robitzky-erklaert-den-kuriosen-breaking-auftritt-bei-den-olympischen-spielen-in-paris-a-53341e69-3fb2-4d2f-b7cb-d48c6b3ba50b",
      "image_title": "»Für die ganze Szene ist das ein furchtbarer Moment« - Odd Andersen / AFP"
    },
    {
      "title": "Vor den Landtagswahlen in Sachsen, Thüringen und Brandenburg »So was erzählt sich der Westen gern über den Osten«",
      "teaser": "Gibt es Ostliteratur? Und warum wählen so viele Ostdeutsche die AfD? Darüber diskutieren die Schriftstellerinnen und Schriftsteller Anne Rabe, Grit Lemke, Jan Kuhlbrodt und Lukas Rietzschel – die alle im Osten aufgewachsen sind. Ein SPIEGEL-Gespräch von Laura Backes und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/kultur/literatur/landtagswahlen-in-ostdeutschland-so-was-erzaehlt-sich-der-westen-gern-ueber-den-osten-a-ffa3277c-96ca-4485-ac11-be4a8896c9cc",
      "image_title": "»So was erzählt sich der Westen gern über den Osten« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Bekenntnisse zum Öl »BOHREN, BABY, BOHREN«",
      "teaser": "Noch immer sind fossile Kraft- und Kunststoffe auch in der Politik zentral. Warum? Weil sich vor allem Männer nach einem Zeitalter sehnen, in dem sie als Garanten der Freiheit galten – und nicht als Beitrag zur Zerstörung der Erde. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/klimawandel-warum-fossile-brennstoffe-in-der-politik-weiterhin-zentral-sind-a-6f921b3d-f066-47f9-9c02-1dfa62df9abb",
      "image_title": "»BOHREN, BABY, BOHREN« - David Kasnic / NYT / Redux / laif",
      "author": "Andreas Bernard"
    },
    {
      "title": "Die richtige Menge Kitsch Wie schreibt man eine Traurede?",
      "teaser": "Eine gute Traurede darf grammatikalische Fehler enthalten und Leute dazu bringen, komplett in Tränen auszubrechen. Das sagt zumindest Jessica Büddicker Pérez, die beruflich Paare mit Worten verbindet. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/traureden-auf-hochzeit-tipps-von-einer-expertin-a-eb57538f-0375-4038-8be8-804774a6db44",
      "image_title": "Wie schreibt man eine Traurede? - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Botschaft in die Zukunft »Gibt es dann immer noch so viele Kriege?«",
      "teaser": "Die Siebtklässlerin Emmylou Szolák, 13, hat im Religionsunterricht am St. Ursula Gymnasium eine Zeitkapsel befüllt. Sie wurde im Freiburger Münster verbaut – und erzählt in der Zukunft von unserer Gegenwart. Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburg-zeitkapsel-im-muenster-verbaut-schuelerinnen-schicken-botschaft-in-die-zukunft-a-2cf63eec-0c21-4c2a-baf9-f66fe6a33ed2",
      "image_title": "»Gibt es dann immer noch so viele Kriege?« - Philipp von Ditfurth / DER SPIEGEL"
    },
    {
      "title": "Car-T-Zellen gegen Autoimmunerkrankungen Beginnt ein neues Kapitel der Medizingeschichte?",
      "teaser": "An der Berliner Charité wird eine neuartige Zelltherapie gegen Autoimmunerkrankungen erprobt. Wenn sich die ersten Erfolge bestätigen, könnten Leiden wie Rheuma oder Multiple Sklerose heilbar werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebstherapie-neue-zelltherapie-gegen-autoimmunerkrankungen-an-der-berliner-charite-a-a85829b5-3cbd-4a2a-b142-4d64ab0a041d",
      "image_title": "Beginnt ein neues Kapitel der Medizingeschichte? - Marlene Gawrisch / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Parfümkunst in Parma Der Duft von Laken, die in der Sonne trocknen",
      "teaser": "Ein Glas kalte Milch oder Apfelkuchen direkt aus dem Ofen: Im italienischen Parma schafft eine Parfümkünstlerin Düfte, die sie an ihre Kindheit erinnern. Also, wie riecht »Il tempo delle mele«? Aus Parma berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/parfuemkunst-in-parma-der-duft-von-laken-die-in-der-sonne-trocknen-a-b22d9efd-cf23-46c0-80ff-100015484511",
      "image_title": "Der Duft von Laken, die in der Sonne trocknen - Andia / IMAGO"
    },
    {
      "title": "FDP-Bundestagsabgeordneter mit 195.600 Euro brutto im Jahr »Gerade ist mein Konto 2000 Euro im Minus«",
      "teaser": "Viele kennen ihn als Aquaman der »heute-show«: FDP-Bundestagsabgeordneter Muhanad Al-Halak bekommt über 10.000 Euro brutto im Monat. Trotzdem bleibt am Ende nur wenig übrig. Wofür er sein Geld ausgibt. Aufgezeichnet von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-abgeordneter-wofuer-fdp-politiker-muhanad-al-halak-sein-geld-ausgibt-a-2b4ead83-1510-44e7-a551-efb5ae7d1abf",
      "image_title": "»Gerade ist mein Konto 2000 Euro im Minus« - M. Popow / Metodi Popow / picture alliance"
    },
    {
      "title": "Rützels Recap Soziale Sofastudien – und ein wirklich unangenehmer True-Crime-Podcast Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "»Love is Blind UK« lässt die »Herzblatt«-Herzen höher schlagen. Nick Offerman singt für Kamala Harris. Und: Das Appetitlichste am Podcast »Mordlust« ist ein Sweet-Chili-Gurkensalat. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/love-is-blind-uk-soziale-sofastudien-und-was-diese-woche-noch-fasziniert-hat-a-b516c9e0-3eb1-4a68-ac82-000a9054dab0",
      "image_title": "Soziale Sofastudien – und ein wirklich unangenehmer True-Crime-Podcast - Netflix"
    },
    {
      "title": "Deutschland verliert Olympiafinale gegen Dänemark Chancenlos",
      "teaser": "Mit 13 Toren Vorsprung hat Handball-Großmacht Dänemark das Olympiafinale gegen Deutschland gewonnen. Das DHB-Team fand keinen Zugriff. Für Bundestrainer Gíslason geht die Entwicklung nun weiter. Aus Lille berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-handballer-verlieren-finale-gegen-daenemark-chancenlos-a-08437ec8-477e-4692-b20d-e406d30844ef",
      "image_title": "Chancenlos - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "»Boomer« in der DDR Die Distanzierten",
      "teaser": "Während ihre Altersgenossen im Westen die Freiheit zelebrierten, wuchsen die Ost-Boomer in die DDR hinein, rebellierten still und brachten letztlich den Staat zum Einsturz. Bis heute stehen sie Institutionen skeptisch gegenüber. Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/politik/boomer-in-der-ddr-die-distanzierten-a-ed8a9e52-8a2d-4608-8834-6b8a103343bf",
      "image_title": "Die Distanzierten - Herbert Schulze / ullstein bild",
      "author": "Sabine Rennefanz"
    },
    {
      "title": "Versteckte Olympia-Highlights Das sind die unbesungenen Heldinnen und Helden von Paris",
      "teaser": "Olympia ist mehr als Gold. Es geht auch um Geschichten von Menschen, die während der Sommerspiele auf ihre Weise inspiriert haben – mit besonderen Tricks oder dem Kampf gegen Obdachlosigkeit. Zeit, diese Menschen zu ehren. Eine Würdigung von Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-das-sind-die-unbesungenen-heldinnen-und-helden-von-paris-a-526d5197-5b2a-4304-ace0-e78dd70ef055",
      "image_title": "Das sind die unbesungenen Heldinnen und Helden von Paris - [M] DER SPIEGEL; Fotos: Kim Hong-Ji / REUTERS, Maxim Thore / Bildbyran / IMAGO, Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Bilanz der Sommerspiele von Paris Die große Illusion",
      "teaser": "Mit den Spielen in Paris endet ein fast unwirklich heiterer europäischer Sommer. Wenn die letzten Medaillen errungen sind, wartet die graue Gegenwart: Krisen, Kriege, Nationalismus. Was bleibt von Olympia? Von Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/was-erwartet-ihr-denn-a-ddb8b766-4a43-4022-a712-edd71b4c34d2",
      "image_title": "Die große Illusion - Marijan Murat / dpa",
      "author": "Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner"
    },
    {
      "title": "Ausländische Straftäter Wer nach Syrien abschiebt, verabschiedet sich von der Demokratie Ein Kommentar von Marc Röhlig",
      "teaser": "Kanzler Scholz will ausländische Straftäter vehementer abschieben, auch nach Syrien, Union und FDP geht es nicht schnell genug. Doch Berlin sollte sich hüten, Gesprächskanäle in den Folterstaat tatsächlich zu öffnen.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-rueckfuehrungen-nach-syrien-sind-undemokratisch-meinung-a-51625be9-7884-420a-a736-5c06f8759473",
      "image_title": "Wer nach Syrien abschiebt, verabschiedet sich von der Demokratie - Michael Kappeler / dpa"
    },
    {
      "title": "Bahnradsprinterin Lea Friedrich Erst kotzen, dann zu Silber rasen",
      "teaser": "Bahn-Sprinterin Lea Friedrich fuhr in der Qualifikation zum Weltrekord, bog ein dramatisches Halbfinale um, und verpasste dann Gold. Dennoch war sie »megastolz«. Schreckmoment des Tages: Der Sturz von Luca Spiegel. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-lea-friedrich-holt-silber-im-bahnrad-sprint-erst-kotzen-dann-rasen-a-d46458d1-fdcd-419e-a710-df37c960b235",
      "image_title": "Erst kotzen, dann zu Silber rasen - Zac Williams / SWpix.com / SW Pix / IMAGO"
    },
    {
      "title": "Abschied von Fußballerin Marta Die Größte, die je gespielt hat",
      "teaser": "Fußballerin Marta hob ihren Sport auf ein neues Niveau. Mit Brasilien verliert sie in ihrem letzten Match, holt keine Goldmedaille. Doch Marta hat viel mehr erreicht als Titel. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-abschied-von-fussballerin-marta-die-groesste-die-je-gespielt-hat-a-171a8c39-2e9f-4e3d-b8dd-13c4e8fdaf49",
      "image_title": "Die Größte, die je gespielt hat - Franck Fife / AFP"
    },
    {
      "title": "Sommer in Italien Warum nicht mal am Strand die Zeit stehen bleibt",
      "teaser": "Einst war der Bagnino – der italienische Bademeister – der Held des Strandes, umschwärmt und bewundert. Heute fehlen die Lebensretter überall, zudem fürchten die Betreiber der Strandbäder um ihre Zukunft. Ein Besuch am Lido. Aus Apulien berichtet Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/europa/italien-fehlende-bademeister-strandbadbetreiber-fuerchten-um-zukunft-a-9444a79e-4a97-405a-8572-9655d0317f5f",
      "image_title": "Warum nicht mal am Strand die Zeit stehen bleibt - Nick Zonna / Independent Photo Agency / IMAGO"
    },
    {
      "title": "Stagnation als Dauerzustand Ohne die Deutschen geht nichts voran – mit ihnen aber leider auch zu wenig Eine Kolumne von Henrik Müller",
      "teaser": "Schwache Wirtschaft, passive Politik und trotzdem pralles Selbstbewusstsein: Die Bundesrepublik ist zur Bremse der europäischen Entwicklung geworden. Es braucht mehr Integration, auch um Deutschland zu stabilisieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwache-wirtschaft-in-deutschland-passive-politik-als-bremse-der-europaeischen-entwicklung-a-fa914ad9-3d92-42be-a55a-be6d09e43188",
      "image_title": "Ohne die Deutschen geht nichts voran – mit ihnen aber leider auch zu wenig - Jens Kalaene / picture alliance / dpa"
    }
  ]
}