{
  "timestamp": "2024-11-24T14:00:58",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d4c6d4d-85ad-4c5e-b818-98628009fa24_w960_r1.778_fpx60_fpy40.jpg",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Analyse von Mobilitätsdaten Die Deutschen reisen weniger",
      "teaser": "Die Pandemie hat das Reiseverhalten der Deutschen stark verändert. Sie reisen weniger mit dem Auto, dafür mehr mit der Bahn. Vor allem Flugreisen im Inland gehen drastisch zurück. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mobilitaet-reiseverhalten-der-deutschen-hat-sich-durch-die-pandemie-veraendert-a-6205ba81-e735-452d-b258-2a62c42bcc28",
      "image_title": "Die Deutschen reisen weniger - Jochen Eckel / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Debüt des neuen Man-United-Trainers Amorim Dichter und Träumer",
      "teaser": "Am Sonntag beginnt der portugiesische Trainer Rúben Amorim die Wiederbelebungsmission von Manchester United. Cristiano Ronaldo lobte einst seine Redekunst. Schafft er, woran Landsmann José Mourinho scheiterte? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ruben-amorim-von-manchester-united-vor-seinem-debuet-dichter-und-traeumer-a-4f60663b-075a-4992-a767-2f86cc79df2f",
      "image_title": "Dichter und Träumer - Miguel Riopa / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Kostenexplosion bei Reparaturen Wenn ein Parkrempler das Auto zum Totalschaden macht",
      "teaser": "Schon kleine Unfälle werden für Autofahrer oft extrem teuer: Die Werkstatt berechnet Tausende Euro, Versicherungsprämien steigen. Dabei könnten Reparaturen deutlich günstiger sein. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/auto-reparieren-wenn-ein-parkrempler-den-wagen-zum-totalschaden-macht-a-12e4cd8c-7cd8-411d-8a3b-5c51fd177ceb",
      "image_title": "Wenn ein Parkrempler das Auto zum Totalschaden macht - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bedrohte Atlantikströmung AMOC Was, wenn es plötzlich kälter wird? Eine Kolumne von Christian Stöcker",
      "teaser": "Studien mit immer dringlicheren Warnungen zeigen: Die Nordatlantikströmung, die Nordeuropa wärmt, wird schwächer, eine Katastrophe droht. Großbritannien lobt 100 Millionen Euro für Frühwarnsysteme aus. Und was tun wir?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-bedrohte-nordatlantikstroemung-amoc-was-wenn-es-ploetzlich-kaelter-wird-a-3e848f1d-45ef-4d79-9704-b8402c538abc",
      "image_title": "Was, wenn es plötzlich kälter wird? - NurPhoto / Getty Images"
    },
    {
      "title": "Psychologin gibt Tipps Braucht jedes Kind ein eigenes Zimmer?",
      "teaser": "Kinder haben das Recht auf Privatsphäre. Welche Vor- und Nachteile ein gemeinsames Kinderzimmer mit sich bringt, erklärt Sabine Walper vom Deutschen Jugendinstitut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-braucht-jedes-kind-ein-eigenes-zimmer-a-ae949203-3bda-48a7-be53-65799c0d7182",
      "image_title": "Braucht jedes Kind ein eigenes Zimmer? - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Sex, Lügen, Audiotapes Schmutziges Duell um die Macht in Ungarn",
      "teaser": "Heimlich aufgenommene Gespräche belasten Péter Magyar, den Hoffnungsträger der Opposition. Der aber zeigt sich von allen Vorwürfen unbeeindruckt. Für ihn spricht: Dauerherrscher Orbán hat eine Wirtschaftskrise im Nacken. Aus Budapest berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ungarn-heimlich-aufgenommene-gespraeche-belasten-hoffnungstraeger-der-opposition-peter-magyar-a-426b40b7-aa02-4207-80cc-af362ac0d4d5",
      "image_title": "Schmutziges Duell um die Macht in Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Abschluss der COP29 Warum Klimakonferenzen gerade jetzt unverzichtbar sind Ein Kommentar von Susanne Götze",
      "teaser": "Selbst Menschen, denen Klimaschutz wichtig ist, halten die Uno-Gipfel inzwischen für überflüssig. Die Baku-Konferenz gab ihnen Auftrieb. Doch bei allem Reformbedarf: Sie abzuschaffen, wäre zutiefst antidemokratisch.",
      "url": "https://www.spiegel.de/wissenschaft/kommentar-zur-cop29-in-baku-warum-uno-klimagipfel-weiterhin-unverzichtbar-sind-a-c5be585b-a4a3-4e65-9488-ea806e29659b",
      "image_title": "Warum Klimakonferenzen gerade jetzt unverzichtbar sind - SOPA Images / IMAGO"
    },
    {
      "title": "Forscher über »Grand Strategy« der USA »Trump war nie ein Isolationist«",
      "teaser": "Er besteht auf der globalen Vorherrschaft, will sich aber aus Konflikten heraushalten: Hier erklärt Historiker Stephen Wertheim Donald Trumps Sicht auf die Welt, das außenpolitische Universum der Republikaner – und was das für Europa bedeutet. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-neue-us-praesident-nie-ein-isolationist-war-a-6aa037b5-89cb-4130-a922-24980691057e",
      "image_title": "»Trump war nie ein Isolationist« - Jim Watson / AFP"
    },
    {
      "title": "Verhaltensforschung Von den Tieren lernen heißt leben lernen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Spüren Kühe nahende Erdbeben? Warnen sich afrikanische Säuger vor Wilderern? Die Schwarmintelligenz des Lebens werde die Welt retten, sagt ein Verhaltensforscher. Die Menschheit müsse dafür nur einen Gedanken begreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/verhaltensbiologie-die-schwarmintelligenz-des-lebens-und-ihre-bedeutung-fuer-die-weltrettung-a-85fe07cc-4630-49a3-beee-49ad24e158b3",
      "image_title": "Von den Tieren lernen heißt leben lernen - Mint Images / Mint Images RF / Getty Images"
    },
    {
      "title": "Formel-1-Weltmeister Max Verstappen Der schönste fünfte Platz seiner Karriere",
      "teaser": "Max Verstappen will immer gewinnen. In Las Vegas war das nicht möglich, also ging er Zweikämpfen aus dem Weg und fuhr kontrolliert zum vierten WM-Titel. Nico Hülkenberg punktet für ein millionenschweres Abschiedsgeschenk. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-kontrolliert-auf-platz-fuenf-und-ist-wieder-weltmeister-a-0ae2c7f4-ba22-4747-9e1b-2facc727364f",
      "image_title": "Der schönste fünfte Platz seiner Karriere - Patrick T. Fallon / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tages- und Festgeldangebote im Vergleich Die Zinsen sinken – so sichern Sie sich die besten Konditionen",
      "teaser": "Für Sparer gibt es bei Tages- und Festgeld immer weniger zu holen. Eine neue Auswertung zeigt, wo es die besten Angebote gibt – und warum Sie damit besser dastehen als vor einem Jahr. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sinkende-zinsen-tages-und-festgeldangebote-im-vergleich-a-a66def72-460c-4c91-9b12-feb334a80845",
      "image_title": "Die Zinsen sinken – so sichern Sie sich die besten Konditionen - Klaus Ohlenschlaeger / plainpicture",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hebamme über Gebärpositionen Ist das noch Geburt oder schon Zirkeltraining?",
      "teaser": "Halbhocke, Vierfüßlerstand, seitlich liegend? Es gibt viele Positionen, um ein Kind zur Welt zu bringen. Nur wissen Frauen recht wenig darüber. Dabei kann die Position langfristig Körper und Seele der Mütter beeinflussen. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-geburtspositionen-ist-das-noch-geburt-oder-schon-zirkeltraining-a-f22a2db5-188d-44f3-9845-c06d56094c2c",
      "image_title": "Ist das noch Geburt oder schon Zirkeltraining? - Marcia Friese",
      "author": "Kerstin Lüking"
    },
    {
      "title": "Die Lage am Sonntag In der SPD ist die Hölle oben Von Dirk Kurbjuweit",
      "teaser": "Kanzler Scholz wurde von den eigenen Leuten beschädigt. Das ging schon anderen Spitzenleuten so. Außerdem: Abschluss der Klimakonferenz in Baku, Krise im Sudan. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-k-frage-bei-der-spd-klimakonferenz-cop29-in-baku-krise-im-sudan-a-eff8cb52-6cc9-4b00-bd6e-afd69a6ccd2f",
      "image_title": "In der SPD ist die Hölle oben - DER SPIEGEL"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Industrie im Ruhrgebiet Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte",
      "teaser": "Der Thyssenkrupp-Konzern gibt seiner Stahltochter nach SPIEGEL-Informationen ein Finanzierungsversprechen – zumindest für zwei Jahre. Trotzdem bleibt für die rund 27.000 Beschäftigten vieles im Ungewissen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-gutachten-sieht-positive-fortfuehrungsprognose-a-6c949547-6c39-4b0d-bac0-ccc96198603c",
      "image_title": "Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Politische Kultur Weniger Lindner wagen Eine Kolumne von Susanne Beyer",
      "teaser": "Die Demokratie ist in Gefahr, der Planet brennt, die Kriege eskalieren – und deutsche Politiker halten sich mit Machtspielen auf. Wann erfüllen die Regierenden ihr Amt endlich wieder mit Würde?",
      "url": "https://www.spiegel.de/politik/demokratie-in-gefahr-weniger-machtspiele-mehr-wuerde-a-6cbf09f3-c36d-4044-bdbe-327faf1adc6f",
      "image_title": "Weniger Lindner wagen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Krise beim Hamburger SV Die Nerven liegen blank wie lange nicht mehr",
      "teaser": "Pfiffe für das Team, ein gereizter Coach und der Absturz ins Mittelfeld: Im verflixten siebten Zweitligajahr rutscht der HSV nach einem 2:2 gegen Schalke in die Krise. Nun steht fest: Trainer Baumgart muss gehen. Aus Hamburg berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-in-der-krise-zweifel-an-steffen-baumgart-nach-remis-gegen-schalke-a-3d6650c4-b19c-4146-8edc-64a796baccb9",
      "image_title": "Die Nerven liegen blank wie lange nicht mehr - Tim Rehbein / RHR-FOTO / IMAGO"
    },
    {
      "title": "Überraschende Männerrollen Die zärtlichen Väter der Vergangenheit",
      "teaser": "Väter, die voller Stolz und Liebe Tagebücher über ihre neugeborenen Töchter und Söhne führen, gab es schon um 1800. Doch die Phase, in der solche emotionale Männlichkeit gefeiert wurde, war kurz. Warum? Von Claudia Opitz-Belakhal",
      "url": "https://www.spiegel.de/geschichte/maennlichkeit-in-der-geschichte-die-zaertlichen-vaeter-der-vergangenheit-a-70193524-b3ee-4dd7-b2aa-b7c9b4f26cfe",
      "image_title": "Die zärtlichen Väter der Vergangenheit - Hermann Buresch / bpk",
      "author": "Claudia Opitz-Belakhal"
    },
    {
      "title": "Ergebnisse der Weltklimakonferenz Der Zittergipfel von Baku",
      "teaser": "Das Abschlussdokument der COP29 sieht höhere Klimahilfen für arme Staaten vor – bleibt aber deutlich hinter dem zurück, was Fachleute für nötig erachten. Was erreicht wurde, wer Abstriche hinnehmen musste und wer die Blockierer waren: die Analyse. Aus Baku berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/ergebnis-der-klimakonferenz-cop29-der-zitter-gipfel-von-baku-a-1d99e29b-4b92-4b15-a150-42668b917f18",
      "image_title": "Der Zittergipfel von Baku - SOPA Images / IMAGO"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - privat"
    },
    {
      "title": "FPÖ-Skandal in der Steiermark Ein Toter, viel Geld und ein Geständnis am Würstelstand",
      "teaser": "Die rechtsradikale FPÖ steht im österreichischen Bundesland Steiermark vor einem Wahlsieg – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Eine bizarre Affäre in sechs Kapiteln. Aus Graz berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-der-steiermark-die-bizarre-finanzaffaere-in-graz-a-a418ee57-961e-40df-b19d-f34cf45a5701",
      "image_title": "Ein Toter, viel Geld und ein Geständnis am Würstelstand - Erwin Scheriau / picture alliance / APA / picturedesk.com"
    }
  ]
}