{
  "timestamp": "2024-08-23T17:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerstreit in der Bundesregierung Einblicke in eine zerrüttete Beziehung",
      "teaser": "Habeck und Lindner haben sich nichts mehr zu sagen, Scholz macht Witze über die eigene Koalition. Das Einzige, was die Ampel noch zusammenhält, ist die Angst vor den Wählern. Was bedeutet das für Deutschland? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-ampel-nicht-mehr-aufhoeren-kann-zu-streiten-a-a991e889-e798-49f9-a5c3-036673f21e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8066173e-9c10-4181-ae35-33be373b543f_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Einblicke in eine zerrüttete Beziehung - Clemens Bilan / EPA; Sean Gallup / Getty Images / [M] DER SPIEGEL"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasser-Katastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "US-Demokraten im Kamala-Rausch Wo Inhalt fehlt, muss Stimmung helfen",
      "teaser": "Die Demokraten ordnen sich bedingungslos dem Ziel unter, Kamala Harris ins Weiße Haus zu tragen. Doch die internen Konflikte schwelen weiter. In welche Richtung werden sich Harris und ihre notorisch zerstrittene Partei bewegen? Aus Chicago berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-in-den-usa-eine-partei-im-kamala-rausch-a-03dcc149-a161-4589-94b4-b0ce7207ae65",
      "image_title": "Wo Inhalt fehlt, muss Stimmung helfen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Wohnen auf dem Wasser Die Hausboot-Illusion",
      "teaser": "Viele Deutsche träumen von einem Hausboot, und Städte wie Hamburg oder Berlin hätten ausreichend Platz auf dem Wasser. Doch neue Bauprojekte scheitern an bürokratischen Vorschriften – und fehlendem politischem Willen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/hausboot-warum-wohnen-auf-dem-wasser-fuer-viele-menschen-nur-ein-traum-bleibt-a-1b62440c-414b-4bc4-a187-33d623b62e01",
      "image_title": "Die Hausboot-Illusion - Isabel Nabuurs",
      "author": "Michael Brächer"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Indiens Premier in der Ukraine Modi macht auf Wiedergutmachung",
      "teaser": "Narendra Modi hat als erster indischer Premier die Ukraine besucht. Aber Präsident Wolodymyr Selenskyj macht sich kaum Illusionen: Neu-Delhi wird nicht von Russland abrücken. Von Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-ukraine-beziehungen-narendra-modi-auf-wiedergutmachtungsbesuch-in-kiew-a-0f6e1f99-0300-4801-b931-56b860be00e7",
      "image_title": "Modi macht auf Wiedergutmachung - dpa",
      "author": "Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore"
    },
    {
      "title": "Prozess gegen Sängerin Melanie Müller Keine unbedachte Geste, keine unschuldige Tanzbewegung",
      "teaser": "Melanie Müller hat bei einem Konzert den Hitlergruß gezeigt, urteilt das Amtsgericht Leipzig – und verhängt eine Geldstrafe, die weit über der Forderung der Staatsanwaltschaft liegt. Denn auch ein zweiter Vorwurf sei erwiesen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-amtsgericht-leipzig-spricht-urteil-geldstrafe-nach-hitlergruss-auf-konzert-a-ae478283-08a0-4ac3-accf-3d2f270c5694",
      "image_title": "Keine unbedachte Geste, keine unschuldige Tanzbewegung - Jan Woitas / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Demokratenparteitag in Chicago Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen",
      "teaser": "Lars Klingbeil war beim Parteitag der US-Demokraten und hat sich Inspiration für den Bundestagswahlkampf der SPD geholt. Der Stimmungsumschwung in den USA macht ihm Hoffnung, trotz mieser Umfragewerte der eigenen Partei. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-was-der-spd-chef-von-kamala-harris-lernt-a-cf03712c-5fb9-4391-b4c0-37ccd6f5b3b0",
      "image_title": "Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Desinformation im Wahlkampf Die Feinde der Frauen Eine Kolumne von Samira El Ouassil",
      "teaser": "In der Politik ist ein erschreckender Anstieg misogyner Verleumdungen zu beobachten. Die Wirkung dieser gezielten Kampagnen wurde viel zu lange unterschätzt. Warum jetzt dringend ein Umdenken notwendig ist.",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-opfer-von-desinformation-die-feinde-der-frauen-kolumne-a-d875c06d-b328-4089-bedb-9bdcb2b407e8",
      "image_title": "Die Feinde der Frauen - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Psychische Verstimmungen durch »Hass und Hetze« Was wirklich gegen H&H hilft Eine Kolumne von Thomas Fischer",
      "teaser": "Angeblich nehmen überall »Hass und Hetze« zu – obgleich alle versichern, dagegen zu kämpfen. Vielleicht müsste man die Kampfmethode ändern.",
      "url": "https://www.spiegel.de/kultur/hass-und-hetze-was-wirklich-gegen-h-h-hilft-kolumne-a-f8baf1da-ea6e-4e00-991f-27d5b269b67b",
      "image_title": "Was wirklich gegen H&H hilft - Fabian Sommer / dpa"
    },
    {
      "title": "Nachruf auf Bundesliga-Profi Hanne Weiner Er war ein Berliner",
      "teaser": "Die Fußball-Bundesliga trauert um Hanne Weiner. Als Verteidiger von Hertha BSC und Bayern München hielt er die Strafräume sauber, als Gastwirt war er eine West-Berliner Institution. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-hanne-weiner-von-hertha-bsc-er-war-ein-berliner-a-d6e194af-1c83-4c12-9b95-ef2f4e43df66",
      "image_title": "Er war ein Berliner - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verwandtschaft im US-Wahlkampf »Die Familie steht für die Nation selbst«",
      "teaser": "Sie halten Lobeshymnen, weinen herzzerreißend: Im US-Wahlkampf werden Enkel und Partner der Präsidentschaftskandidaten ins Rampenlicht gezerrt. Hier sagt Amerikanistin Silvia Schultermandl, ob das beim Wähler wirklich verfängt. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-werden-die-familienmitglieder-der-praesidentschaftsanwaerter-so-stark-in-den-vordergrund-gerueckt-a-c6c697a5-3826-4420-ac2a-226e6ccf842d",
      "image_title": "»Die Familie steht für die Nation selbst« - Will Oliver / EPA"
    },
    {
      "title": "Album der Woche mit Fontaines D.C. »Fight Club« als romantische Komödie",
      "teaser": "Fontaines D.C. sind die beste Indie-Rockband zurzeit. Mit dem neuen Breitwand-Sound von »Romance« machen sie sich bereit für Stadien. Aber Achtung, Baby: Hinter großen Popmomenten lauern tiefe Abgründe. Und: Die Mausis! Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/fontaines-d-c-post-malone-die-mausis-abgehoert-album-der-woche-a-943afd1a-1a1d-448a-962f-fe2106deca76",
      "image_title": "»Fight Club« als romantische Komödie - SImon Wheatley",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Album »Short n’ Sweet« von Sabrina Carpenter Das Gefühl, dass ewiger Urlaub herrscht",
      "teaser": "Sie ist mit Superstar Taylor Swift befreundet, und der vorzeitige Sommerhit »Espresso« hat sie weltberühmt gemacht. Aber hat Sabrina Carpenter mit ihrem Album »Short n’ Sweet« auch das Zeug zur Popgröße? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/short-n-sweet-von-sabrina-carpenter-das-gefuehl-dass-ewiger-urlaub-herrscht-a-a380239d-21b2-4478-9d49-d422a62eb50d",
      "image_title": "Das Gefühl, dass ewiger Urlaub herrscht - Universal Music",
      "author": "Jurek Skrobala"
    },
    {
      "title": "FDP-Politiker Dürr über die Zukunft der Ampel »Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen«",
      "teaser": "Die Grünen sehen sich als Teil einer Übergangskoalition, FDP-Fraktionschef Christian Dürr widerspricht. Er verteidigt die Ampel und fordert einen stärkeren Wettbewerb der Ideen. Ein Interview von Martin Knobbe und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-christian-duerr-fdp-verteidigt-das-buendnis-und-sieht-es-nicht-als-uebergangskoalition-a-e4f1a195-6997-4843-ab36-178253572922",
      "image_title": "»Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen« - Dominik Butzmann / photothek.de / picture alliance"
    },
    {
      "title": "Gewalttat auf Mallorca Haben deutsche Polizisten einen Taxifahrer verprügelt?",
      "teaser": "Es gab offenbar Streit um ein Handy: In die Prügelattacke von Mallorca waren Beamte aus Deutschland verwickelt. Das Opfer beschreibt die Täter als jung und durchtrainiert. Was über den Fall bekannt ist. Von Tobias Großekemper, Kristin Haug und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-was-ueber-den-angriff-auf-einen-taxifahrer-bekannt-ist-a-2d212070-fbd2-4f01-af84-bdb991860b93",
      "image_title": "Haben deutsche Polizisten einen Taxifahrer verprügelt? - John Keeble / Getty Images",
      "author": "Tobias Großekemper, Kristin Haug und Roman Lehberger"
    },
    {
      "title": "Negativer Einfluss auf soziales Klima Forscher fordern Handyverbot an Schulen",
      "teaser": "Smartphones könnten das Lernen erschweren und Konflikte zwischen Schülern befeuern, konstatieren Augsburger Bildungsforscher in einer neuen Studie. Ein Verbot sei daher sinnvoll – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-augsburger-bildungsforscher-empfehlen-verbot-fuer-smartphones-an-schulen-a-8da2d3a1-929b-43ef-8c06-1580a6b40128",
      "image_title": "Forscher fordern Handyverbot an Schulen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Präzisisonswaffen aus dem Hobbykeller So kämpfen die Ukrainer mit Billigdrohnen gegen Russland",
      "teaser": "Die Sprengköpfe werden mit Klebeband befestigt: Die Ukraine ist zum Testfeld für Kleindrohnen geworden. Ukrainer und Russen setzen auf immer günstigere Waffen und verändern die Art der Kriegsführung weltweit. Von Niklas Marienhagen, Friederike Röhreke und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hobby-drohnen-im-ukraine-krieg-die-improvisierten-praezisionswaffen-a-fcc769c8-f706-4faf-8efd-d2943f95da98",
      "image_title": "So kämpfen die Ukrainer mit Billigdrohnen gegen Russland - [M] DER SPIEGEL; Foto: Oleg Petrasyuk / EPA",
      "author": "Niklas Marienhagen, Friederike Röhreke und Christoph Seidler"
    },
    {
      "title": "Parteitag der US-Demokraten Wie Beyoncé beinahe Kamala Harris die Schau stahl – ohne da zu sein",
      "teaser": "Es gab Gerüchte über einen Überraschungsgast der Demokraten zum Parteitagsabschluss. Dann lief eine Eilmeldung: Beyoncé kommt! Es war eine Ente, am Ende sang Pink, und Kamala Harris musste die Show selbst retten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/wie-beyonce-beinahe-kamala-harris-die-schau-stahl-ohne-da-zu-sein-a-ec32374c-26a7-416d-b358-bf1529cc5a41",
      "image_title": "Wie Beyoncé beinahe Kamala Harris die Schau stahl – ohne da zu sein - Kevin Winter / iHeartRadio / Getty Images",
      "author": "Felix Bayer"
    },
    {
      "title": "Frankfurt, Leipzig, Hamburg Was bringen Waffenverbotszonen in Großstädten?",
      "teaser": "Mitten im Frankfurter Hauptbahnhof wird ein Mann erschossen – kurz nachdem dort eine Waffenverbotszone eingerichtet wurde. Auch der Blick auf Hamburg und Leipzig zeigt, dass solche Zonen kein Allheilmittel sind. Von Frauke Böger und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-leipzig-hamburg-was-bringen-waffenverbotszonen-in-grossstaedten-a-f2f346c0-4ede-47cb-ade6-b70d35beca47",
      "image_title": "Was bringen Waffenverbotszonen in Großstädten? - Sascha Lotz / dpa / picture alliance",
      "author": "Frauke Böger und Kristin Haug"
    },
    {
      "title": "Ausländerkriminalität Lügner gegen Leugner Eine Kolumne von Alexander Neubacher",
      "teaser": "Schwer auszuhalten, wie Rechte und Linke beim Thema Ausländerkriminalität die Wahrheit verdrehen.",
      "url": "https://www.spiegel.de/politik/deutschland/auslaenderkriminalitaet-wie-rechte-und-linke-die-wahrheit-verdrehen-kolumne-a-77a92155-1676-4d36-97fb-bbaa71e72d50",
      "image_title": "Lügner gegen Leugner - Armin Weigel/ DPA"
    },
    {
      "title": "Bundesliga-Saisonprognose Meister FC Bayern? Das war einmal Von Peter Ahrens",
      "teaser": "Am Abend startet die neue Bundesligaspielzeit – die erste seit Langem, in die der FC Bayern nicht als Titelverteidiger geht. Er muss sich daran gewöhnen. Hier kommt die SPIEGEL-Prognose für die Saison 2024/2025.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-saisonprognose-meister-fc-bayern-muenchen-das-war-einmal-a-f1d47849-fa1d-4c27-b9e1-b98591c8e1e3",
      "image_title": "Meister FC Bayern? Das war einmal - IMAGO/opokupix"
    },
    {
      "title": "Ärger mit Werbekunden Warum Elon Musk gegen dänische Windräder kämpft",
      "teaser": "Der reichste Mann der Welt verklagt Werbekunden, die seine Plattform X boykottieren, darunter den dänischen Energiekonzern Ørsted. Das hat offenbar einen absurden Grund. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-nachfolger-x-warum-elon-musk-verklagt-den-daenischen-windkraft-konzern-orsted-verklagt-a-4096b0a9-94e1-4056-95bf-a194a507bddb",
      "image_title": "Warum Elon Musk gegen dänische Windräder kämpft - JC Olivera / WireImage",
      "author": "Alexander Demling"
    },
    {
      "title": "Digitalwährungen im US-Wahlkampf Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt",
      "teaser": "Donald Trump bewirbt sich als »Kryptopräsident« und kündigt sogar eine eigene Kryptoplattform an. Für Kamala Harris hingegen ist das Thema heikel. Wie wichtig wird die Branche im Wahlkampf? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-liebt-bitcoin-und-kamala-harris-steckt-in-der-kryptofalle-a-06b53bc3-2d32-4b52-b042-0a3c5102b246",
      "image_title": "Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt - Bloomberg / Getty Images"
    },
    {
      "title": "Umjubelter Parteitag der Demokraten Gute Vibes allein gewinnen noch keine Wahl Der SPIEGEL-Leitartikel von Marc Pitzke, Chicago",
      "teaser": "Kamala Harris löst eine neue Zuversicht aus. Um Trumps Endzeitfantasien hinter sich zu lassen, muss der neue Ton der US-Demokraten aber auch unentschlossene Wähler erreichen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-gute-vibes-allein-gewinnen-noch-keine-us-wahl-a-299fb04a-1fb6-482f-8e6d-05938d1d5897",
      "image_title": "Gute Vibes allein gewinnen noch keine Wahl - Robyn Beck / AFP"
    }
  ]
}