{
  "timestamp": "2024-10-26T05:07:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/231a3ef6-3e5b-4015-b949-ed0420a9350f_w960_r1.778_fpx51_fpy40.jpg",
      "image_title": "Auf Heilung programmiert - [M] DER SPIEGEL; Foto: Volkonskiy Valeriy / pond5 images / IMAGO Illustration: Julian Litschko / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sie auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "SPIEGEL WEEKENDER Man weiß wenig über diesen Künstler, aber er begeistert Millionen",
      "teaser": "Unsere Autorin Nora Gantenbrink backstage mit dem Berliner Erfolgsrapper Ufo361.",
      "url": "https://www.spiegel.de/panorama/ufo361-man-weiss-wenig-ueber-diesen-kuenstler-aber-er-begeistert-millionen-a-216a8784-6236-404b-b523-e10a121f299c",
      "image_title": "Man weiß wenig über diesen Künstler, aber er begeistert Millionen - Nadine Fraczkowski"
    },
    {
      "title": "Das Konsumgeständnis Meine brandgefährliche Sucht nach Kerzen",
      "teaser": "Sie machen meine Wohnung erst zu einem Zuhause, auch wenn ich dem Geld beim Abbrennen zusehe. Das Konsumgeständnis von Annina Metz",
      "url": "https://www.spiegel.de/stil/konsum-gestaendnis-meine-brandgefaehrliche-sucht-nach-kerzen-a-be08354a-bb9c-496d-9571-3f1138042dcb",
      "image_title": "Meine brandgefährliche Sucht nach Kerzen - [M] DER SPIEGEL; Fotos: Petr Malyshev, Anton Starikov, Lev Kropotov, Danko Natalya / ddp(4); Muslianshah Masrie / Getty Images; Getty Images"
    },
    {
      "title": "DFB-Frauen überzeugen im Test gegen England Vier Tore als Revanche für das EM-Finale 2022",
      "teaser": "Wie gut sind Deutschlands Fußballerinnen? Zumindest offensiv lautet das Fazit gegen England: Verdammt gut. Giulia Gwinn trifft doppelt, Bundestrainer Christian Wück feiert lieber seine Spielerinnen als sich selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-4-3-sieg-im-test-gegen-england-debuet-von-bundestrainer-christian-wueck-geglueckt-a-f4d34023-6f23-4bb2-b251-c98bbb5db28c",
      "image_title": "Vier Tore als Revanche für das EM-Finale 2022 - Zac Goodwin / PA / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Donald Trump im US-Wahlkampf Spaß ist Trumpf",
      "teaser": "Ein banges Gefühl drängt sich auf: Donald Trumps zweite Amtszeit rückt näher. Warum? Für viele US-Amerikaner ist der frühere Präsident eine Marke mit stabilem Kern. Für andere ist er schlicht »fun« – und »weird« im besten Sinne. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-warum-donald-trump-ploetzlich-so-erfolgreich-erscheint-a-6915027a-70c0-4bea-868a-d812f29e783b",
      "image_title": "Spaß ist Trumpf - Doug Mills / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Erfolge der AfD Mit der Logik der Koalition brechen Ein Gastbeitrag von Philip Manow",
      "teaser": "Wenn Wähler sich in eine Richtung bewegen, bewegt sich die Regierung häufig erst mal in die andere. Minderheitsregierungen wären eine Möglichkeit, sich von diesem paradoxen Phänomen zu befreien.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-warum-minderheitsregierungen-eine-alternative-sein-koennten-a-ef3ba655-f4db-4941-877a-508fc8bfbbf7",
      "image_title": "Mit der Logik der Koalition brechen - John Macdougall / AFP"
    },
    {
      "title": "Wagen für US-Markt Mit diesem Pick-up will VW Tesla herausfordern",
      "teaser": "VW steckt in der Krise: In Europa ist der Konzern unter Druck, in China vom Spitzenplatz verdrängt. Nun hofft er in den USA auf Erfolg – mit einem Auto, das amerikanischer kaum sein könnte. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-scout-terra-mit-diesem-pick-up-will-vw-tesla-herausfordern-a-52ea4ae0-b868-47e4-a6d1-1d167a80ba25",
      "image_title": "Mit diesem Pick-up will VW Tesla herausfordern - Andrew Trahan Photography Llc / Scout / VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Chicken tikka masala statt Brathuhn",
      "teaser": "Nach Pizza, Schweinefleisch süß-sauer und Će­vap­či­ći kam um 1974 eine neue kulinarische Welle aus Fernost nach Deutschland. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/gastrotrends-1974-chicken-tikka-masala-statt-brathuhn-a-04d4b746-80b5-4099-bab4-fe08598cb06a",
      "image_title": "Chicken tikka masala statt Brathuhn - Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Saisonauftakt in Sölden Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet",
      "teaser": "Fährt er, oder fährt er nicht? Das Comeback von Marcel Hirscher elektrisiert die Skifans. Nun steht fest: Er geht in Sölden an den Start. Dem Sport könnte das guttun. Es gibt aber auch Kritik am Superstar. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/marcel-hirscher-gibt-sein-comeback-wie-die-rueckkehr-die-skiwelt-spaltet-a-136c10ba-fe29-4c03-97ed-664a4298ac31",
      "image_title": "Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Artenschutz als Klimaschutz Reparieren ist gut, erhalten ist besser Von Alina Schadwinkel",
      "teaser": "Ständig gehen Wälder, Moore und Mangroven verloren, die sich so nicht wiederherstellen lassen. Zeit, sie zu schützen, ohne dass Menschen um ihren Lebensunterhalt fürchten müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltnaturschutzkonferenz-restaurieren-ist-gut-erhalten-ist-besser-newsletter-a-ec393b0d-7fa9-4354-8f78-3d3aceb56b10",
      "image_title": "Reparieren ist gut, erhalten ist besser - Joaquin Sarmiento / AFP"
    },
    {
      "title": "Umsetzung eines Uno-Abkommens Über das Verschwindenlassen von Personen und symbolisches Strafrecht Eine Kolumne von Thomas Fischer",
      "teaser": "Seit August 2024 ist es in Deutschland ausdrücklich verboten, eine andere Person verschwinden zu lassen. Zuvor war es auch verboten. Anmerkungen zum Weltstrafrecht.",
      "url": "https://www.spiegel.de/kultur/strafrecht-ueber-das-verschwindenlassen-von-personen-kolumne-a-0aec4744-34db-48aa-9cbb-6382cf4be0db",
      "image_title": "Über das Verschwindenlassen von Personen und symbolisches Strafrecht - Monika Skolimowska / dpa"
    },
    {
      "title": "Nordkoreanische Soldaten im Ukrainekonflikt »In der finalen Konsequenz wäre das der dritte Weltkrieg«",
      "teaser": "Soldaten aus Nordkorea könnten bald für Russland in der Ukraine kämpfen. Der renommierte Asien-Experte Rüdiger Frank warnt vor einer Ausweitung des Krieges. Ein Interview von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-unterstuetzung-aus-nordkorea-koennte-zur-ausweitung-des-konflikts-fuehren-a-e81aebdc-c0ec-4758-afbf-15c7be085c97",
      "image_title": "»In der finalen Konsequenz wäre das der dritte Weltkrieg« - Gavriil Grigorov / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Odenthal-»Tatort« über Juristenmord Halb Meisterwerk, halb Mittelmaß",
      "teaser": "Ein Juraprofessor und ein Callcenterchef wurden erschossen. Was hat das eine mit dem anderen zu tun? Der Ludwigshafen-»Tatort« beginnt als eleganter Rückblendenkrimi. Und endet im ächzenden Geiseldrama. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-lena-odenthal-dein-gutes-recht-aus-ludwigshafen-a-c45d9b15-aedb-4eb0-b1bb-2bf5648ac139",
      "image_title": "Halb Meisterwerk, halb Mittelmaß - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "E-Auto-Scham Warum ich trotz Elon Musk weiterhin Tesla fahre Eine Kolumne von Anna Clauß",
      "teaser": "Er unterstützt Donald Trump und verbreitet massenhaft Unwahrheiten im Internet. Eigentlich dürfte man aus Protest gegen Elon Musk nie wieder Tesla fahren. Warum ich es trotzdem tue.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-warum-ich-trotz-elon-musk-weiterhin-e-auto-fahre-kolumne-a-e7a47ac7-42fa-484f-8159-692617152989",
      "image_title": "Warum ich trotz Elon Musk weiterhin Tesla fahre - Political-Moments / IMAGO"
    },
    {
      "title": "Finnlands Präsident über Ukrainekrieg »Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen«",
      "teaser": "Der finnische Präsident Alexander Stubb ist einer der wichtigsten Unterstützer der Ukraine. Im SPIEGEL-Interview wirbt er für Langstreckenraketen für Kiew. Ein Sieg Putins in dem Krieg würde Diktatoren weltweit ermutigen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukraine-finnlands-praesident-alexander-stubb-warnt-vor-einem-sieg-wladimir-putins-a-cda0ca10-2643-4050-8ab7-c393bb598c31",
      "image_title": "»Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Fall aus Netflix-Serie »Monster« Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen",
      "teaser": "Seit 34 Jahren sitzen die Brüder Erik und Lyle Menendez im Gefängnis, weil sie ihre Eltern getötet haben. Nun ebnet die Justiz den Weg für eine mögliche Freilassung. Welche Rolle spielte Netflix dabei? Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-brueder-koennten-gefaengnis-bald-verlassen-a-b57e5f9b-26d1-493f-8241-ada22546d434",
      "image_title": "Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen - Mike Nelson / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Sibylle Berg im Burgtheater Die Drei-Gender-Oper",
      "teaser": "Die Schriftstellerin Sibylle Berg und der Regisseur Ersan Mondtag präsentieren in Wien ihr Musical »Toto oder Vielen Dank für das Leben«. Die brutal misshandelte, jesusmäßige Hauptfigur macht darin krasse Wandlungen durch. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/toto-von-sibylle-berg-und-ersan-mondtag-im-wiener-burgtheater-die-drei-gender-oper-a-598ae2e2-38b8-490e-8eac-a59ee6501688",
      "image_title": "Die Drei-Gender-Oper - Tommy Hetzel / Burgtheater Wien",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Brics-Gipfel in Russland Der Westen sollte Privilegien aufgeben Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Um sich zum schlagfertigen Gegengewicht zur G7 zu entwickeln, fehlt es der Brics-Gruppe um Länder wie Russland, Iran, China und Indien an innerer Geschlossenheit. Ernst nehmen muss der Westen die Formation dennoch.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-russland-der-westen-sollte-privilegien-aufgeben-a-461de0ad-46f6-4d7f-9f29-c1b5edc61c00",
      "image_title": "Der Westen sollte Privilegien aufgeben - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Grünen-Landesvorsitzende über Spitzenkandidat Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst?",
      "teaser": "Bundeslandwirtschaftsminister Özdemir will 2026 Ministerpräsident von Baden-Württemberg werden. Südwest-Grünenchefin Schwelling hofft, dass er als Pragmatiker die breite Mitte überzeugt, um die Partei aus dem Tief zu holen. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-landesvorsitzende-lena-schwelling-oezdemir-ist-der-mann-fuer-die-breite-mitte-a-221719b4-2d7c-4d39-95a0-6c80ebe98370",
      "image_title": "Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst? - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Grüner Ministerpräsidentenkandidat Özdemirs Risiko",
      "teaser": "Cem Özdemir will Nachfolger des baden-württembergischen Ministerpräsidenten Winfried Kretschmann werden – obwohl seine Partei in Umfragen abgeschlagen scheint. Hat er zu lange gewartet? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-ministerpraesident-werden-schritt-ins-ungewisse-a-2e7f1c47-d4e7-4ab2-a00d-417708e0f4ec",
      "image_title": "Özdemirs Risiko - Stefan Puchner / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit über Kirsten Boies Roman »Skogland« Warum Illustratoren gegen diesen Roman Sturm laufen",
      "teaser": "Kirsten Boie ist für ihre Kinderbücher ausgezeichnet worden. Ihr neuester Roman aber wird von Illustratoren massiv kritisiert: Der Buchumschlag wurde mit KI-Unterstützung erstellt. Nun rudert der Verlag zurück. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/streit-um-kirsten-boie-roman-darf-ein-jugendbuch-cover-mit-kuenstlicher-intelligenz-gestaltet-werden-a-574f840c-47ca-482b-851c-516a8ec29c22",
      "image_title": "Warum Illustratoren gegen diesen Roman Sturm laufen",
      "author": "Felix Bayer"
    }
  ]
}