{
  "timestamp": "2024-12-21T20:01:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cf1ea70-bf75-4bdb-a71c-188950ad0863_w960_r1.778_fpx50.63_fpy50.jpg",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "»Großeltern fällt es oft extrem schwer, sich zurückzuhalten« Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c"
    },
    {
      "title": "»Ein normales Großelterndasein konnten wir nie erleben« Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-haushalt-blockiert-elon-musk-spielt-schon-mal-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Wahlsorgen bei CDU und CSU Die Angst der Union vor Scholz’ Zauberkaninchen",
      "teaser": "Zwei Monate vor der Wahl ist bei den Konservativen von Siegesgewissheit nicht mehr viel zu spüren. Manche fürchten: Kanzler Scholz könnte noch einen Überraschungscoup landen. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-im-wahlkampf-die-angst-der-union-vor-olaf-scholz-zauberkaninchen-a-bc917ff1-5f12-401e-a874-b18286513eb7",
      "image_title": "Die Angst der Union vor Scholz’ Zauberkaninchen - Michael Kappeler / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Klimaaktivistin Carla Hinrichs »Wir sind nicht mehr die Letzte Generation«",
      "teaser": "Sie haben Straßen blockiert, Flughäfen gestürmt und damit viele gegen sich aufgebracht. Jetzt legt die Letzte Generation ihren Namen ab und will ganz neu anfangen. Auf kleine Schritte hat Carla Hinrichs dabei keine Lust. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaaktivistin-carla-hinrichs-wir-sind-nicht-mehr-die-letzte-generation-a-74fbdfdc-f2aa-4fba-bbfa-a1dcd2e15947",
      "image_title": "»Wir sind nicht mehr die Letzte Generation« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Missbrauchsprozess in Berlin Wie eine Mutter unter einen schlimmen Verdacht geriet",
      "teaser": "Ein Mädchen verhält sich nach der Trennung der Eltern auffällig. Erst gibt es einen schlimmen Verdacht, dann die Aussage des Kindes. Die Mutter wird wegen Missbrauchs angeklagt. Nun hat ein Gericht entschieden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-wegen-kindesmissbrauch-wie-eine-mutter-unter-einen-schlimmen-verdacht-geriet-a-34c10471-0063-4692-b6c7-590300f38d70",
      "image_title": "Wie eine Mutter unter einen schlimmen Verdacht geriet - Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Mythos Erstbesteigung Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "teaser": "Irgendwo im Eis schlummert womöglich der Beweis: Standen zwei Engländer 1924 als Erste auf dem Gipfel des Mount Everest? Der deutsche Geologe Jochen Hemmleb versucht, das größte Rätsel der Alpingeschichte zu lösen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-das-raetsel-um-george-mallory-und-andrew-irvine-geologe-jochen-hemmleb-auf-spurensuche-a-7419084e-c49d-4065-9ba6-88980f024e81",
      "image_title": "Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Weltstar Robbie Williams »Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?«",
      "teaser": "Robbie Williams ist einer der größten britischen Popstars, sein neuer Kinofilm erzählt seine Biografie – mit Williams in Affengestalt. Was Männer mit Primaten gemein haben und warum sein Narzissmus auch eine gute Seite hat. Ein SPIEGEL-Gespräch von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/robbie-williams-narzissmus-und-primaten-was-maenner-mit-affen-gemeinsam-haben-a-2bf8c335-c31d-4dbb-8fca-e85c8340fae2",
      "image_title": "»Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?« - babiradpicture"
    },
    {
      "title": "Trendprodukt Dubai-Schokolade »Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!«",
      "teaser": "Schokolade mit Engelshaar und Pistazienfüllung erobert die Welt. Geschmacksforscherin Kathrin Ohla erklärt, warum wir die sündhaft teure Süßigkeit kaufen, wie wir Geschmack entwickeln und wie man von Naschwerk loskommt. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/dubai-schokolade-es-gibt-zwei-psychologische-gruende-fuer-den-erfolg-a-c93a2c5a-79e3-42ae-a966-c7397c010700",
      "image_title": "»Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!« - Ingrid Balabanova / Alamy / mauritius images"
    },
    {
      "title": "Leben mit chronischer Darmerkrankung Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte",
      "teaser": "Als ich zehn war, fing es an: Alle paar Minuten musste ich aufs Klo. Wie peinlich ist Durchfall, dachte ich, und versteckte mich in meinem Zimmer. Heute weiß ich, wie ich im Kampf gegen die Krankheit die Oberhand gewinne. Von Pascal Mühle",
      "url": "https://www.spiegel.de/gesundheit/diagnose/colitis-ulcerosa-leben-mit-chronischer-darmerkrankung-echt-kacke-a-dabf0b81-f3e0-42e5-bf9a-b0b28632edaa",
      "image_title": "Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte - Nadine Schwickart / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb A.",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb A. vor der Todesfahrt von Magdeburg um?",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb A. - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Bundesliga kompakt Mainz beschert Frankfurt einen Piplica-Moment",
      "teaser": "4:1 Werder, 5:1 Kiel, St. Pauli siegt in Stuttgart: Die Bundesliga-Nordlichter strahlen vor Weihnachten besonders hell. Dazu demontieren zehn Mainzer Eintracht Frankfurt. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mainz-springt-auf-platz-fuenf-werder-bremen-so-gut-wie-seit-13-jahren-nicht-mehr-a-a60262be-417a-41e7-828d-cf36227b521e",
      "image_title": "Mainz beschert Frankfurt einen Piplica-Moment - Uwe Anspach / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Weihnachten im Bavarian Village Der Partysänger von London, der nicht singen kann",
      "teaser": "Jeden Abend tritt Joseph im Londoner Bavarian Village auf, schmettert Songs von Rihanna bis Udo Jürgens – und kurbelt den Bierabsatz an. Wie wurde ein 76-jähriger Tscheche zum heimlichen Star der englischen Weihnacht? Von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/weihnachten-im-bavarian-village-in-london-der-partysaenger-der-nicht-singen-kann-a-c50855cd-b508-403f-943c-b28d1d2c1d1a",
      "image_title": "Der Partysänger von London, der nicht singen kann - Regina Steffens / DER SPIEGEL",
      "author": "Regina Steffens"
    },
    {
      "title": "Games abseits des Mainstreams Das sind die besten Indie-Spiele des Jahres",
      "teaser": "Unerklärliche Phänomene, griechische Sagen oder kreativ erweiterte Pokerregeln: Unabhängige Entwicklerstudios haben 2024 einige besondere Videospiele veröffentlicht. Dies sind unsere Top 10. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/games-die-10-besten-indie-spiele-des-jahres-2024-a-fbc6deb9-e504-45ba-8551-16ff119206c6",
      "image_title": "Das sind die besten Indie-Spiele des Jahres - [M] Carolin Klemm / DER SPIEGEL; Foto: Jana Rodenbusch / REUTERS",
      "author": "Rainer Sigl"
    },
    {
      "title": "Armbanduhren von MB&F Das Haus, in dem die verrücktesten Uhren der Welt gebaut werden",
      "teaser": "Niemand produziert so extravagante Armbanduhren wie MB&F. Pro Tag stellt die kleine Schweizer Firma nur ein bis zwei Stück fertig, sie kosten oft sechsstellige Summen. Ist das noch ein Geschäft oder schon Kunst? Von Patrick Beuth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luxusuhren-von-mb-f-das-haus-in-dem-die-verruecktesten-uhren-der-welt-gebaut-werden-a-a2b40f2e-93cb-4c44-ba15-fe1f30bbeb3e",
      "image_title": "Das Haus, in dem die verrücktesten Uhren der Welt gebaut werden - Anoush Abrar / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Onlineshopping vor Weihnachten Warum ist in meinem Paket so viel Luft – und so wenig Inhalt?",
      "teaser": "Sie kennen das: Man bestellt ein kleines Geschenk im Internet und bekommt einen riesigen Karton. Logistikexperte Lukas Lehmann erklärt, was dahintersteckt – und warum immer noch Menschen statt Maschinen Ihre Pakete packen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/online-shopping-vor-weihnachten-warum-ist-im-paket-so-viel-luft-und-so-wenig-inhalt-a-f073890d-500d-4b11-8ae8-96864ddbdab5",
      "image_title": "Warum ist in meinem Paket so viel Luft – und so wenig Inhalt? - Patrick Pleul / dpa"
    },
    {
      "title": "Besonderer Shuttle-Service in die Ukraine Im VIP-Zug nach Kyjiw",
      "teaser": "Im Krieg lässt sich die Ukraine nicht per Flugzeug erreichen. Auch Staatsoberhäupter aus aller Welt nehmen daher den Zug. Sie fahren in Waggons mit besonderem Komfort. Wie es darin aussieht, zeigen diese Bilder.",
      "url": "https://www.spiegel.de/auto/ukraine-mit-diesem-nachtzug-faehrt-der-staatsbesuch-aus-dem-westen-nach-kyjiw-a-48a5ec43-0405-4f35-9671-c86e907f6716",
      "image_title": "Im VIP-Zug nach Kyjiw - Brendan Hoffman / the New York Times"
    },
    {
      "title": "Künstliche Intelligenz im Jahr 2024 Ein Hype und unerwartete Probleme",
      "teaser": "Zwei Nobelpreise gingen 2024 an Vorreiter der modernen KI. Beginnt nun endgültig das neue Zeitalter – oder ist das schon der vorläufige Höhepunkt? Einige Signale aus Branche und Forschung sind eher ernüchternd. Von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-folgt-auf-den-ki-hype-nun-ein-ki-herbst-a-08877d13-66a7-44d3-a0f3-0d9d1c5096f7",
      "image_title": "Ein Hype und unerwartete Probleme - SOPA Images / LightRocket / Getty Images",
      "author": "Patrick Beuth und Martin Schlak"
    },
    {
      "title": "Deutscher Oscarfilm »Die Saat des heiligen Feigenbaums« Showdown im Widerstand",
      "teaser": "Seinen Film konnte Mohammad Rasoulof in Iran nur heimlich drehen, dann floh er nach Deutschland. Nun kommt »Die Saat des heiligen Feigenbaums« in die Kinos. Es ist ein furioser Politthriller entlang einer furchtbaren Realität. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/die-saat-des-heiligen-feigenbaums-von-mohammad-rasoulof-showdown-im-widerstand-a-7b4a9a1b-c1fa-4e3e-9126-e8b63092cc62",
      "image_title": "Showdown im Widerstand - Borde-Jacovides Moreau / Bestimage / action press",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Nationale Minderheit in Sachsen Junge Sorbinnen zwischen Trachten und Techno",
      "teaser": "Die Lausitzer Sorben kämpfen darum, ihre gefährdete Kultur zu erhalten. Dafür gibt es viele Ansätze, gerade unter jungen Menschen. Dabei sind sie sich nicht immer einig. Aus der Lausitz berichtet Alexander Kloß",
      "url": "https://www.spiegel.de/start/kampf-um-die-sorbische-kultur-junge-sorben-zwischen-trachten-und-techno-a-905273b1-90c5-4c57-8551-4800e29ba3f4",
      "image_title": "Junge Sorbinnen zwischen Trachten und Techno - Kseniia Apresian"
    },
    {
      "title": "Todesfahrt von Magdeburg »Zehn Minuten nachdem wir los sind, hat es geknallt«",
      "teaser": "Nach dem Anschlag auf den Weihnachtsmarkt trauert Magdeburg. Einige erzählen, sie seien dem Angreifer womöglich nur knapp entgangen. Szenen aus einer Stadt unter Schock. Aus Magdeburg berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/zehn-minuten-nachdem-wir-los-sind-hat-es-geknallt-a-e191c022-f59f-4ae8-9ee4-a0a36eea46f0",
      "image_title": "»Zehn Minuten nachdem wir los sind, hat es geknallt« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Comeback von Skistar Vonn Sie hat nichts verlernt",
      "teaser": "Fast sechs Jahre kein Rennen, ein neues Knie und trotzdem rast Lindsey Vonn direkt wieder in die Weltspitze. Platz 14 ist keine gute Nachricht für ihre Konkurrenz. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-skifahrerin-rast-bei-comeback-auf-platz-14-a-9bdd5661-328e-453f-9b5f-32b85836c173",
      "image_title": "Sie hat nichts verlernt - Marco Trovati / AP / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Was auf dem Weihnachtsmarkt geschah So verlief die Todesfahrt von Magdeburg",
      "teaser": "Mit einem Auto ist Taleb A. über den Magdeburger Weihnachtsmarkt gerast, mehrere Hunderte Meter weit. Mithilfe von Zeugenaussagen und Videos hat der SPIEGEL den Ablauf der Tat rekonstruiert. Von Jan Petter und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/magdeburg-so-lief-die-todesfahrt-auf-dem-weihnachtsmarkt-a-024c32c6-1d95-4220-b5fd-a2bb4e08fd58",
      "image_title": "So verlief die Todesfahrt von Magdeburg - DER SPIEGEL",
      "author": "Jan Petter und Peter Maxwill"
    },
    {
      "title": "Diskussion für die Feiertage Wer handelt, wirkt (nicht nur weihnachtliche) Wunder Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die große Denkerin Hannah Arendt schrieb einst, dass man für die Welt noch hoffen dürfe. Was hat die frohe Botschaft heute noch mit uns zu tun? Taugt das Christkind noch als Symbol?",
      "url": "https://www.spiegel.de/politik/weihnachten-und-hannah-arendt-die-bedeutung-der-frohen-botschaft-fuer-unsere-zeit-a-5564d05a-6428-4bcd-be1e-8d520442b833",
      "image_title": "Wer handelt, wirkt (nicht nur weihnachtliche) Wunder - Lubos Pavlicek / CTK / picture alliance"
    },
    {
      "title": "Krimikritik »Tinker Tailor Soldier Spy« Der Spion, der an der Welt verzweifelte",
      "teaser": "Ex-Agent John le Carré wusste, wovon er schreibt: In »Tinker Tailor Soldier Spy« ergründet sein Meisterspion ein Netz aus Intrigen und entdeckt ein verrottetes System. Nun strahlt das Werk in einer präzisen Neuübersetzung. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/tinker-tailor-soldier-spy-von-john-le-carre-der-spion-der-an-der-welt-verzweifelte-a-2a14ea1a-3688-4523-ab7a-1f472fb7233a",
      "image_title": "Der Spion, der an der Welt verzweifelte - StudioCanal / dpa",
      "author": "Marcus Müntefering"
    },
    {
      "title": "FC Bayern im Jahr 2024 Es scheint, als hätten sie den Eisberg umschifft",
      "teaser": "Nach dem Sieg über Leipzig gedenken die Spieler des FC Bayern der Opfer von Magdeburg. Es war ein Jahresausklang in Moll – dabei hätte der Verein Grund zum Feiern: Ein titelloses Kalenderjahr hat er versöhnlich zu Ende gebracht. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-schliesst-turbulentes-jahr-gegen-rb-leipzig-erfolgreich-ab-a-68ed14f8-055d-429d-91d8-945d1cacaebc",
      "image_title": "Es scheint, als hätten sie den Eisberg umschifft - Alexandra Beier / AFP"
    },
    {
      "title": "Tipps für die Party an Weihnachten und Silvester »Ein guter Abend ist kein Zufall«",
      "teaser": "Wie werde ich zum perfekten Gastgeber? Charme ist wichtiger als Schampus und ein Dresscode unverzichtbar, sagen drei Eventprofis und verraten, wie sie ihre Gäste glücklich nach Hause schicken. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/party-an-weihnachten-und-silvester-ein-guter-abend-ist-kein-zufall-a-752ce124-6782-4f88-8b7b-40f846fe00b9",
      "image_title": "»Ein guter Abend ist kein Zufall« - Ruth Plein",
      "author": "Philipp Löwe"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Immer diese Kritiker!",
      "teaser": "Im September berichtete der SPIEGEL über den seltsamen Kurs der »Berliner Zeitung«. Seither arbeiten sich das Blatt und sein Verleger am SPIEGEL ab – auf durchaus kuriose Weise. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/kultur/holger-friedrich-und-berliner-zeitung-was-seit-dem-spiegel-bericht-geschah-a-8d05003c-d2fe-455e-baa1-2d115f41545f",
      "image_title": "Immer diese Kritiker! - Schöning / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Tschetschenenführer Kadyrow profitiert vom Krieg Er ist Russlands Mann des Jahres Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin muss seine strategische Position in Syrien retten. Für den Dialog mit den neuen islamistischen Machthabern dort hat er ausgerechnet den tschetschenischen Diktator Ramsan Kadyrow abgestellt.",
      "url": "https://www.spiegel.de/ausland/russland-tschetschenenfuehrer-ramsan-kadyrow-hat-seinen-militaerischen-und-wirtschaftlichen-einfluss-vergroessert-a-e92d7c7e-8be1-400d-9e37-ba87085700bd",
      "image_title": "Er ist Russlands Mann des Jahres - Newscom / EyePress / IMAGO"
    }
  ]
}