{
  "timestamp": "2024-09-17T16:08:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Jugend Wenn auf dem Schulhof »Ausländer raus« gegrölt wird",
      "teaser": "Hohe Wahlergebnisse für die AfD, extremistische Aufmärsche, radikale Gesänge: Warum ist der rechte Rand für junge Menschen so attraktiv geworden? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-warum-ist-der-rechte-rand-fuer-junge-menschen-so-attraktiv-geworden-a-4ab2f89f-524b-4011-8348-30fc9912ff07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed15715f-3f02-4399-acd3-a432614e6d72_w960_r2.194_fpx51_fpy52.jpg",
      "image_title": "Wenn auf dem Schulhof »Ausländer raus« gegrölt wird - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Österreich vor der Parlamentswahl Wie geht Widerstand, Frau Berger?",
      "teaser": "Die Widerstandskämpferin Mélanie Berger-Volle, 102 Jahre alt, ist zu Besuch in ihrer Heimatstadt Wien. Dort spricht sie über vermeintliche Volkskanzler und die Gabe, im richtigen Moment Nein zu sagen. Ein Interview von Nils Klawitter",
      "url": "https://www.spiegel.de/geschichte/oesterreich-widerstandskaempferin-melanie-berger-volle-spricht-in-wien-ueber-volkskanzler-und-die-kunst-des-neinsagens-a-8c13b212-c5cc-43d5-a618-23da0281b7b8",
      "image_title": "Wie geht Widerstand, Frau Berger? - Privatarchiv Melanie Berger"
    },
    {
      "title": "Neue EU-Kommission Von der Leyens Risiko mit dem Rechten",
      "teaser": "Die Auswahl der EU-Kommissare ist für Ursula von der Leyen eine heikle Operation. Um es sich mit Giorgia Meloni nicht zu verscherzen, schickt sie einen Rechten ins Kabinett. Im Europaparlament regt sich Widerstand. Aus Straßburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-von-der-leyen-praesentiert-neue-besetzung-fuenf-frauen-ein-liberaler-und-ein-extrem-rechter-a-5fea7273-bb43-4451-9bff-134082c591ea",
      "image_title": "Von der Leyens Risiko mit dem Rechten - Frederick Florin / AFP"
    },
    {
      "title": "Unterstützung der Ukraine Pistorius hofft auf frisches Geld für Waffenhilfe",
      "teaser": "Seit Wochen schon warnt Verteidigungsminister Pistorius, das Jahresbudget für die militärische Unterstützung der Ukraine sei bereits weitgehend aufgebraucht. Nun scheint er bei Finanzminister Lindner Gehör gefunden zu haben. Aus Saarlouis berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-boris-pistorius-hofft-auf-frisches-geld-fuer-waffenhilfe-a-502297e3-92c4-4ff6-b48e-0c64b73aebe0",
      "image_title": "Pistorius hofft auf frisches Geld für Waffenhilfe - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Markus Söder zwischen Politik und Peinlichkeiten Ein Döner macht noch keinen Kanzler",
      "teaser": "Er war schon bayerischer Prinzregent, Reichskanzler und Froschkönig – der Aufstieg ins Kanzleramt bleibt Markus Söder aber verwehrt. Das könnte auch an seiner Selbstdarstellung liegen. Von Södereiern bis #söderisst. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ein-doener-macht-noch-keinen-kanzler-a-824924aa-229e-49c0-9d39-54758f418a7b",
      "image_title": "Ein Döner macht noch keinen Kanzler - Peter Kneffel / picture alliance / dpa",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Josua Wirth Der TikTok-Star, der mit Taliban und einem Tiger posiert",
      "teaser": "Für seine große Liebe ist Josua Wirth nach Thailand gelaufen, getrampt und gefahren. Knallige, mitunter fragwürdige Kurzvideos seiner Abenteuer in Afghanistan, Pakistan und Nepal bescherten ihm ein Millionenpublikum. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/josua-wirth-der-tiktok-star-der-mit-taliban-und-einem-tiger-posiert-a-e67488c5-ab2f-4257-910a-207771c41858",
      "image_title": "Der TikTok-Star, der mit Taliban und einem Tiger posiert - Josua Wirth",
      "author": "Pascal Mühle"
    },
    {
      "title": "Fußball-Übertragungsrechte für TM3 Als ein »Frauensender« die Champions League revolutionieren wollte",
      "teaser": "Es galt damals als Mediencoup des Jahres: Der kleine Fernsehsender TM3 sicherte sich vor einem Vierteljahrhundert die TV-Rechte für die Champions League. Man hatte große Pläne, nach einem Jahr war alles vorbei. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-auf-tm3-wie-ein-frauensender-mal-die-koenigsklasse-revolutionieren-wollte-a-a60e08a8-388b-4311-a340-377ef5731965",
      "image_title": "Als ein »Frauensender« die Champions League revolutionieren wollte - Team 2 / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wettlauf um niedrige Steuern Wo Kamala Harris Donald Trump kopiert",
      "teaser": "Die Kandidatin der Demokraten kontert ihren Rivalen Donald Trump im Wahlkampf mit dessen eigenen Waffen: Kamala Harris verspricht Steuersenkungen und Entlastungen, die sie niemals wird einhalten können. Bei den Wählern kommt das an. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/us-wahl-2024-wo-kamala-harris-donald-trump-kopiert-a-fe5103fe-1ab7-43f0-b8a3-d0f65e437c30",
      "image_title": "Wo Kamala Harris Donald Trump kopiert - SOPA Images / LightRocket / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Olaf Scholz zur Merz-Entscheidung Der Kanzler bekommt seinen Wunschgegner",
      "teaser": "Olaf Scholz steht in den Umfragen miserabel da, glaubt aber, dass er Friedrich Merz schlagen kann. Seine Leute haben sich mit den Schwächen des Herausforderers auseinandergesetzt. Davon gibt es aus ihrer Sicht viele. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-olaf-scholz-bekommt-seinen-wunschgegner-a-f0003e6b-2172-49ed-adbd-fc7baa36215a",
      "image_title": "Der Kanzler bekommt seinen Wunschgegner - Michael Kappeler / dpa"
    },
    {
      "title": "Söders Kanzlerträume Einmal ohne Ego Ein Kommentar von Anna Clauß",
      "teaser": "Für Markus Söder wiederholt sich die Geschichte: Er wäre der populärere Kanzlerkandidat, kommt aber am CDU-Chef nicht vorbei. Sein Rückzug zeigt Größe. Was aber, wenn sein verletztes Ego größer ist?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-der-geplatzte-kanzlertraum-gegen-friedrich-merz-einmal-ohne-ego-a-2e6cc4c3-881b-4b67-b3a6-3435224e414b",
      "image_title": "Einmal ohne Ego - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Von 5000 auf mehr als 40.000 Essen Caterer schafft Aufträge für Berliner Schulen nicht",
      "teaser": "Ein Caterer hat den Auftrag gewonnen, mehr als 100 Berliner Schulen mit Essen zu versorgen – und sich damit übernommen. Jetzt ist die Aufregung groß, auch um das Vergabeverfahren. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/schulessen-in-berlin-caterer-40-seconds-vervielfacht-die-zahl-der-essen-und-uebernimmt-sich-a-010c25da-ab1c-44d4-aaf2-f5d3d93fe05b",
      "image_title": "Caterer schafft Aufträge für Berliner Schulen nicht - Tomekbudujedomek / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Fast-Fashion-Industrie Die Modebranche setzt immer mehr auf Plastik",
      "teaser": "Eine neue Analyse unter globalen Modemarken entlarvt die wachsende Abhängigkeit der Industrie von Wegwerfmode und Synthetikfasern. Das wird zum Risiko für die Umwelt und die menschliche Gesundheit. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/fast-fashion-modebranche-setzt-immer-mehr-auf-plastik-a-c033337a-80e2-4ff8-ba67-9cb05a1a73e0",
      "image_title": "Die Modebranche setzt immer mehr auf Plastik - Per-Anders Pettersson / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "CDU und CSU einigen sich auf Kanzlerkandidatur Ein Merz und eine Seele",
      "teaser": "Plötzlich harmonisch: Der Kampf war aussichtslos, Markus Söder gibt auf – und die Union hat ihren Kanzlerkandidaten. Friedrich Merz hat jetzt viel Zeit, in seine Rolle zu finden. Warum er sie auch bitter nötig hat. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-ein-jahr-zeit-zu-lernen-a-77f323de-5892-4dac-a843-9a53d8b0ebcf",
      "image_title": "Ein Merz und eine Seele - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Schüsse in Florida Trumps übles Spiel Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der zweite mutmaßliche Attentatsversuch auf den Ex-Präsidenten offenbart, in welchem beklagenswerten Zustand sich die USA befinden. Donald Trump ist dafür mitverantwortlich, auch wenn er die Schuld bei anderen sieht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-schuesse-in-florida-zeigen-dass-er-teil-des-problems-ist-a-5d66ba7b-e0be-474d-908b-5acf8744e1c3",
      "image_title": "Trumps übles Spiel - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "SPIEGEL-Rangliste zur neuen Champions League Das sind die besten Teams Europas",
      "teaser": "Ist Real Madrid mit Kylian Mbappé unschlagbar? Steigt Meister Leverkusen automatisch zur besten deutschen Mannschaft auf? Wer wird das Überraschungsteam? Die Champions League startet – hier ist das große SPIEGEL-Ranking. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/die-36-klubs-der-champions-league-im-spiegel-ranking-das-sind-die-besten-teams-europas-a-a1b13a7d-d66a-4995-ac34-f3826ea775eb",
      "image_title": "Das sind die besten Teams Europas - [M] DER SPIEGEL, Fotos: Europa Press / Getty Images; Laci Perenyi / IMAGO; Susana Vera / REUTERS; Revierfoto / IMAGO; Stuart Franklin / Getty Images; Justin Setterfield / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Nach Intel-Rückzieher Zweckoptimismus in Magdeburg, Ampelstreit in Berlin",
      "teaser": "Erst Euphorie, jetzt Ernüchterung: Der Bau der Intel-Chipfabrik in Magdeburg ist vorerst geplatzt. Landespolitiker üben sich in Zweckoptimismus, die Ampelkoalition streitet prompt über die Neuverteilung der Fördergelder. Von Markus Becker, Martin Hesse und Peter Maxwill",
      "url": "https://www.spiegel.de/wirtschaft/intel-zweckoptimismus-in-magdeburg-ampelstreit-in-berlin-a-966122a4-3feb-458d-ab66-a045c6c2f0b2",
      "image_title": "Zweckoptimismus in Magdeburg, Ampelstreit in Berlin - picture alliance / dts-Agentur",
      "author": "Markus Becker, Martin Hesse und Peter Maxwill"
    },
    {
      "title": "Muss Comedy moralisch sein? Zehn Jahre mit Böhmermann – gut, dass Raab wieder da ist Ein Kommentar von Arno Frank",
      "teaser": "Zu alt, kein zeitgemäßer Humor, schon wieder diese »Hackfresse«: Die Häme über ihn wird Stefan Raab vor seinem Sendungs-Comeback gut wegstecken. Sie ist ein bisschen billig.",
      "url": "https://www.spiegel.de/kultur/stefan-raab-comeback-zehn-jahre-mit-jan-boehmermann-gut-dass-er-wieder-da-ist-a-0de52d67-d2ec-4dbb-adff-652be1e8a52f",
      "image_title": "Zehn Jahre mit Böhmermann – gut, dass Raab wieder da ist - Willi Weber / Raab Entertainment"
    },
    {
      "title": "Zum 80. Geburtstag von Reinhold Messner Ein Mann geht steil",
      "teaser": "Reinhold Messner, der berühmteste Bergsteiger der Welt, feiert seinen 80. Geburtstag. Über ein Leben am Limit, Erkenntnisse in der Todeszone, Familienstreit und einen Bergsteiger, der bis heute gern aneckt. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/reinhold-messner-feiert-den-80-geburtstag-ein-mann-geht-steil-a-ba99d372-e16f-415d-af10-3ba7c2961f07",
      "image_title": "Ein Mann geht steil - Jakubaszek / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Kanzlerkandidatur in der Union Warum sich Hendrik Wüst jetzt neu erfinden muss",
      "teaser": "Hendrik Wüst verzichtet auf die Kanzlerkandidatur. Er verkauft das als Beitrag zur Geschlossenheit der Union. Tatsächlich hat sein Schritt auch mit Problemen in Düsseldorf zu tun. Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-in-der-union-warum-sich-hendrik-wuest-jetzt-neu-erfinden-muss-a-d1e17587-d0e6-4a66-b752-c49854034c9f",
      "image_title": "Warum sich Hendrik Wüst jetzt neu erfinden muss - Ralf Rottmann / Funke Foto Services / IMAGO",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Fabrikpläne auf Eis Was Intels Rückzug in Magdeburg für Deutschland bedeutet",
      "teaser": "Der Bau zweier Chipfabriken sollte beweisen, dass Deutschland bei Zukunftstechnologien vorn mitspielen kann. Jetzt stehen Intel und die Ampel blamiert da. Der Standort geht deswegen allerdings nicht unter. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/intel-rueckzug-in-magdeburg-lauter-verlierer-a-b0ad0f72-8bb6-4b66-9e00-75e80ebca1de",
      "image_title": "Was Intels Rückzug in Magdeburg für Deutschland bedeutet - Ronny Hartmann / picture alliance / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    }
  ]
}