{
  "timestamp": "2024-08-12T23:01:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz »Compact«-Verbot Wie ein rechtsextremes Netzwerk für die AfD arbeitet",
      "teaser": "Das Innenministerium geht gegen das rechtsextreme Magazin »Compact« vor. Doch die AfD kann sich auf viele weitere Medien und Organisationen stützen. Und ist auch deswegen so erfolgreich. Von Maik Baumgärtner, Carl Mulert und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-wie-ein-rechtsextremes-netzwerk-am-politischen-sieg-der-afd-arbeitet-a-9d09c8a8-dd1d-4ffb-bae9-6ed2df85f53d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a4edf71-f21e-4a18-a7a1-15384ecc06f8_w960_r2.194_fpx40.66_fpy55.01.jpg",
      "image_title": "Wie ein rechtsextremes Netzwerk für die AfD arbeitet - Rafael Heygster / DER SPIEGEL",
      "author": "Maik Baumgärtner, Carl Mulert und Ann-Katrin Müller"
    },
    {
      "title": "Militärexperte zum Vorstoß auf russisches Gebiet »Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten«",
      "teaser": "Erstmals sind reguläre ukrainische Truppen bei Kursk auf russisches Gebiet vorgedrungen. Der Militärexperte Gustav C. Gressel erklärt, was die Ukraine mit der Operation bezweckt – und warum ihr der Angriff gefährlich werden könnte. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-militaerexperte-warnt-vor-ukrainischem-vorstoss-auf-russisches-gebiet-a-796f8e55-b102-4829-966e-99f3f8165c7e",
      "image_title": "»Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten« - Mic Izvestia / Iz.ru / REUTERS"
    },
    {
      "title": "Vor den Landtagswahlen in Sachsen, Thüringen und Brandenburg »So was erzählt sich der Westen gern über den Osten«",
      "teaser": "Gibt es Ostliteratur? Und warum wählen so viele Ostdeutsche die AfD? Darüber diskutieren die Schriftstellerinnen und Schriftsteller Anne Rabe, Grit Lemke, Jan Kuhlbrodt und Lukas Rietzschel – die alle im Osten aufgewachsen sind. Ein SPIEGEL-Gespräch von Laura Backes und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/kultur/literatur/landtagswahlen-in-ostdeutschland-so-was-erzaehlt-sich-der-westen-gern-ueber-den-osten-a-ffa3277c-96ca-4485-ac11-be4a8896c9cc",
      "image_title": "»So was erzählt sich der Westen gern über den Osten« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Ok, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Wasser auf dem Roten Planeten Forschende wollen Ozeane auf dem Mars gefunden haben",
      "teaser": "Gibt es im Inneren des Roten Planeten große Wasservorkommen? Forschende wollen das aus den Daten einer Raumsonde herausgelesen haben, die jahrelang Marsbeben aufzeichnete. Doch es bleiben Fragen. Von Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forschende-wollen-ozeane-auf-dem-mars-gefunden-haben-a-a3e70a60-dd73-404d-b737-dd82dc70e541",
      "image_title": "Forschende wollen Ozeane auf dem Mars gefunden haben - JPL-Caltech / NASA",
      "author": "Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Militärexperte über Kursk-Manöver »Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml«",
      "teaser": "Seit bald einer Woche rückt die Ukraine auf russischem Territorium vor. Militärexperte Franz-Stefan Gady erklärt, warum die Offensive das Grundproblem der Ukrainer vergrößern könnte. Und was Russland dabei gewinnt. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-wie-russland-auf-den-vorstoss-der-ukraine-reagieren-koennte-a-fe3a0b09-36ce-44a9-ac9d-55ae6620a2ac",
      "image_title": "»Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Gratisparken und Führerschein mit 16 Wie sich die FDP »Politik fürs Auto« vorstellt",
      "teaser": "Die Liberalen verschärfen den Ton in der Verkehrspolitik. Mit einem Zehn-Punkte-Plan wollen sie Grüne vergraulen und Autofahrer gewinnen. Die sollten sich vom FDP-Plan lieber nicht zu viel versprechen. Eine Analyse von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/auto/fdp-politik-fuers-auto-was-hinter-dem-neuen-programm-steckt-a-923e474b-bf82-4e05-bb28-de8449606d04",
      "image_title": "Wie sich die FDP »Politik fürs Auto« vorstellt - Getty Images"
    },
    {
      "title": "Christopher Street Day in Bautzen »Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt«",
      "teaser": "Zum CSD im sächsischen Bautzen kamen 1000 Menschen. Und 700 Gegendemonstranten, darunter Neonazis und Rechtsextreme. Mitorganisator Jonas Löschau über eine Feier, die nur unter Polizeischutz möglich war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-ich-habe-leute-mit-nazi-shirts-gesehen-die-waren-zwoelf-jahre-alt-a-8fa56646-cf85-4115-b7fc-d5b7094aa04b",
      "image_title": "»Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt« - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Neuerungen in Los Angeles 2028 Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia",
      "teaser": "Breaking muss schon wieder gehen, dafür gibt es mehrere Rückkehrer ins olympische Sportprogramm. Auch zwei Neulinge sind mit dabei, einer davon soll große Stars anziehen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-in-los-angeles-das-sind-die-fuenf-teils-ueberraschenden-neuen-sportarten-a-75ea6964-a6e8-4cd0-b640-c7f84525b007",
      "image_title": "Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia - Matthias Hangst/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Israel bombardiert Schulen in Gaza »Niemals und nirgendwo sicher«",
      "teaser": "Die israelische Bombardierung einer Schule in Gaza-Stadt folgt einem Muster von Angriffen auf zivile Einrichtungen im Küstengebiet. Zeigt sich in diesem Krieg, dass die Genfer Konventionen nutzlos sind? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/niemals-und-nirgendwo-sicher-israel-bombardiert-wiederholt-schulen-in-gaza-a-4b2887f5-2320-4ed8-8d9d-5d840afc4e59",
      "image_title": "»Niemals und nirgendwo sicher« - Mahmoud Issa / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Zum Tod von Richard Lugner Requiem für einen begnadeten Clown",
      "teaser": "Realitystar, Millionär, Entertainer: Richard Lugner war Unternehmer, aber vor allem wollte er Spaß. Das Charmante an ihm? Wie er jede gesellschaftliche Erwartung an das Benehmen eines Geschäftsmanns über Bord warf. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/richard-lugner-requiem-fuer-oesterreichs-hingebungsvollsten-entertainer-a-ffde8442-e9f2-4d40-82be-6f1888dcde97",
      "image_title": "Requiem für einen begnadeten Clown - Tobias Steinmaurer / APA / dpa / picture alliance",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Jenas OB zu Vorstoß seiner FDP »Lebenswert wird eine Innenstadt, wenn Autos nicht im Weg sind«",
      "teaser": "Gratis Parken in Innenstädten? Die Umwandlung von Straßen in Fußgängerzonen erschweren? Jenas liberaler Oberbürgermeister Nitzsche distanziert sich vom Pro-Auto-Plan seiner Partei. Hier sagt er, was besser funktioniert. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-jenas-oberbuergermeister-thomas-nitzsche-kritisiert-pro-auto-plan-seiner-partei-a-689480ee-bf1e-49f5-9c25-bad10090f91f",
      "image_title": "»Lebenswert wird eine Innenstadt, wenn Autos nicht im Weg sind« - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Ukrainische Offensive Deutsche Panzer auf russischem Boden? Berlin nimmt’s plötzlich gelassen",
      "teaser": "Die Ukraine setzt bei ihrer Kursk-Offensive vermutlich auch Schützenpanzer aus Deutschland ein. Genau dieses Szenario wollte die Bundesregierung lange vermeiden. Jetzt sieht Berlin »keinerlei Hindernisse«. Und verweist aufs Völkerrecht. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutsche-panzer-in-russland-und-berlin-ist-ploetzlich-ganz-gelassen-a-fae66647-6f5a-4b2c-b21b-43590a05253d",
      "image_title": "Deutsche Panzer auf russischem Boden? Berlin nimmt’s plötzlich gelassen - Viacheslav Ratynskyi / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Feuer im All Was, wenn es im Raumschiff brennt?",
      "teaser": "Kaum etwas fürchten Astronauten so sehr wie Brände an Bord. Forscher haben nun herausgefunden: Bei künftigen Missionen könnte die Gefahr sogar steigen. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-und-feuergefahr-was-wenn-es-an-bord-brennt-a-0955326c-7562-45d1-8a2a-5162eeb3ab67",
      "image_title": "Was, wenn es im Raumschiff brennt? - DLR",
      "author": "Olaf Stampf"
    },
    {
      "title": "Ärger beim Autobauer VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen",
      "teaser": "Eigentlich wird bei VW gerade eisern gespart, Topmanager schwören die Mitarbeiter auf harte Zeiten ein. Trotzdem erhalten manche Führungskräfte beim größten deutschen Autohersteller bald höhere Gehälter. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-erhoeht-managergehaelter-trotz-sparmassnahmen-a-4fc904c0-fc75-4ad6-af19-e89c1f97d984",
      "image_title": "VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen - Uwe Meinhold / IMAGO",
      "author": "Alexander Demling"
    },
    {
      "title": "Vertrauliche Dokumente erbeutet Was über den Hackingangriff auf Trump bekannt ist",
      "teaser": "Hacker mit Verbindungen zu Iran haben offenbar Daten der Trump-Wahlkampfzentrale gestohlen. IT-Experten vermuten Sicherheitslücken im Team des Ex-Präsidenten. Wie gefährlich kann die Sache für die Republikaner werden? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-was-ueber-den-hacking-angriff-auf-die-wahlkampfzentrale-bekannt-ist-a-4e2acee3-bad6-4c5f-b6ea-fee11a052d3b",
      "image_title": "Was über den Hackingangriff auf Trump bekannt ist - Brandon Bell / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Deutsches Abschneiden bei Olympia Der Medaillenspiegel ist unnütz Ein Kommentar von Marco Fuchs",
      "teaser": "Nach den Olympischen Spielen erhebt sich großes Wehklagen über das deutsche Abschneiden: noch weniger Medaillen! Was sagt uns das jetzt über die sportliche Gesamtlage in Deutschland? Nichts.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-der-medaillenspiegel-sagt-nichts-ueber-sport-deutschland-aus-meinung-a-662cc1e9-24af-46c1-8084-e45370020378",
      "image_title": "Der Medaillenspiegel ist unnütz - Goal Sports Images / IMAGO"
    },
    {
      "title": "Litauen-Brigade plötzlich günstiger Zweifel an Pistorius’ Rechenkünsten",
      "teaser": "Das Verteidigungsministerium hat die Kosten für die dauerhafte Stationierung eines Kampfverbands in Litauen nach unten korrigiert. Die neuen Zahlen wecken Misstrauen – auch in der Truppe. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kostenkorrektur-fuer-die-litauen-brigade-weckt-misstrauen-in-der-truppe-a-a021da13-22c3-4815-8f1d-983eaeff680c",
      "image_title": "Zweifel an Pistorius’ Rechenkünsten - Alexander Welscher / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Warum Menschen verreisen Urlaub von mir selbst Eine Kolumne von Wolfgang Höbel",
      "teaser": "Statt mich mit Ängsten und Ärger beschäftigen zu müssen, gab ich mich unterwegs gern der Illusion hin, ich könnte meine Beschwernisse hinter mir lassen. Einfach davonlaufen, das ist doch der Sinn des Reisens – nicht?",
      "url": "https://www.spiegel.de/reise/urlaub-warum-verreisen-menschen-und-findet-man-auf-reisen-zu-sich-selbst-a-3f813748-5345-4f4c-99ef-6e8bdb1955fe",
      "image_title": "Urlaub von mir selbst - Anya Berkut / Getty Images"
    },
    {
      "title": "Deutsche Olympiabilanz Ein Basketball spielendes Pferd in einem Kanu – das wäre was!",
      "teaser": "33 Medaillen bei Olympia in Paris: Für Deutschland ist das Abschneiden mal wieder ein neuer Tiefpunkt. Doch nicht in allen Sportarten lief es schlecht. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-bilanz-in-paris-wir-brauchen-ein-basketball-spielendes-pferd-im-kanu-a-36c1ff74-8f7d-410e-b4e9-b5c914f10d9d",
      "image_title": "Ein Basketball spielendes Pferd in einem Kanu – das wäre was! - [M] DER SPIEGEL; Fotos: Simon Bruty / Sports Illustrated / Getty Images, Alex Pantling / Getty Images, Cameron Spencer / Getty Images"
    },
    {
      "title": "Neues Gasfeld in der Nordsee Jetzt muss endlich Schluss sein Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Der Konzern One-Dyas will vor Borkum ein Gasfeld anbohren. Das ist schlecht für das Klima und energiepolitisch unnötig.",
      "url": "https://www.spiegel.de/wissenschaft/energie-und-klimakrise-konzern-plant-umstrittenes-gasfeld-vor-borkum-a-0c363e8c-bb11-4518-bc52-f02962fafdf4",
      "image_title": "Jetzt muss endlich Schluss sein - Lars Penning / dpa"
    },
    {
      "title": "Olympia-Abschlussfeier in Paris Die Macht der guten Laune",
      "teaser": "Die optimistischen Spiele von Paris sind als Show der großen Gefühle ausgeklungen. Ähnlich wie die Demokraten in den USA haben die Franzosen den Spaß wiederentdeckt und übertönen damit die Krisen der Welt. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/olympia-2024-abschlussfeier-paris-schaffte-es-die-krisen-der-welt-zu-uebertoenen-a-b38ef209-55b3-4d08-a879-16407b05e744",
      "image_title": "Die Macht der guten Laune - Ashley Landis / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Work-Life-Balance Lieg nicht so faul rum! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Arbeiten bis zum Umfallen? Ich will das nicht. Und trotzdem fällt es mir sehr schwer, mich einfach mal zu entspannen.",
      "url": "https://www.spiegel.de/kultur/arbeitszeit-wie-finde-ich-die-richtige-work-life-balance-a-e1506428-856c-41e7-b226-6a88a7354298",
      "image_title": "Lieg nicht so faul rum! - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Expertin über Testergebnisse »Jedes Mineralwasser hat seinen eigenen Charakter«",
      "teaser": "Was ist das Besondere an Mineralwasser? Und wird gechlort, was aus der Leitung strömt? Ina Bockholt erklärt die aktuellen Stiftung-Warentest-Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-ueber-mineralwasser-jedes-mineralwasser-hat-seinen-eigenen-charakter-a-e6a30f23-c4fa-4457-8058-e2587f2f2db1",
      "image_title": "»Jedes Mineralwasser hat seinen eigenen Charakter« - Kelly Sillaste / Getty Images"
    }
  ]
}