{
  "timestamp": "2024-06-25T08:09:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Steuern und Abgaben Ist der Staat zu gierig geworden?",
      "teaser": "Viele Bürger ächzen unter steigenden Steuern und Abgaben. Fast jeden zweiten Euro der deutschen Wirtschaftsleistung beansprucht der Staat mittlerweile für sich. Wie es moderner und effizienter ginge. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-abgaben-ist-der-staat-zu-gierig-geworden-a-67d783fc-8190-4c78-a87b-089ef21b9e5a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b13b309c-64d5-4190-93e8-72796780b942_w960_r2.194_fpx58_fpy46.98.jpg",
      "image_title": "Ist der Staat zu gierig geworden? - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Geschichte eines Scheiterns Wenn das Vermögen zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Barbara hat mehr Geld, als sie im Rest ihres Lebens je ausgeben wird – eigentlich könnte sie sorgenfrei leben. Doch der Schatten eines Übervaters verhindert den unverkrampften Umgang mit ihrem Reichtum.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wenn-das-vermoegen-zum-fluch-wird-a-5b1e9107-576d-46ba-ad1a-b7f8d539de01",
      "image_title": "Wenn das Vermögen zum Fluch wird - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Tödliche Polizeischüsse auf jungen Senegalesen »Bete für mich, Mama, dass ich es schaffe«",
      "teaser": "Mouhamed Dramé ist erst drei Monate in Deutschland, als er bei einem Polizeieinsatz stirbt. In Dortmund läuft ein Verfahren gegen die Einsatzkräfte, während im Senegal seine Familie trauert. Wer war der Junge, der von einer Fußballkarriere träumte? Aus Senegal und Dortmund berichten Dialika Neufeld, Ricci Shryock und Fabian Ritter (Fotos)",
      "url": "https://www.spiegel.de/panorama/polizeigewalt-in-dortmund-wer-war-der-junge-der-erschossen-wurde-a-ad79d523-502f-4386-ad36-bbf76506600c",
      "image_title": "»Bete für mich, Mama, dass ich es schaffe« - [M] DER SPIEGEL; Privat (5)"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Festival »Tage der deutschen Literatur« Germany's Next Topliterat",
      "teaser": "Diese Woche beginnt der Schriftsteller-Wettbewerb »Ingeborg-Bachmann-Preis« in Klagenfurt. Er will so sehr auf der Höhe der Zeit sein, dass er stark an eine andere Talentshow erinnert. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/tage-der-deutschen-literatur-ingeborg-bachmann-preis-vs-germanys-next-topmodel-a-360b4058-b549-4bf0-bbc9-1779a836264e",
      "image_title": "Germany's Next Topliterat - [M] DER SPIEGEL; Foto: Bachmannwettbewerb / Instagram",
      "author": "Andreas Bernard"
    },
    {
      "title": "Ein Bild und seine Geschichte »So durften wir nicht weiterfahren«",
      "teaser": "Was macht man, wenn man im Urlaub keine Lust hat zu laufen? SPIEGEL-Leser Jürgen Meisenbach und seine Freunde packten ihre Mofas einfach aufs Autodach. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/velosolex-auf-dem-autodach-so-durften-wir-nicht-weiterfahren-a-66fcfc06-6b36-44fb-8683-6f155ff6f81a",
      "image_title": "»So durften wir nicht weiterfahren« - Privat"
    },
    {
      "title": "Abschiebung von Straftätern Die leeren Versprechen der deutschen Asylpolitik Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Bundesregierung und Union sind sich weitgehend einig: Straftäter sollen nach Afghanistan abgeschoben werden. Doch die Spielräume sind eng. Wie es besser geht.",
      "url": "https://www.spiegel.de/panorama/migrationspolitik-ein-realistischer-blick-auf-spielraeume-und-grenzen-tut-not-a-a229e4c9-b8b0-41b7-95d6-7efa5ee1b971",
      "image_title": "Die leeren Versprechen der deutschen Asylpolitik - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Kriegsgefahr in Ostasien Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi?",
      "teaser": "Der japanische Militärexperte Yu Koizumi hat Satellitenbilder russischer Truppenbewegungen ausgewertet und warnt vor Raketenangriffen auf sein Land. Hier sagt er, ab wann sich das Kaiserreich Atombomben zulegen müsste. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/asien-sicherheitsexperte-yu-koizumi-ueber-die-russische-bedrohung-a-ccf10782-5b52-411a-989a-9fb204fd4b4c",
      "image_title": "Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi? - Toshifumi Kitamura / AFP"
    },
    {
      "title": "Irrsinn der neuen Nachhaltigkeitsberichte Auf Deutschlands Unternehmen kommt ein bürokratischer Albtraum zu",
      "teaser": "Eigentlich hat die Ampelregierung den Abbau von Bürokratie versprochen, doch nun bringt sie die größte Formularmaschine der vergangenen zwei Jahrzehnte auf den Weg. Kosten: mehrere Milliarden Euro. Nutzen: ungewiss. Von Michael Sauga und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-abbau-die-teure-und-sinnlose-pflicht-der-neuen-nachhaltigkeitsberichte-a-2959e466-882c-450e-a0bf-0c0bbd66cf28",
      "image_title": "Auf Deutschlands Unternehmen kommt ein bürokratischer Albtraum zu - Peter Jülich / DER SPIEGEL",
      "author": "Michael Sauga und Kristina Gnirke"
    },
    {
      "title": "Schuhmodelle für Männer Ja, es gibt ein Leben nach dem weißen Sneaker",
      "teaser": "Sein Ende wurde schon mehrmals prophezeit, aber noch ist er überall: der weiße Sneaker. Mann trägt ihn im Büro, im Klub, sogar zur Hochzeit. Dabei gibt es durchaus Alternativen. Drei Vorschläge im Überblick. Von Desireé Oostland",
      "url": "https://www.spiegel.de/stil/schuhe-fuer-maenner-loafer-espadrille-bootsschuh-es-gibt-ein-leben-nach-dem-weissen-sneaker-a-00b1af9b-1b5e-43c5-aa85-5a7572c74e8a",
      "image_title": "Ja, es gibt ein Leben nach dem weißen Sneaker - Linda Raymond / Getty Images",
      "author": "Desireé Oostland"
    },
    {
      "title": "Wagenknechts Wahlprogramm So will das BSW bei der Brandenburg-Wahl punkten",
      "teaser": "Auch bei der Landtagswahl in Brandenburg am 22. September hofft die Wagenknecht-Partei BSW auf einen Erfolg. Dem SPIEGEL liegt das Wahlprogramm vor. Es geht um Friedensthemen, SPD-Bashing und ein Handyverbot für Schüler. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-so-will-das-bsw-bei-der-brandenburg-wahl-punkten-a-e647cfa1-b6f0-49a0-aa2c-8e4535b509c5",
      "image_title": "So will das BSW bei der Brandenburg-Wahl punkten - Sebastian Kahnert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "The Gaza Project Sie berichten aus der Todeszone – viele kostet das ihr Leben",
      "teaser": "Mehr als hundert Medienschaffende sind seit Kriegsbeginn im Gazastreifen getötet worden. Zusammen mit internationalen Partnern dokumentiert der SPIEGEL, wie gefährlich ihre Arbeit dort ist. Auch, weil die israelische Armee ihren Tod zumindest in Kauf nimmt.",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-arbeiten-in-der-todeszone-a-449a6940-b3ad-40ef-ab7a-d746c01ef0eb",
      "image_title": "Sie berichten aus der Todeszone – viele kostet das ihr Leben - [M] DER SPIEGEL; Fotos: Mohammed Alaloul; Ibraheem Abu Mustafa / REUTERS; Hatem Ali / AP / picture alliance"
    },
    {
      "title": "Italien schockt Kroatien und steht im Achtelfinale Alles auf Blau",
      "teaser": "Luka Modrić sollte mit seinem Tor der Held sein, der Kroatien ins Achtelfinale führt. Doch dann schlug Italien grausam zu. Trainer Spalletti schwärmt vom Glauben. Und ja, selbst für Kroatien gibt es noch eine Chance. Von Marvin Rishi Krishan, Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-italiens-unentschieden-gegen-kroatien-alles-auf-blau-a-a1c63aff-6aa4-4e74-90ec-f9e39f1cf687",
      "image_title": "Alles auf Blau - Robert Michael / dpa",
      "author": "Marvin Rishi Krishan, Florian Pütz und Cedric Voigt"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fans bei der Heim-EM Deutscher wird’s nicht – die »AG Stimmung« soll im Stadion offiziell für bessere Laune sorgen",
      "teaser": "Bundestrainer Nagelsmann hat wiederholt die Unterstützung deutscher Anhänger bei den Spielen kritisiert. Ein neu gegründeter Fanklub will die Stimmung verbessern. Im Stadion stoßen sie auf Widerstände, Bierduschen und Ignoranz. Aus Frankfurt am Main berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-beschwert-sich-ueber-die-lautstaerke-im-stadion-nun-kommt-die-ag-stimmung-a-e0408aaa-97f6-4e41-951f-e431b6e9f8af",
      "image_title": "Deutscher wird’s nicht – die »AG Stimmung« soll im Stadion offiziell für bessere Laune sorgen - Mika Volkmann / IMAGO"
    },
    {
      "title": "Haushaltsstreit der Ampel Zwischen SPD und FDP wird es ruppiger",
      "teaser": "»Schuldenpopulismus«, »widersinnig«, »toxisch für die Wirtschaft«: SPD und FDP attackieren sich im Haushaltsstreit immer heftiger. Selbst Koalitionären fehlt die Fantasie, wie ein Kompromiss aussehen könnte. Von Marina Kormbaki, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-ampel-streitet-ueber-haushalt-der-ton-wird-ruppiger-a-90fb7d2f-2c6a-4805-a65d-7f32822b76ea",
      "image_title": "Zwischen SPD und FDP wird es ruppiger - Christoph Soeder / dpa",
      "author": "Marina Kormbaki, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "EM-Abenteuer eines schottischen Rentnerehepaars »Wir hatten nur One-Way-Tickets nach Deutschland«",
      "teaser": "Ein Rentnerpaar aus Schottland reist dem Team überall hinterher – auch mit Gehstock und Bypass. Hier erzählen Mary und John von Begegnungen in Deutschland und dem Geheimnis einer glücklichen Ehe. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-mary-und-john-aus-schottland-sind-ue70-und-fahren-zu-jedem-laenderspiel-a-76718a5c-98a0-4e96-85f6-fc5eab9ab6b1",
      "image_title": "»Wir hatten nur One-Way-Tickets nach Deutschland« - Ron Ulrich"
    },
    {
      "title": "Scholz und Habeck beim Tag der Industrie Ein neuer Gabelstapler macht noch keinen Aufschwung",
      "teaser": "Kanzler Scholz und Wirtschaftsminister Habeck besuchen ihre Kritiker von der Industrie. Doch neben Klagen gibt es auch verbindende Momente mit den Bossen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-olaf-scholz-und-robert-habeck-von-der-industrie-empfangen-werden-a-4481971a-d6ff-4069-8c1f-0fca7048b348",
      "image_title": "Ein neuer Gabelstapler macht noch keinen Aufschwung - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    },
    {
      "title": "EU-Land im Nahostkonflikt Wird Zypern attackiert, ist Europa Kriegspartei",
      "teaser": "Vor zwei Jahren trainierte die israelische Armee in Zypern Kampfeinsätze gegen den Libanon. Jetzt droht die Hisbollah mit einem Angriff auf die Insel. Die Folgen für die EU und ihren Mitgliedstaat wären drastisch. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/zypern-und-israel-hisbollah-im-libanon-droht-mit-angriff-auf-die-insel-das-hat-folgen-fuer-die-eu-a-a5ec9938-7f9f-42d1-88c4-ce5cdb3b5913",
      "image_title": "Wird Zypern attackiert, ist Europa Kriegspartei - AFP",
      "author": "Frank Hornig"
    },
    {
      "title": "Vor dem finalen Spiel um den Stanley Cup Gelingt Leon Draisaitl das Eishockey-Wunder?",
      "teaser": "Eishockeystar Leon Draisaitl und seine Edmonton Oilers lagen im Finale 0:3 zurück. Nun fehlt plötzlich nur noch ein Sieg zum Gewinn des Stanley Cups – obwohl der deutsche Stürmer das Tor nicht mehr trifft. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-finale-um-den-stanley-cup-leon-draisaitl-und-die-edmonton-oilers-vor-historischem-triumph-a-d0e389ca-f553-4aaa-ac22-15d04c5dea95",
      "image_title": "Gelingt Leon Draisaitl das Eishockey-Wunder? - Sergei Belski / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sicherheitsexperte über den Krieg in Nahost »Auch demokratische Staaten foltern. Allerdings anders«",
      "teaser": "Das Video eines verletzten Palästinensers auf einem israelischen Militärjeep sorgt für Aufsehen. Forscher Frank Foley erklärt, warum auch Demokratien Menschenrechte verletzen. Und warum sich meist die Falschen schämen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/israel-warum-foltern-demokratien-interview-mit-sicherheitsexperte-frank-foley-a-8fb0df72-eab0-49cd-b539-bb8ea265f645"
    },
    {
      "title": "Ungarns Szoboszlai bei Zusammenbruch von Mitspieler Varga Plötzlich sprintet er mit der Trage los",
      "teaser": "Es war die bisher dramatischste EM-Szene, doch Dominik Szoboszlai reagierte nach dem Zusammenbruch seines Teamkollegen Barnabás Varga schnell. Feiern ließ sich Ungarns Kapitän dafür nicht. Er kritisierte die Sanitäter. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-drama-um-ungarns-barnabas-varga-mitspieler-kritisiert-sanitaeter-als-zu-langsam-a-0f7a0e6b-4f14-4292-9bdd-975c4fc34627",
      "image_title": "Plötzlich sprintet er mit der Trage los - Michael Zemanek / Shutterstock / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Neuer Anlauf beim Transplantationsgesetz Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen",
      "teaser": "Täglich sterben Menschen, die auf eine Organspende warten. Neue Regelungen haben die Lage bislang nicht verbessert. Nun starten sechs Abgeordnete einen neuen Versuch für eine Widerspruchslösung. Reicht das? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-wie-sechs-abgeordnete-mit-der-widerspruchsregelung-die-zahlen-erhoehen-wollen-a-4dbf546e-9247-40ac-9639-9e19987295a7",
      "image_title": "Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Konstellation in der Gruppe B Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale?",
      "teaser": "Spanien steht als Sieger der Gruppe B fest. Wer kommt aber noch weiter? Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-italien-wer-kommt-weiter-alle-ergebnisse-und-szenarien-aus-gruppe-b-a-a6e8da10-0915-494d-909b-51c8099842c1",
      "image_title": "Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    }
  ]
}