{
  "timestamp": "2024-11-18T04:00:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Klingbeil und Söder bei Miosga Als ob die Große Koalition schon beschlossene Sache wäre",
      "teaser": "Über die Grünen zieht er her, für die Sozialdemokraten hat er Tipps parat: CSU-Chef Markus Söder gibt sich im Gespräch mit dem SPD-Vorsitzenden Lars Klingbeil fast so, als würde er über eine gemeinsame Regierung reden. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/caren-miosga-mit-lars-klingbeil-und-markus-soeder-als-ob-die-grosse-koalition-schon-beschlossen-waere-a-ecc01e7c-b3e9-4802-b8b3-fcbea72aa7dc",
      "image_title": "Als ob die Große Koalition schon beschlossene Sache wäre - ThomasErnst / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Drehbuch zum Ampel-Bruch Das unwürdige Schauspiel des Christian Lindner und der FDP Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Christian Lindner scheint das Koalitionsende genau geplant zu haben. Er bestätigt damit das Vorurteil, dass Politiker nur mit sich selbst beschäftigt sind. Und schadet so der politischen Kultur im Land.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-ampel-aus-das-unwuerdige-schauspiel-des-christian-lindner-a-c5758d2c-7a82-490f-b321-d063989a53d9",
      "image_title": "Das unwürdige Schauspiel des Christian Lindner und der FDP - Annegret Hilse / REUTERS"
    },
    {
      "title": "Science-Fiction-Serie »Dune: Prophecy« Langeweile im Wüstensand",
      "teaser": "Der nächste Serienableger eines Blockbusters ist da: »Dune: Prophecy« erzählt die Vorgeschichte der beiden Kinofilme. Allerdings fehlt es an allem, was die Vorgänger ausmachte. Vor allem an Atmosphäre. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/science-fiction-serie-dune-prophecy-langeweile-im-wuestensand-a-49b45565-cd0b-4e1b-988d-f80e8634d344",
      "image_title": "Langeweile im Wüstensand - Warner Media / Sky",
      "author": "Oliver Kaever"
    },
    {
      "title": "Grünen-Parteitag Habecks Kanzlerkandidatur kommt zur Unzeit Ein Kommentar von Christoph Schult",
      "teaser": "Das Ampel-Aus ist für den grünen Spitzenkandidaten Segen und Fluch. Der Blitzwahlkampf diszipliniert seine Partei. Aber um die Grünen zurück zu alter Stärke zu führen, bräuchte Robert Habeck mehr Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-als-kanzlerkandidat-der-gruenen-er-braeuchte-mehr-zeit-fuer-den-weg-zu-alter-staerke-a-020d1f38-4ccb-46dc-876a-8b8d91c95500",
      "image_title": "Habecks Kanzlerkandidatur kommt zur Unzeit - Ronald Wittek / EPA"
    },
    {
      "title": "Russischer Protestmarsch in Berlin Gegen Putin und die eigene Zerrissenheit",
      "teaser": "Eine Demonstration gegen den Angriffskrieg sollte die russische Opposition im Exil einen. Doch die Aktion zeigte auch, wie zersplittert die Kremlkritiker sind. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-oppositionelle-demonstrieren-in-berlin-gegen-wladimir-putin-a-6d65ddd8-0d3d-4464-abf7-395cb6ae2f19",
      "image_title": "Gegen Putin und die eigene Zerrissenheit - Fabian Sommer / dpa"
    },
    {
      "title": "Eklat um Drehbuch für Ampelbruch Noch steht die FDP-Wagenburg",
      "teaser": "Der Vorwurf, die FDP-Führung um Christian Lindner habe die Ampel bewusst gesprengt, wiegt schwer. In der Partei redet man das Problem herunter. Doch was passiert, wenn die Umfragewerte nicht anziehen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-unter-druck-noch-redet-die-fdp-das-problem-herunter-a-b0aa1924-cb54-481d-835b-892164a430ce",
      "image_title": "Noch steht die FDP-Wagenburg - Christoph Soeder / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "G20-Gipfel in Brasilien Machtlos am Zuckerhut",
      "teaser": "Olaf Scholz reist zum G20-Gipfel nach Rio de Janeiro. Doch der Kanzler ist geschwächt, obwohl es gerade jetzt darauf ankäme, sich zwischen den USA und China zu behaupten. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-in-brasilien-olaf-scholz-machtlos-am-zuckerhut-a-c57c7ea8-183c-45ef-b3e2-42e0644ecf7b",
      "image_title": "Machtlos am Zuckerhut - Kay Nietfeld / dpa"
    },
    {
      "title": "Höllentrip nach Paraguay In den Fängen der Reaktion Eine Kolumne von Alexander Osang",
      "teaser": "Die Woche, in der die Amerikaner Trump wählten und Kanzler Scholz seinen Finanzminister entließ, erschien vielen deutschen Kommentatoren wie der Auftakt zum Weltuntergang. Ich glaube, ich hatte schon schlimmere Wochen.",
      "url": "https://www.spiegel.de/panorama/hoellentrip-nach-paraguay-in-den-faengen-der-reaktion-a-1eea1457-6e79-476b-a0a0-e8786a8f457d",
      "image_title": "In den Fängen der Reaktion - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Rützels Recap So-könnte-es-gewesen-sein-Grusel im Kopfkino Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Muss man lieben: Die Verfilmungen der Podcastfälle aus »ZEIT Verbrechen« kitzeln die Fantasie. Im »Sunset-Club« fabulieren die Hosts über schräge Alternativlösungen für die USA und Reiche. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/tv/ruetzels-recap-ueber-zeit-verbrechen-filme-so-koennte-es-gewesen-sein-grusel-im-kopfkino-a-1f472207-6184-45fe-9f32-538704bdda03",
      "image_title": "So-könnte-es-gewesen-sein-Grusel im Kopfkino - RTL"
    },
    {
      "title": "Zermürbende Weltlage »Die Fähigkeit, sich anzupassen, ist zentral im Leben«",
      "teaser": "Manche Menschen zerbrechen an Krisen, andere wachsen. Die Psychologin Michèle Wessa forscht zu dieser Superkraft der Seele. Hier sagt sie, wie man Resilienz ganz einfach im Alltag trainieren kann. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/psychologie/resilienz-wie-man-die-faehigkeit-zur-anpassung-im-alltag-trainieren-kann-a-69c714b6-88b1-4a3b-b2c0-557470ab49ab",
      "image_title": "»Die Fähigkeit, sich anzupassen, ist zentral im Leben« - Gandee Vasan / Getty Images"
    },
    {
      "title": "Die Geschichte hinter dem Bild »Alles, was man nicht aus dem Herzen heraus kauft, ist wertlos«",
      "teaser": "Hier spricht der Galerist Claus Steinrötter über sein Leben für die Kunst und die Schließung seiner Galerie in Münster nach 57 Jahren. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/claus-steinroetter-ueber-die-schliessung-seiner-galerie-in-muenster-a-64279f5d-e515-4617-b5bc-c2ec3bdce57d",
      "image_title": "»Alles, was man nicht aus dem Herzen heraus kauft, ist wertlos« - Privat"
    },
    {
      "title": "Politik am Limit Was von Deutschlands Industrie übrig bleibt Eine Kolumne von Henrik Müller",
      "teaser": "Im Kern der deutschen Wirtschaft tobt eine heftige Strukturkrise. Die nächste Bundesregierung könnte eine Menge tun, um die Lage zu verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-in-der-wirtschaftskrise-was-von-der-industrie-uebrig-bleibt-kolumne-a-b4e6b0c0-681c-4633-a579-c8d30aa6f4ab",
      "image_title": "Was von Deutschlands Industrie übrig bleibt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Kanzlerkandidat der Grünen Die Habeck-Harmoniemesse",
      "teaser": "Der Grünenparteitag hat Robert Habeck zum Kanzlerkandidaten gekürt. In seiner Rede schwört er die Delegierten auf einen harten Wahlkampf ein und lässt sich als Mutmacher feiern. Wie weit trägt die Euphorie? Aus Wiesbaden berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-robert-habeck-wird-kanzlerkandidat-und-macht-aus-dem-parteitag-eine-harmoniemesse-a-cefd8964-e379-46fa-9475-229e6e0f2234",
      "image_title": "Die Habeck-Harmoniemesse - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Niederlage der Demokraten Donald Trump und die Todessehnsucht der Linken Eine Kolumne von René Pfister, Washington",
      "teaser": "Statt sich einer ehrlichen Debatte über die Gründe für das Comeback der »MAGA«-Bewegung zu stellen, richtet sich das progressive Lager in bequemen Erklärungen für das Wahldesaster ein. Es ist ein Fehler, für den wir alle bezahlen werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gruende-fuer-sein-comeback-und-die-todessehnsucht-der-progressiven-linken-a-8231598a-5d7d-4ea8-b927-1c600dd34b87",
      "image_title": "Donald Trump und die Todessehnsucht der Linken - Allison Robbert / AFP"
    },
    {
      "title": "Karriereende nach 22 Grand-Slam-Erfolgen Wie eine Naturgewalt brach er über den Tennissport herein",
      "teaser": "Rafael Nadal ist einer der größten Tennisspieler der Geschichte. Über zwei Jahrzehnte zog er Fans in einen Adrenalinrausch hinein. Was machte ihn so einzigartig – und welches Erbe wird er hinterlassen? Von Klaus Bellstedt und Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-ein-rueckblick-auf-seine-karriere-voller-ticks-schmerzen-und-triumphe-a-5b839286-05bc-4f00-9939-2c34579eed45",
      "image_title": "Wie eine Naturgewalt brach er über den Tennissport herein - Remko De Waal / ANP / IMAGO",
      "author": "Klaus Bellstedt und Florian Haupt"
    },
    {
      "title": "Bundestag nach dem Ampel-Aus Was vom Regieren übrig bleibt",
      "teaser": "Die Regierung ist zerbrochen, die Vertrauensfrage terminiert, die Neuwahl geplant – und im Bundestag herrscht das freie Spiel der Kräfte. Bericht aus einer surrealen Zwischenwelt. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-nach-dem-ampel-aus-was-vom-regieren-uebrig-bleibt-a-d1a80145-688a-4b12-a917-ffa828212cf9",
      "image_title": "Was vom Regieren übrig bleibt - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Migration, Wirtschaftskrise, Ukrainekrieg Wie ein Kanzler Merz Deutschland verändern könnte",
      "teaser": "Friedrich Merz hat die Ampel immer wieder scharf kritisiert und Olaf Scholz vor sich hergetrieben. Viele sehen den CDU-Chef als nächsten Kanzler. Was wäre das für ein Land, in dem er regieren würde? Was will Merz anders machen?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-ein-cdu-kanzler-deutschland-veraendern-koennte-a-d3a42cc4-e1c8-4667-b5ef-d157c81f1bc8",
      "image_title": "Wie ein Kanzler Merz Deutschland verändern könnte - Martin Steger"
    },
    {
      "title": "Neue Weltordnung nach Trump-Wahlsieg Der kurze Weg nach Osten Ein Gastbeitrag von Herfried Münkler",
      "teaser": "Die US-Wahl ordnet die Welt neu. Wollen die Europäer in diesem Prozess ein Akteur sein, werden sie sehr viel Geld dafür ausgeben müssen. Tun sie das nicht, wäre das die Entscheidung für die Einflusssphäre Russlands.",
      "url": "https://www.spiegel.de/kultur/neue-weltordnung-nach-wahlsieg-von-donald-trump-der-kurze-weg-nach-osten-a-9a258020-893d-4e6a-9e29-362c94256f20",
      "image_title": "Der kurze Weg nach Osten - Cao Yang / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Mütter als Missbrauchstäterinnen Was nicht sein darf",
      "teaser": "Das Landgericht Frankfurt am Main verurteilt eine Frau und ihren Partner wegen schweren sexuellen Missbrauchs ihrer Tochter. Der Fall rührt an ein Tabu: Mütter als Täterinnen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/frauen-als-taeterinnen-warum-muetter-ihre-kinder-missbrauchen-a-f9371c06-3496-4e89-88a1-4bf3c6db2d05",
      "image_title": "Was nicht sein darf - Alex Kraus / DER SPIEGEL",
      "author": "Julia Jüttner"
    }
  ]
}