{
  "timestamp": "2024-07-16T10:01:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Marode Schienen und Straßen Schleichfahrt durch Deutschland",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Unterwegs mit Menschen, für die kaputte Straßen, Brücken, Schienen zum Berufsalltag gehören. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "Schleichfahrt durch Deutschland - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Verschwörungsmythen zum Trump-Attentat Die heftigste Story gewinnt",
      "teaser": "Seit dem Attentat auf Donald Trump sprießen online die Verschwörungserzählungen – von rechts wie links. Womöglich wird Amerika sie auf Jahrzehnte nicht los. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschwoerungsmythen-zum-attentat-wie-rechts-und-links-online-spekulieren-a-0bd5a96d-ce19-4d9a-83fd-754b5b59c0a1",
      "image_title": "Die heftigste Story gewinnt - Gene J. Puskar / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Klimaschutz und Wirtschaftswende Deutschland darf das Wettrennen um die Energiewende nicht verlieren Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Bei der Solarenergie ist die Vorreiterrolle weg, jetzt droht dem Land das gleiche Schicksal bei der Windenergie. Klimaschutz gilt bei uns als lästig. Nicht so in China und den USA.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswende-deutschland-darf-das-wettrennen-um-die-energiewende-nicht-verlieren-a-450bd23d-ee43-4ca4-8502-627398529f4a",
      "image_title": "Deutschland darf das Wettrennen um die Energiewende nicht verlieren - Stefan Sauer / dpa"
    },
    {
      "title": "Jürgen Elsässer und das »Compact«-Verbot Reiter der rechten Wutwelle",
      "teaser": "Jürgen Elsässer war mal ein Linker, heute trommelt er für eine Revolution von rechts. Mit seinem Magazin »Compact« wollte er einer AfD-Machtübernahme den Weg bahnen, nun wurde sein Medium verboten. Wer ist der Mann? Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-verboten-wer-ist-juergen-elsaesser-der-hinter-dem-rechtsextremen-medium-steckt-a-5c372134-b7fe-4399-89e7-369218ea4ef9",
      "image_title": "Reiter der rechten Wutwelle - snapshot-photography / ullstein bild",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Trump kürt J.D. Vance zum Vize Der verwundete Feldherr und sein General",
      "teaser": "Mit bandagiertem Ohr zeigt sich Trump beim Parteitag. 48 Stunden nach dem Attentat überschattet der Auftritt fast die Kür des Vizekandidaten J.D. Vance. Der sagte einst über den Ex-Präsidenten: »Mein Gott, was für ein Idiot.« Jetzt lernt er seinen neuen Job schnell: zweite Geige. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-vizekandidat-j-d-vance-der-neue-mann-an-trumps-seite-a-4b2120e6-f0e2-4e39-89ed-1459ddbe2461",
      "image_title": "Der verwundete Feldherr und sein General - Evan Vucci / AP"
    },
    {
      "title": "Tipps vom Profi Kann man Cannabis auf dem Balkon anbauen?",
      "teaser": "Seit der Legalisierung darf jeder Cannabis wie Tomaten oder Mangold zu Hause anbauen. Aber wie geht das eigentlich? Niklas Steiner gibt Ratschläge für den Balkon und verrät, wie beim Trocknen nichts schiefgeht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/cannabis-kann-man-gras-auf-dem-balkon-anbauen-a-16df4d86-46bd-48fa-855f-3b4322dadfef",
      "image_title": "Kann man Cannabis auf dem Balkon anbauen? - Olena Bondarenko / Getty Images"
    },
    {
      "title": "Razzia gegen rechtsextremes Medium Innenministerin Faeser verbietet »Compact«-Magazin",
      "teaser": "Der Publizist Jürgen Elsässer kämpft für den »Sturz des Regimes« und schwärmt für Putin. Nun geht das Bundesinnenministerium nach SPIEGEL-Informationen gegen sein rechtsextremes Magazin und dessen Onlinekanäle vor. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-razzia-bundesinnenministerium-verbietet-rechtsextremes-medium-a-6691b9f1-30ff-498f-85d0-3016b03e8506",
      "image_title": "Innenministerin Faeser verbietet »Compact«-Magazin - Sven Kaeuler / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Erwachsene zur eigenen Immobilie",
      "teaser": "Sparen, anlegen, finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Erwachsene zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hightech- und Highprice-Headsets Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig?",
      "teaser": "Apples Computerbrille ist jetzt in Deutschland erhältlich, kostet aber 4000 Euro. Metas Pendant bekommt man dagegen schon für 550 Euro. Was die Geräte sonst noch unterscheidet. Eine Antwort von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/apples-vision-pro-ist-metas-quest-3-das-gleiche-in-guenstig-a-5677d37c-a097-4cc0-bd87-6a3791417ed2",
      "image_title": "Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig? - Godofredo A. Vásquez / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Die besten Cafés, Museen und überraschende Erlebnisse für Tag und Nacht Nichts wie Wien",
      "teaser": "Österreichs Hauptstadt wurde erneut zur lebenswertesten Stadt der Welt gekürt. Kein Wunder, findet unser Autor, bei so viel Melange, Kulturspektakel und Hinterhof-Flair. Tipps für einen Dreitagetrip. Von Leon Ginzel",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-wien-die-besten-cafes-museen-und-ueberraschende-erlebnisse-fuer-tag-und-nacht-a-32865ddb-40bb-45ba-9be8-496793cb8cd9",
      "image_title": "Nichts wie Wien - Vladislav Zolotov / Getty Images",
      "author": "Leon Ginzel"
    },
    {
      "title": "Psychologe über Trumps Reaktion »Da wird reagiert, nicht gedacht«",
      "teaser": "Schuhe einsammeln, Faust recken: Donald Trump verhielt sich nach dem Attentat bemerkenswert. War das Kalkül? Neurologe Frank Erbguth erklärt, was in Extremsituationen im Gehirn passiert und warum die Reaktion zum Ex-Präsidenten passt. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/attentat-auf-donald-trump-faust-in-die-luft-gehoben-war-es-kalkuel-oder-instinkt-a-a56cd113-448d-4252-a162-7e449890c236",
      "image_title": "»Da wird reagiert, nicht gedacht« - Gene J. Puskar / AP"
    },
    {
      "title": "Zivile Opfer bei Angriff auf Hamas-Anführer »Es war wie der Tag des Jüngsten Gerichts«",
      "teaser": "Mit der Attacke auf Hamas-Befehlshaber Mohammed Deif könnte Israel einen seiner Erzfeinde ausgeschaltet haben. Doch die Zahl ziviler Opfer ist extrem hoch – und die Kampfkraft der Gruppe dürfte dadurch kaum abnehmen. Von Ghada Alkurd und Thore Schröder, Chan Junis und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-attacke-auf-hamas-befehlshaber-mohammed-deif-hohe-zivile-opferzahlen-fraglicher-nutzen-a-7e14a7fa-1874-4ab1-86c0-ace03eca5e09",
      "image_title": "»Es war wie der Tag des Jüngsten Gerichts« - Hatem Khaled / REUTERS",
      "author": "Ghada Alkurd und Thore Schröder, Chan Junis und Tel Aviv"
    },
    {
      "title": "Die Gewinner des Bundeshaushalts Wo wird hier gespart? Lindners Etatentwurf im Schnellcheck",
      "teaser": "Eine SPIEGEL-Analyse ergibt: Drei Viertel der Ministerien bekommen im nächsten Jahr mehr Geld als zunächst zugesagt. Nur eins muss tatsächlich mit weniger auskommen. Eine Analyse von Rasmus Buchsteiner und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-wo-wird-hier-gespart-lindners-etatentwurf-im-schnellcheck-a-cb48cc4f-ec4a-4ba1-8431-3d88145c0327",
      "image_title": "Wo wird hier gespart? Lindners Etatentwurf im Schnellcheck - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Prozess gegen Arzt aus Syrien Der Zeuge spricht von »organisierter Folter«",
      "teaser": "Folterte Alaa M. in einem syrischen Militärkrankenhaus Gegner des Assad-Regimes? Seit mehr als zwei Jahren bestreitet der Arzt vor Gericht die Vorwürfe. Nun erschien ein früherer Kollege aus Homs vor Gericht. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/syrien-prozess-gegen-mutmasslichen-folterarzt-zeuge-mit-peruecke-und-stimmverzerrer-vor-gericht-a-12df197a-458e-47d6-b296-d05f6d0f09c3",
      "image_title": "Der Zeuge spricht von »organisierter Folter« - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Erinnerung an Shannen Doherty Die tröstende Königin des Nachmittagsfernsehens Eine Würdigung von Sylvie Gühmann",
      "teaser": "Mit Serien wie »Beverly Hills 90210« und »Charmed« wurde Shannen Doherty zur Heldin einer Generation. Wenn sie am Bildschirm zauberte, war der Schultag gerettet.",
      "url": "https://www.spiegel.de/kultur/shannen-doherty-ist-tot-sie-war-die-troestende-koenigin-des-nachmittagsfernsehens-a-f9d115dd-59ba-4e83-90b2-e7e73c284078",
      "image_title": "Die tröstende Königin des Nachmittagsfernsehens - Vinnie Zuffante / Getty Images"
    },
    {
      "title": "Gefährdeter Rheinmetall-Chef Papperger Das ist der Mann, dem Russland nach dem Leben trachten soll",
      "teaser": "Armin Papperger baute Rheinmetall zu einem der wichtigsten Waffenlieferanten für die Ukraine auf. Das macht ihn offensichtlich zum Feind des Kreml. Was bedeuten die mutmaßlichen Anschlagspläne für seinen Kurs? Von Jörg Diehl, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-armin-papperger-das-ist-der-mann-dem-russland-nach-dem-leben-trachten-soll-a-c12576c8-0eed-4ac9-9e68-9af1155973be",
      "image_title": "Das ist der Mann, dem Russland nach dem Leben trachten soll - Bernd von Jutrczenka / dpa",
      "author": "Jörg Diehl, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Chronik des Anschlags »Hawkeye ist hier« – die Minuten des Attentats",
      "teaser": "Schüsse fallen, eine Kugel trifft Donald Trump, Personenschützer werfen sich auf den Ex-Präsidenten: Was beim Anschlag in Pennsylvania wann genau passierte und wie der Secret Service reagierte. Der Überblick. Von Charlotte Lüder, Florian Pütz und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-24-stunden-in-amerika-chronik-des-anschlags-a-6fce7939-d372-4c75-a35f-231d8522449f",
      "image_title": "»Hawkeye ist hier« – die Minuten des Attentats - Gene J. Puskar / AP",
      "author": "Charlotte Lüder, Florian Pütz und Abdul Rahmatullah"
    },
    {
      "title": "Schüsse auf Trump Anschlag mit Amerikas »Nationalgewehr«",
      "teaser": "Der Attentäter von Pennsylvania feuerte offenbar mit einem Gewehr vom Typ AR-15. Die Waffe zählt zu den beliebtesten der USA. Und stürzt das Land immer wieder in tiefe Kontroversen. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-mit-amerikas-nationalgewehr-vom-typ-ar-15-a-8adbba1e-d0f4-4fee-bb79-fac0298c07ba",
      "image_title": "Anschlag mit Amerikas »Nationalgewehr« - Patrick T. Fallon / AFP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Steuerrabatt für Einwanderer So bescheuert diskutieren Deutsche nur über Ausländer Eine Kolumne von Nikolaus Blome",
      "teaser": "Der mögliche Steuernachlass für zuwandernde Fachkräfte entblößt alle Defizite der deutschen Neidgesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/fachkraeftemangel-und-steuerrabatt-fuer-einwanderer-so-bescheuert-diskutieren-deutsche-nur-ueber-auslaender-a-057fa665-8106-4f52-9e44-854e7b4fbdb2",
      "image_title": "So bescheuert diskutieren Deutsche nur über Ausländer - Jakob Studnar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Zum DFB-Karriereende von Thomas Müller Der Abschied des Balljungen",
      "teaser": "Thomas Müller hat eine Ära der Nationalelf geprägt. Er war mitverantwortlich dafür, dass diese Mannschaft 2014 Weltmeister wurde. Er hat aber auch die Talfahrten mitgemacht. Der Rücktritt zum jetzigen Zeitpunkt ist logisch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-tritt-aus-der-nationalmannschaft-zurueck-der-abschied-des-balljungen-a-54e8dee5-b858-4d56-bdc9-48fd59d148ce",
      "image_title": "Der Abschied des Balljungen - Tom Weller / dpa",
      "author": "Peter Ahrens"
    }
  ]
}