{
  "timestamp": "2024-09-07T17:01:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56f7c04b-0f8b-4f40-aa15-cfe3cfbd8a4a_w960_r2.194_fpx45_fpy33.jpg",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unerfüllter Kinderwunsch »Meine Karriere hing von einer Schwangerschaft ab, die nie kam«",
      "teaser": "Sie wollen im Job aufsteigen und Mutter werden. Drei Frauen erzählen, wie das ständige Warten auf eine Familie ihre Berufsentscheidungen bestimmt – und worauf sie dafür verzichten müssen. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/unerfuellter-kinderwunsch-wie-der-wunsch-nach-kindern-die-karriere-beeinflusst-a-3f42b8e9-74a5-4c49-8d8d-04afb376a29b",
      "image_title": "»Meine Karriere hing von einer Schwangerschaft ab, die nie kam« - Yana Iskayeva / Moment RF / Getty Images"
    },
    {
      "title": "Gags über Behinderte Luke Mockridge darf sagen, was er will. Und er will offenbar ekelhaft sein Von Anja Rützel",
      "teaser": "Comedian Luke Mockridge macht Witze über behinderte Sportler und jammert über Cancel-Culture. Dabei hält ihn niemand davon ab, schlechte, geklaute, verletzende Gags zu machen – noch nicht mal er selbst.",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-darf-sagen-was-er-will-und-er-will-offenbar-ekelhaft-sein-a-5d5c2899-03bb-4387-bebf-722727e6a54c",
      "image_title": "Luke Mockridge darf sagen, was er will. Und er will offenbar ekelhaft sein - Jens Kalaene/ DPA"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Feigheit, Grausamkeit, Brüderlichkeit Eine Kolumne von Samira El Ouassil",
      "teaser": "Eine Frau wird hundertfach vergewaltigt, die Liste der Angeklagten ist ein Querschnitt der Gesellschaft. Doch vor Gericht flüchten sie sich in abstruse Ausreden – und verraten damit viel über gewöhnliche Männlichkeit.",
      "url": "https://www.spiegel.de/kultur/vergewaltigungsprozess-in-frankreich-feigheit-grausamkeit-bruederlichkeit-a-742718e0-2904-4d21-a46c-8d1ce7d91237",
      "image_title": "Feigheit, Grausamkeit, Brüderlichkeit - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Mutter und Tochter gemeinsam in Pflegeausbildung »Mama macht mir Frühstück, wenn wir eine gemeinsame Schicht haben«",
      "teaser": "Anika und Elain Johnson machen eine Ausbildung zur Pflegefachkraft. Zusammen gehen Mutter und Tochter zur Berufsschule und zur Arbeit. Was sie bereits gelernt haben: mitzufühlen – aber nicht alles an sich heranzulassen. Von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/start/ausbildung-in-der-pflege-mutter-und-tochter-sind-kolleginnen-in-einem-wohnheim-a-09ff5f12-eccb-4944-8b78-4ae02045f9a1",
      "image_title": "»Mama macht mir Frühstück, wenn wir eine gemeinsame Schicht haben« - Iona Dutz / DER SPIEGEL",
      "author": "Marie-Charlotte Maas"
    },
    {
      "title": "Promi-Fakes im Wahlkampf Die US-Wahl im Wild-West-Zeitalter von KI",
      "teaser": "Donald Trump macht Wahlkampf mit gefälschten Bildern von Swifties, auch andere Prominente werden instrumentalisiert. Niemand wird zur Verantwortung gezogen, KI-Gesetze fehlen. Außer in Tennessee. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-donald-trump-kamala-harris-us-wahlkampf-mit-gefaelschten-promi-endorsements-a-9da60f4f-5964-4bf2-a771-25ccb2edb414",
      "image_title": "Die US-Wahl im Wild-West-Zeitalter von KI - Gregor Fischer / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Problematisches Comeback Caprihosen erinnern mich an die schlimmsten Tage meiner Kindheit Eine neue Kolumne von Carlott Bru",
      "teaser": "Es gibt Hosen, die wurden für Mücken gemacht, nicht für Menschen. Warum laufen trotzdem so viele darin rum?",
      "url": "https://www.spiegel.de/stil/caprihosen-warum-die-dreiviertelhosen-problematisch-sind-und-ich-sie-trotzdem-trage-a-ffb8edc3-1266-4451-af07-74ff0b12b97e",
      "image_title": "Caprihosen erinnern mich an die schlimmsten Tage meiner Kindheit - Bettmann Archive / Getty Images"
    },
    {
      "title": "Amoklauf an Highschool Darum wird in Georgia auch der Vater des Schützen angeklagt",
      "teaser": "Wieder ein Amoklauf an einer Schule, wieder ist der Aufschrei groß. Diesmal aber muss auch der Vater des 14-jährigen Schützen vor Gericht – ein Vorgehen, das Wirkung zeigen könnte. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/georgia-amoklauf-an-high-school-darum-wird-auch-der-vater-des-schuetzen-angeklagt-a-cdcf29c2-4259-4a24-913d-ff8b12729448",
      "image_title": "Darum wird in Georgia auch der Vater des Schützen angeklagt - Brynn Anderson / REUTERS",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Annalena Baerbock im Nahen Osten »Bibi ist der Feind, Bibi ist das Problem – aber Bibi ist auch die Lösung«",
      "teaser": "Zum neunten Mal nach dem Terrorangriff der Hamas reist Außenministerin Baerbock in die Region, um Angehörige von Geiseln zu treffen und zu verhandeln. Noch nie war die Lage so düster und hoffnungslos. Aus Tel Aviv und Ramallah berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-im-nahen-osten-bibi-ist-der-feind-bibi-ist-das-problem-aber-bibi-ist-auch-die-loesung-a-2b586d6b-c985-499b-8711-2198afa0d102",
      "image_title": "»Bibi ist der Feind, Bibi ist das Problem – aber Bibi ist auch die Lösung« - Florion Goga / REUTERS"
    },
    {
      "title": "Ermittlungsverfahren gegen Musiker Sänger Schmyt macht Vorwurf der häuslichen Gewalt gegen sich öffentlich",
      "teaser": "Der R&B-Musiker Schmyt berichtet in einem Videostatement von seiner toxischen Beziehung – und dem Vorwurf, seine langjährige Ehefrau geschlagen zu haben. Die Polizeiakten liegen dem SPIEGEL vor. Von Florian Gontek, Lukas Hildebrand und Helene Endres",
      "url": "https://www.spiegel.de/karriere/schmyt-macht-vorwurf-der-haeuslichen-gewalt-gegen-sich-oeffentlich-a-3631337e-a144-49d0-9f29-18cfc54c5c9c",
      "image_title": "Sänger Schmyt macht Vorwurf der häuslichen Gewalt gegen sich öffentlich - Lea Bräuer",
      "author": "Florian Gontek, Lukas Hildebrand und Helene Endres"
    },
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Bundeshaushalt der Ampel Im Kleingedruckten fliegt der Schwindel auf",
      "teaser": "Der Bundestag muss sich mit dem Etatentwurf der Regierung für 2025 beschäftigen. Das Zahlenwerk wirkt wie Magie, ist aber fauler Zauber. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsdebatte-im-bundestag-der-schwindel-im-etatentwurf-fuer-2025-a-765e2a77-960e-403b-844c-f28cbd082fdd",
      "image_title": "Im Kleingedruckten fliegt der Schwindel auf - Michael Kappeler / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Extremwetter und Klimawandel Daueralarm macht Menschen mürbe Eine Kolumne von Ullrich Fichtner",
      "teaser": "Stürme, Waldbrände, Dürre: Extremwetter häufen sich, aber sie bleiben die Ausnahme. Wer das nicht mehr sehen kann, wird blind für die Möglichkeiten der Menschheit.",
      "url": "https://www.spiegel.de/politik/extremwetter-und-klimawandel-die-ausnahme-wird-zur-regel-wie-gehen-wir-damit-um-a-eaa091ef-562d-47ed-a453-1ecc55497b05",
      "image_title": "Daueralarm macht Menschen mürbe - NOAA / REUTERS"
    },
    {
      "title": "Fahrlehrer über Führerschein-Kandidaten »Warum sind da drei Pedale? Ich hab doch nur zwei Füße«",
      "teaser": "Der Weg zum Führerschein kostet teils mehr als 4000 Euro – und immer mehr Kandidaten fallen durch. Fahrlehrer Stephan Ackerschewski erklärt, woran das liegt. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/auto/fahrlerer-ueber-fuehrerschein-kandidaten-warum-sind-da-drei-pedale-ich-hab-doch-nur-zwei-fuesse-a-ac297d64-ad4e-436b-ab6a-266d1266222f",
      "image_title": "»Warum sind da drei Pedale? Ich hab doch nur zwei Füße« - Christof Köpsel / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Kylian Mbappé, Bob Iger, Lothar Matthäus Diese Promis investieren in eigene Fußballklubs",
      "teaser": "Wussten Sie, dass Lothar Matthäus einen Fußballklub in Ghana besitzt? Viele Sportler stecken ihr Geld in Vereine – um wirtschaftlich zu helfen, aber auch um Profit zu machen. Von manager-magazin-Redakteur Michael Herold",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-diese-promis-und-sportler-investieren-in-fussball-vereine-a-d64e953f-27ae-4dd9-b098-4a5ce62146c5",
      "image_title": "Diese Promis investieren in eigene Fußballklubs - Tom Weller / dpa",
      "author": "manager-magazin-Redakteur Michael Herold"
    },
    {
      "title": "Zehn Gedanken zu den letzten Sonnentagen Sommer Summarum",
      "teaser": "Noch mal 30 Grad und Sonnenschein – es könnte das letzte heiße Wochenende des Jahres sein. Hier kommen unsere Gedanken und Gefühle zum Sommerende.",
      "url": "https://www.spiegel.de/psychologie/sonne-30-grad-der-sommer-geht-und-wir-sagen-tschuess-a-92c87277-76fa-4b48-bc48-d6d4524d7858",
      "image_title": "Sommer Summarum - Artur Debat / Getty Images"
    },
    {
      "title": "Applausometer zum Filmfestival von Venedig Welche Filme sich lohnen – und welche nicht Eine Festivalbilanz von Wolfgang Höbel",
      "teaser": "Das Filmfestival von Venedig geht zu Ende, zehn Tage lang wurde geklatscht, ganze 17 Minuten dauerten die Standing Ovations für den neuen Almodóvar-Film. Zu Recht? Oder hätte ein anderes Werk mehr Beifall verdient?",
      "url": "https://www.spiegel.de/kultur/kino/filmfest-venedig-welche-filme-sich-lohnen-und-welche-eher-nicht-a-6918152f-62f2-482a-a836-87741ddef324",
      "image_title": "Welche Filme sich lohnen – und welche nicht - Niko Tavernise / A24 / AP"
    },
    {
      "title": "Wirtschaftspolitik des BSW Lieber Kartoffeln aus Deutschland als Computerchips aus Übersee",
      "teaser": "Kein Geld für Konzerne, weniger Zuwanderung, höhere Steuern für Multimillionäre: Wie gefährlich ist das Wagenknecht-Bündnis für die Wirtschaft? Von Tim Bartz, David Böcking, Rasmus Buchsteiner und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/warum-das-bsw-als-anwalt-der-kleinen-agiert-und-auslaendische-konzerne-herausfordert-a-183f46bd-4df1-457b-87db-584bddcfbd0a",
      "image_title": "Lieber Kartoffeln aus Deutschland als Computerchips aus Übersee - Hannes P Albert / dpa / picture alliance",
      "author": "Tim Bartz, David Böcking, Rasmus Buchsteiner und Florian Diekmann"
    },
    {
      "title": "Krieg im eigenen Land Wie die Invasion von Kursk die Russen spaltet Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Erfolg der ukrainischen Armee in der Region Kursk hat unter Russen ein neues Problem aufgeworfen: Die Kluft vertieft sich zwischen denen, die gegangen sind, und denen, die geblieben sind.",
      "url": "https://www.spiegel.de/ausland/russland-wie-die-exil-russen-auf-die-invasion-von-kursk-reagieren-kolumne-a-1e2a0f91-3832-46a7-8ca5-d9952fbe3a75",
      "image_title": "Wie die Invasion von Kursk die Russen spaltet - Yan Dobronosov / AFP"
    },
    {
      "title": "Trumps Prozesse Der Wahlkalender hat die US-Justiz im Griff",
      "teaser": "Die Gerichte scheinen Donald Trump nicht gewachsen: Die Schweigegeld-Strafe wird später verkündet, das Verleumdungsurteil liegt auf Eis, der Wahlbetrugsprozess dauert. Wird der Ex-Präsident je zur Rechenschaft gezogen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafmass-im-schweigegeldprozess-wird-erst-nach-der-wahl-verkuendet-a-e2ad60de-224e-45e1-a816-1354986676b1",
      "image_title": "Der Wahlkalender hat die US-Justiz im Griff - Jeenah Moon / EPA",
      "author": "Marc Pitzke, New York"
    }
  ]
}