{
  "timestamp": "2024-10-27T02:16:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/231a3ef6-3e5b-4015-b949-ed0420a9350f_w960_r1.778_fpx51_fpy40.jpg",
      "image_title": "Auf Heilung programmiert - [M] DER SPIEGEL; Foto: Volkonskiy Valeriy / pond5 images / IMAGO Illustration: Julian Litschko / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sie auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "4:0 im Clásico gegen Real Madrid Barça eRobert das Bernabéu",
      "teaser": "Hansi Flicks FC Barcelona rollt auch über Real Madrid hinweg. Robert Lewandowski erlebt seinen zweiten Frühling, eine neue Generation Talente ihren ersten. Und die Königlichen schmerzt Toni Kroos' Karriereende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-4-0-fc-barcelona-blamiert-real-madrid-robert-lewandowski-trifft-doppelt-a-285acfce-8858-49b3-9f38-450b4b2e342b",
      "image_title": "Barça eRobert das Bernabéu - Manu Fernandez / AP / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "»Deutschlandtag« der Jungen Union Vormerz in Halle",
      "teaser": "Bei ihrem Parteitag in Halle demonstrieren Junge Union und CDU Geschlossenheit. Kritische Themen gibt es kaum. Stattdessen lässt sich Merz von seinem Parteinachwuchs schon mal als künftiger Kanzler feiern. Aus Halle (Saale) berichtet Anne Eberhard",
      "url": "https://www.spiegel.de/politik/junge-union-vormerz-in-halle-a-f4809edc-e10e-49fa-8d1f-0072b70261b0",
      "image_title": "Vormerz in Halle - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Vorwurf der Wahlbeeinflussung Keir Starmers Trump-Problem wächst und wächst",
      "teaser": "Der britische Premier hat viel getan, um sich mit Donald Trump gutzustellen. Nun wirft dieser Starmers Labour-Partei vor, die US-Wahl beeinflussen zu wollen. Falls Trump erneut Präsident wird, könnte es für den Briten ungemütlich werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/us-wahl-keir-starmer-und-sein-problem-mit-donald-trump-a-187e5841-a6d5-446a-a15a-a4a68087e26c",
      "image_title": "Keir Starmers Trump-Problem wächst und wächst - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Bundesliga kompakt Leipzig grüßt von der Spitze, der BVB implodiert",
      "teaser": "RB Leipzig reicht eine starke Hälfte für die Tabellenführung, St.-Pauli-Fans demonstrieren gegen homophobe Aussagen von Wolfsburgs Behrens und der BVB enttäuscht erneut. Der Bundesligasamstag im Überblick. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-erobert-tabellenspitze-der-bvb-implodiert-a-0fe8c36c-e70a-46fb-9b21-d3c9c915c31d",
      "image_title": "Leipzig grüßt von der Spitze, der BVB implodiert - Hendrik Schmidt / dpa",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Junge US-Wähler »Ist Trump vielleicht der Präsident, den wir verdienen?«",
      "teaser": "Die eine fürchtet sich vor Donald Trump, der andere hofft, dass er im November gewählt wird: Zwei junge Menschen erzählen, was sie vor der US-Wahl bewegt und was einen von ihnen das Lager wechseln ließ. Aufgezeichnet von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-junge-menschen-erzaehlen-was-sie-bewegt-und-wie-trump-einen-von-ihnen-umstimmte-a-7fb73597-31b2-4ba3-9fce-b0e4d3403816",
      "image_title": "»Ist Trump vielleicht der Präsident, den wir verdienen?« - Morry Gash / AP"
    },
    {
      "title": "Streitgespräch über Arbeit in der Spitzengastronomie »Wenn du Champions League spielen willst, kannst du nicht wie ein Hobbyfußballer trainieren«",
      "teaser": "Viel Gebrüll, keine Wochenenden: Die Arbeit in der Gastronomie gilt als hart. Anders geht es nicht, sagt Sternekoch Tim Raue. Doch, sagen zwei Junggastronomen. Wie viel Qual braucht es für ausgezeichnete Gerichte? Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/gastronomie-tim-raue-und-junggastronomen-ueber-arbeitsbedingungen-a-546e77ad-6e95-4338-b4e2-285e751d1100",
      "image_title": "»Wenn du Champions League spielen willst, kannst du nicht wie ein Hobbyfußballer trainieren« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Kursschwenk in der Außenpolitik Warum Deutschland mehr Waffen nach Indien liefern will",
      "teaser": "Lange hielt sich Deutschland mit Waffenexporten nach Indien zurück, plötzlich rücken Rüstungsdeals ins Zentrum der deutsch-indischen Beziehungen. Doch die könnten vor allem einer Seite nutzen. Aus Neu-Delhi und Goa berichten Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-warum-deutschland-mehr-waffen-nach-indien-liefern-will-a-3eb3c433-f6d3-4fa7-a85b-b9f0f5672f40",
      "image_title": "Warum Deutschland mehr Waffen nach Indien liefern will - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Israels Vergeltungsangriff auf Iran Amerika kann, wenn es will Ein Kommentar von Muriel Kalisch, Tel Aviv",
      "teaser": "Israels Antwort auf Irans Angriff Anfang Oktober fiel verhalten aus. Entscheidend dafür dürfte der Druck der USA gewesen sein. Warum wirft Washington nicht auch beim Krieg in Gaza und im Libanon mehr in die Waagschale?",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsangriff-auf-iran-washington-macht-doch-einen-unterschied-kommentar-a-c966d402-ff16-4c78-aa65-cd9976134630",
      "image_title": "Amerika kann, wenn es will - Brendan Smialowski / AFP"
    },
    {
      "title": "Erkenntnisse zum Ski-Weltcup in Sölden 100 Weltcupsiege werden auch für Superstar Shiffrin kein Selbstläufer",
      "teaser": "Mikaela Shiffrin zeigt auf ihrer Rekordjagd Nerven. Lena Dürr ist so stark wie seit 13 Jahren nicht und Lara Gut-Behrami muss unter Tränen schon vor dem Rennen aufgeben. Die Weltcupsaison startet spektakulär. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-zeigt-nerven-in-soelden-lena-duerr-ueberraschend-stark-a-4a4611d6-e707-463d-b12a-bc68086d7b9e",
      "image_title": "100 Weltcupsiege werden auch für Superstar Shiffrin kein Selbstläufer - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Lob des Spam Mein Süß Herr! Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Täglich bekomme ich Spam-Mails. Lotterien, Kreditangebote, Hörgeräte. Aber es gibt auch schöne Nachrichten, etwa von Kseniia, Darya und Kati. Was, wenn sie echt sind?",
      "url": "https://www.spiegel.de/panorama/ein-lob-des-spam-mein-suess-herr-kolumne-a-31b2d4c9-e578-4d7a-b91a-20cfe6763067",
      "image_title": "Mein Süß Herr! - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Schachmatters Wie bist du so schnell eine so gute Schachspielerin geworden, Solveig Friberg? Die Schachkolumne von Florian Pütz",
      "teaser": "Von null auf 1570: In nur zweieinhalb Jahren hat sich Solveig Friberg von einer Schachanfängerin zu einer fortgeschrittenen Spielerin entwickelt. Hier verrät sie, wie sie das geschafft hat – und was wir von ihr lernen können.",
      "url": "https://www.spiegel.de/sport/schach-wie-bist-du-so-schnell-eine-so-gute-spielerin-geworden-solveig-friberg-a-b579c499-d91f-42c3-9113-ff2286f8a1a9",
      "image_title": "Wie bist du so schnell eine so gute Schachspielerin geworden, Solveig Friberg? - Jordan Lye / Getty Images",
      "author": "null auf 1570: In nur zweieinhalb Jahren hat sich Solveig Friberg von einer Schachanfängerin zu einer fortgeschrittenen Spielerin entwickelt. Hier verrät sie, wie sie das geschafft hat – und was wir von ihr lernen können."
    },
    {
      "title": "Ausflug in die »Dollar Street« Komm, wir gehen Klischees killen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es gibt ein einfaches Mittel gegen den herbstlichen Trübsinn: einen Ausflug in die »Dollar Street«. Die digitale Bildergalerie zeigt den ganz normalen Alltag von ganz normalen Menschen weltweit. Und das Ergebnis ist geradezu magisch.",
      "url": "https://www.spiegel.de/politik/arm-und-reich-ein-ausflug-in-die-dollar-street-a-4a4e4259-0e36-410d-b629-227615798f70",
      "image_title": "Komm, wir gehen Klischees killen - Dollar Street / Gapminder"
    },
    {
      "title": "Inhaftierte belarussische Gefangene Vergesst Maria Kalesnikava nicht! Eine Kolumne von Mikhail Zygar",
      "teaser": "Der belarussische Diktator Alexander Lukaschenko verspricht plötzlich Begnadigungen. Dem ist nicht zu trauen. Wir sollten an die Inhaftierten erinnern, damit sich nicht wiederholt, was Alexej Nawalny widerfahren ist.",
      "url": "https://www.spiegel.de/ausland/belarus-vergesst-maria-kalesnikava-nicht-kolumne-a-085961e0-290a-4728-97d0-26660d2599cc",
      "image_title": "Vergesst Maria Kalesnikava nicht! - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Hightech-Attacke auf Iran Wie Israel die iranische Flugabwehr überwand",
      "teaser": "Beim Gegenschlag auf den Erzfeind Iran demonstriert Israel seine militärische Überlegenheit. Selbst Luftangriffe nahe der Hauptstadt gelangen ohne eigene Verluste. Welche Technik steckt dahinter? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israels-gegenschlag-auf-iran-wie-israel-die-iranische-flugabwehr-ueberwand-a-9929f59a-24a5-43d8-a45c-ff5c6313323a",
      "image_title": "Wie Israel die iranische Flugabwehr überwand - Ariel Schalit / AP Photo / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Zum Tod von DDR-Torjäger Bernd Bauchspieß Der Fußball-Chemiker",
      "teaser": "Bernd Bauchspieß war einer der erfolgreichsten Torjäger der DDR-Oberliga. Sein Name ist untrennbar mit der sensationellen Saison verbunden, in der der »Rest von Leipzig« Meister wurde. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-bernd-bauchspiess-der-fussball-chemiker-a-84473563-e3d7-4d0d-97c0-93c5075569b1",
      "image_title": "Der Fußball-Chemiker - Herbert Kronfeld / ullstein bild",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rapper Ufo361 Sie verehren ihn wie einen Gott",
      "teaser": "Der Kreuzberger Rapper Ufuk Bayraktar erfand mit der Kunstfigur Ufo361 ein Idol für viele Teenager. Er ziert Modezeitschriften, hat Millionen von Streams, aber über ihn selbst weiß man wenig. Backstage bei einem Phänomen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/ufo361-unterwegs-mit-einem-phaenomen-a-09a52672-fc63-42ca-a9dd-55001b481686",
      "image_title": "Sie verehren ihn wie einen Gott - Nadine Fraczkowski",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Deutschland und die USA »Trumps Wille, historische Allianzen zu brechen, ist beängstigend«",
      "teaser": "Die deutsch-amerikanischen Beziehungen überstanden Weltkriege, Finanzkrisen und schlechte Politik. Die Historikerinnen Britta Waldschmidt-Nelson und Jennifer Allen über Tiefs und Hochs in 300 Jahren – und was ihnen Hoffnung macht. Ein Interview von Jonas Breng und Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/deutschland-und-die-usa-mein-gott-haben-die-amerikaner-den-verstand-verloren-a-0078af18-c15f-4548-bdd4-404289b37dd7",
      "image_title": "»Trumps Wille, historische Allianzen zu brechen, ist beängstigend« - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Ex-Schüler über Missbrauch an der Odenwaldschule »Wir Opfer haben lebenslänglich«",
      "teaser": "Adrian Koerfer wurde als Schüler Opfer des systematischen Kindesmissbrauchs an der Odenwaldschule in Hessen. Jetzt hat er ein Mahnmal am Eingang zu dem ehemaligen Internat erkämpft. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-ehemaliger-schueler-ueber-missbrauch-wir-opfer-haben-lebenslaenglich-a-0afd4348-1c90-4aa2-9b19-7a6065bb789f",
      "image_title": "»Wir Opfer haben lebenslänglich« - Gutschalk / IMAGO"
    },
    {
      "title": "Verhandlungen in Neu-Delhi Wie Indien die deutsche Wirtschaft retten soll",
      "teaser": "Rasantes Wachstum, gewaltige Absatzmärkte, Arbeitskräfte im Überfluss: Indien könnte gleich mehrere Wirtschaftsprobleme der Deutschen lösen. Wären da nicht mindestens zwei Probleme. Aus Neu-Delhi berichten Markus Becker, Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-und-robert-habeck-in-indien-wie-indien-die-deutsche-wirtschaft-retten-soll-a-858b186e-f85f-40d1-a438-702a5498ec47",
      "image_title": "Wie Indien die deutsche Wirtschaft retten soll - AP"
    },
    {
      "title": "Beliebte Verhütungsmethode Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen",
      "teaser": "Vor allem junge Frauen entscheiden sich häufiger für die Spirale – und erleben mitunter einen quälenden Eingriff. Immerhin: Weltweit haben Ärztinnen das Problem erkannt. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/spirale-als-verhuetungsmethode-wie-sich-schmerzen-beim-einsetzen-lindern-lassen-a-4e6a130b-5210-434d-ba69-dfe310eed69f",
      "image_title": "Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen - JLco - Julia Amaral / Getty Images",
      "author": "Astrid Viciano"
    }
  ]
}