{
  "timestamp": "2024-05-08T09:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess gegen Donald Trump Und dann betritt Stormy Daniels den Saal – klack, klack, klack",
      "teaser": "Die Aussage von Ex-Pornodarstellerin Stormy Daniels im Prozess gegen Donald Trump war mit Spannung erwartet worden. Die Szenen im Gerichtssaal waren dann selbst für die Trump-Ära surreal. Der SPIEGEL war dabei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-gegen-ex-praesident-aus-a-21cb0b5b-02ad-434c-a0bc-0a938d2731e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42b98790-fdf0-4593-8b70-c2808aea0ec3_w960_r2.194_fpx58_fpy48.jpg",
      "image_title": "Und dann betritt Stormy Daniels den Saal – klack, klack, klack - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Marine auf Pazifikkurs Deutschland zeigt im Indopazifik Zähne",
      "teaser": "Verteidigungsminister Boris Pistorius verabschiedet Marinesoldatinnen und -Soldaten in Richtung Fernost. Die lange und aufwendige Mission ist ein Signal an China. Doch das spricht der Minister lieber nicht aus. Aus Wilhelmshaven berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-im-indopazifik-zaehne-zeigt-zumindest-ein-bisschen-a-8d3df372-9114-4074-b263-5276fc46dcaf",
      "image_title": "Deutschland zeigt im Indopazifik Zähne - Noah Wedel / IMAGO"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "SAP-Gründer Plattner vor dem Rückzug Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch",
      "teaser": "Gründer Hasso Plattner verlässt nach mehr als 50 Jahren den Softwarekonzern SAP – Deutschlands einzigen Technologieriesen von Weltrang. Doch was wird aus dem Riesen ohne seinen schillernden Gründer? Von Tim Bartz und Christian Bergmann",
      "url": "https://www.spiegel.de/wirtschaft/hasso-plattner-was-bleibt-von-sap-ohne-den-schillernden-gruender-a-02d07525-2720-4c1c-948a-13864acab117",
      "image_title": "Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch - Lukas Lowack / SAP",
      "author": "Tim Bartz und Christian Bergmann"
    },
    {
      "title": "Die Dämonen des Friedrich Merz",
      "teaser": "Die Union liegt in Umfragen um die 30 Prozent, für Friedrich Merz ist die Kanzlerkandidatur zum Greifen nah. Aber der CDU-Chef hat eine dunkle Seite, die seine Leute beunruhigt. Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-die-daemonen-des-friedrich-merz-a-129a4908-6c29-4e4a-bebc-69c04d4ae393",
      "image_title": "Die Dämonen des Friedrich Merz - Sascha Fromm / FUNKE Foto Services",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Ende des Zweiten Weltkriegs Kampftag der Erinnerung Der SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Extremisten instrumentalisieren die Erinnerung an den 8. Mai 1945 für ihre Zwecke. Die AfD wendet sich gegen ein aufgeklärtes Geschichtsbild, aber auch Putin deutet die Vergangenheit um. Derartiger Revisionismus darf nicht Fuß fassen.",
      "url": "https://www.spiegel.de/geschichte/ende-des-zweiten-weltkriegs-am-8-mai-1945-kampftag-der-erinnerung-a-d7991d5f-d46b-4a0b-8223-2334ade281f0",
      "image_title": "Kampftag der Erinnerung - Gavriil Grigorov / SPUTNIK / AFP"
    },
    {
      "title": "Immunität hängt vom Geschlecht ab »Männliche Frühgeborene haben schlechtere Chancen zu überleben«",
      "teaser": "Die Immunsysteme von Mann und Frau sind unterschiedlicher als lange angenommen. Ein Immunologe und eine angehende Kinderärztin berichten von neuen Erkenntnissen zu Krankheiten wie Asthma, HIV und Rheuma. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/immunitaet-babys-einer-mutter-mit-einem-starken-immunsystem-haben-bessere-ueberlebenschancen-a-bf4903cd-bb0a-4f4e-9318-4b52f3d065d2",
      "image_title": "»Männliche Frühgeborene haben schlechtere Chancen zu überleben« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Dortmund im Finale der Champions League Der unwahrscheinliche Triumph des BVB",
      "teaser": "Das hätte vor wenigen Wochen niemand für möglich gehalten: Borussia Dortmund steht im Finale der Champions League. Über eine Mannschaft voller Underdogs, die ganz Europa beeindrucken – und jetzt den FC Bayern wollen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-die-underdogs-erobern-europa-a-972fde7d-94f1-44f5-b2bf-8bf9b96a075c",
      "image_title": "Der unwahrscheinliche Triumph des BVB - Robert Michael / dpa"
    },
    {
      "title": "Rollkoffer oder Rucksack Muss man tragen können",
      "teaser": "Es gibt Hunde- und Katzenmenschen, Bayern- und Dortmund-Fans, Rucksackreisende und Rollkofferfahrer. Man muss sich entscheiden, Teams werden nicht einfach so gewechselt, dachte ich. Bis ich neues Gepäck suchte. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/rollkoffer-oder-rucksack-muss-man-tragen-koennen-a-7b5ce312-aed4-414d-a5e1-4028b5bcff34",
      "image_title": "Muss man tragen können - Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "»Tag der Befreiung« am 8. Mai 1945 War Oma jetzt Nazi oder nicht?",
      "teaser": "Vor 79 Jahren endete der Zweite Weltkrieg und mit ihm das Hitlerregime. Doch in vielen deutschen Familien herrscht bis heute Schweigen über die Verstrickung von Vorfahren in Krieg und Terrorherrschaft. Das lässt sich brechen. Von Torben Müller",
      "url": "https://www.spiegel.de/geschichte/opa-war-kein-nazi-oder-doch-a-c8b5acf9-0002-0001-0000-000207602147",
      "image_title": "War Oma jetzt Nazi oder nicht? - Hugo Jaeger / TIME LIFE PICTURES / Shutterstock",
      "author": "Torben Müller"
    },
    {
      "title": "Comeback des Modekonzerns Hugo Boss Auf die Hoodies kommt es an",
      "teaser": "In den USA musste Hugo Boss seine Kollektionen jahrelang in Outlets verramschen. Jetzt ist die Marke wieder weltweit angesagt, macht mit Casualwear die Hälfte ihres Umsatzes. Vorstandschef Daniel Grieder hat schon den nächsten Plan. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/comeback-des-modekonzerns-hugo-boss-auf-die-hoodies-kommt-es-an-a-8e629273-4235-4f2c-b5c6-40229981b7c7",
      "image_title": "Auf die Hoodies kommt es an - Paolo Dutto / 13PHOTO",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "#FragMarleneHellene Wann kann ich endlich wieder ausschlafen?",
      "teaser": "Babys und Kleinkinder schlafen viel – nur nicht dann, wenn sie sollen. Eltern fühlen sich deshalb, als sei die letzte Weinschorle schlecht gewesen. Jeden Tag. Doch das Blatt wird sich wenden. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/eltern-von-babys-und-kleinkindern-wann-kann-ich-endlich-wieder-ausschlafen-a-0984592a-1822-42af-81e7-a129d1518610",
      "image_title": "Wann kann ich endlich wieder ausschlafen? - Tatyana Tomsickova / iStockphoto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Hummels führt BVB gegen Paris ins Finale Der Matswinner",
      "teaser": "2013 zogen Mats Hummels und Marco Reus mit Dortmund ins Finale der Champions League in Wembley ein – 2024 wiederholt sich die Geschichte. Kylian Mbappé verlässt Paris als Unvollendeter, dem BVB winkt ein Wiedersehen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mats-hummels-fuehrt-borussia-dortmund-ins-finale-a-c6e1e54f-5910-4878-bf5a-f53e82023949",
      "image_title": "Der Matswinner - Matthias Hangst / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Dortmunds Einzug ins Finale der Champions League Can wird zum Anführer, Füllkrug zum Verteidiger und Hummels zum Helden",
      "teaser": "Die BVB-Spieler wuchsen in Paris über sich hinaus – auch in ungewohnten Rollen. Dass nicht alles gelang, war egal, weil Trainer Edin Terzić eine leidenschaftliche Truppe geformt hat. Die Einzelkritik. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-waechst-in-paris-ueber-sich-hinaus-einzelkritik-zum-champions-league-finale-a-a4873af4-333b-4340-80f8-8a14fe3f54d1",
      "image_title": "Can wird zum Anführer, Füllkrug zum Verteidiger und Hummels zum Helden - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Grünenaffäre in Österreich Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling",
      "teaser": "Die 23-jährige Klimaaktivistin Lena Schilling führt die Kampagne der österreichischen Grünen an. Doch nun stehen schwere Vorwürfe gegen die Seiteneinsteigerin im Raum: Sie soll mehrfach die Unwahrheit gesagt haben. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-eu-spitzenkandidatin-lena-schilling-unter-druck-a-a41b838d-e40b-4b37-ac0c-d3f3e0adc934",
      "image_title": "Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling - Weingartner-Foto / picturedesk.com / picture alliance"
    },
    {
      "title": "Programmdebatte auf CDU-Parteitag Bloß nicht zu klare Kante zeigen",
      "teaser": "In der Debatte über ihr neues Grundsatzprogramm zeigt sich die CDU friedfertig wie selten. Mit dem Papier wird die Partei niemanden verschrecken. So richtig laut wird es nur, als Markus Söder die Bühne betritt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/grundsatzprogramm-debatte-auf-cdu-parteitag-bloss-nicht-zu-klare-kante-zeigen-a-f215ded8-79b8-49dc-879c-4a8544ad7323",
      "image_title": "Bloß nicht zu klare Kante zeigen - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Kim Kardashian in Hamburg Erst posten, dann ghosten",
      "teaser": "In Sachen Selbstvermarktung macht ihr niemand etwas vor: Für das Hamburger OMR Festival war Kim Kardashian der ideale Stargast. Was sie erzählte, war zweitrangig – Hauptsache, die Selfie-Queen war wirklich da. Von Markus Böhm und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/kim-kardashian-beim-omr-festival-hamburg-erst-posten-dann-ghosten-a-ed8dc052-f59e-4fca-9306-bf093dcda4f2",
      "image_title": "Erst posten, dann ghosten - Christian Charisius / dpa",
      "author": "Markus Böhm und Kim Staudt"
    },
    {
      "title": "Ein Wetterforscher spricht über Bauernregeln Was die heilige Sophie mit Nachtfrösten zu tun hat",
      "teaser": "Kalter Valentin, früher Lenzbeginn: Bauernregeln transportieren jahrhundertealtes Wissen. Aber treffen sie auch zu? Ein Faktencheck mit Experte Andreas Brömser. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/wetter-bauernregeln-was-die-heilige-sophie-mit-nachtfroesten-zu-tun-hat-a-32e51eb4-3ae3-4165-ad1d-20a6cb95dc6d",
      "image_title": "Was die heilige Sophie mit Nachtfrösten zu tun hat - Westend61 / Getty Images"
    },
    {
      "title": "Boeings Pannen-Raumschiff Es ist nun mal Raketenwissenschaft",
      "teaser": "Der bemannte Testflug des »Starliner« wurde kurz vor dem Start gestoppt. Dieses Mal lag es nicht an der Raumkapsel, sondern an der Rakete. Was ist schiefgelaufen und wie hängt es mit Boeings Pannenfliegern zusammen? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-panne-was-ist-schiefgelaufen-und-wie-haengt-es-mit-boeings-flugzeug-krise-zusammen-a-7c730345-598a-48b7-b8e4-eb3f8cb54681",
      "image_title": "Es ist nun mal Raketenwissenschaft - Joel Kowsky / NASA / Planet Pix / ZUMA Press Wire / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Faesers Anti-Kokain-Gipfel Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen?",
      "teaser": "Einfallstor für Drogenhandel: Im Hamburger Hafen wird immer mehr Kokain sichergestellt. Innenministerin Faeser bat zum Gipfel in die HafenCity. Doch die Drogennetzwerke sind schwer zu zerstören. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anti-kokain-gipfel-wie-laesst-sich-die-drogenschwemme-am-hamburger-hafen-bekaempfen-a-db9a18b2-3c2d-4b80-b82f-7557bd8aa8bc",
      "image_title": "Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen? - Georg Wendt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Antisemitismus an deutschen Unis Wie der Hass auf Israel entstand Eine Kolumne von Richard C. Schneider",
      "teaser": "Schon Anfang der Achtzigerjahre gab es an deutschen Hochschulen Anti-Israel-Proteste. Die Studierenden von heute denken offenbar ähnlich schwarz-weiß. Leider aber auch viel radikaler.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-deutschen-unis-der-hass-auf-den-juedischen-staat-gestern-und-heute-a-c7a682de-0cab-41a1-8d6e-213f6668cd36",
      "image_title": "Wie der Hass auf Israel entstand - John G. Mabanglo / EPA"
    },
    {
      "title": "ESC im Style-Check Avada Kedavra, wir zaubern ein Feuerwerk des Überschwangs",
      "teaser": "Lieder für Europa und wider die binäre Fadheit, vorgetragen auf der Pferdeschwanzhaar-Harfe, dazu Pyrofontänen: Jawohl, es ist Eurovision-Song-Contest-Zeit, und auf diese Auftritte sollten Sie im Halbfinale achten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-der-esc-style-check-ein-feuerwerk-des-ueberschwangs-a-7853296e-0ede-461e-b41f-1a850c1d64c5",
      "image_title": "Avada Kedavra, wir zaubern ein Feuerwerk des Überschwangs - Corinne Cumming / EBU",
      "author": "Anja Rützel"
    },
    {
      "title": "Abermalige Amtseinführung Drei Erkenntnisse aus Putins Krönungszeremonie",
      "teaser": "Wladimir Putin hat sich ein weiteres Mal in das Amt des russischen Präsidenten einsetzen lassen. Welche besonderen Botschaften hat der Machthaber mit der Feierlichkeit gesetzt? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-abermalige-amtseinfuehrung-drei-erkenntnisse-aus-seiner-kroenungszeremonie-a-6ad8e9e9-104b-4e6c-a01f-974ff52ec780",
      "image_title": "Drei Erkenntnisse aus Putins Krönungszeremonie - Sergei Ilnitsky / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Vornamensexperte Knud Bielefeld »Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben«",
      "teaser": "Die Gesellschaft für deutsche Sprache präsentiert erneut die beliebtesten Vornamen. Neben dem Verein erstellt auch Knud Bielefeld Hitlisten. Warum macht er das, und wie unterscheiden sich die Ergebnisse? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beliebte-vornamen-manche-leute-verachten-eltern-die-ihre-tochter-emilia-genannt-haben-a-111e9306-91ec-47d8-95df-2657d840dbfd",
      "image_title": "»Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben« - Hanna Lenz / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Geschlechterdebatte auf TikTok Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann",
      "teaser": "Bei TikTok wird mit einem ungewöhnlichen Vergleich auf das Unsicherheitsgefühl von Frauen aufmerksam gemacht. Der Initiator wollte Männer zur Reflexion bewegen, indem er sie mit Raubtieren vergleicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-baer-oder-mann-auf-wen-allein-im-wald-lieber-treffen-a-e33ea737-3284-4982-b320-29cc2bc983f8",
      "image_title": "Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann - Lauri Tammik / 500px Prime / Getty Images",
      "author": "Henrik Bahlmann"
    }
  ]
}