{
  "timestamp": "2024-07-26T13:09:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf gegen Trump Was für einen Sieg von Kamala Harris spricht – und was dagegen",
      "teaser": "Die Spenden sprudeln, ihr Ton ist angriffslustig: Kamala Harris sorgt bei den Demokraten für Aufbruchstimmung. Doch wie stark ist die mögliche neue Gegnerin von Donald Trump wirklich? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-fuer-einen-sieg-gegen-donald-trump-spricht-und-was-dagegen-a-a393f723-c078-44d5-94fd-5686b5eb7dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/984eaed0-f714-430c-ae6a-05a110831bdc_w960_r2.194_fpx32_fpy52.jpg",
      "image_title": "Was für einen Sieg von Kamala Harris spricht – und was dagegen - Erin Schaff / The New York Times / Redux / laif",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-rekonstruktion-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Sommerspiele in Paris Was Sie zu den Olympischen Spielen wissen sollten",
      "teaser": "Fast 11.000 Teilnehmende, 9 Milliarden Euro Kosten, 329 Entscheidungen: Die Olympischen Spiele von Paris werden ein Sportereignis der Superlative. Hier erfahren Sie, was uns in den nächsten zwei Wochen erwartet. Von Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-was-sie-zu-den-sommerspielen-wissen-sollten-a-8bfa3db2-a4b1-4f4d-9604-ad0f1619cc1f",
      "image_title": "Was Sie zu den Olympischen Spielen wissen sollten - Pat Benic / UPI Photo / IMAGO",
      "author": "Peter Ahrens und Jan Göbel"
    },
    {
      "title": "Landtagswahl in Sachsen In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz",
      "teaser": "Er äußerte sich relativierend zur SS. Jetzt macht der AfD-Europaabgeordnete Maximilian Krah wieder Wahlkampf in Sachsen. Für die Co-Vorsitzende Alice Weidel ist das vollkommen akzeptabel. Von Severin Weiland",
      "url": "https://www.spiegel.de/panorama/afd-alice-weidel-hat-nichts-gegen-wahlkampf-von-maximilan-krah-in-sachsen-a-1f76fbe6-e1e7-4a2e-8970-ae3603283c29",
      "image_title": "In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz - Craig Stennett / Getty Images",
      "author": "Severin Weiland"
    },
    {
      "title": "Reisewelle Ende Juli Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht",
      "teaser": "Der ADAC erwartet ein extrem staureiches Wochenende. Sie wollen auch mit dem Auto los? So kommen Sie gut durch. Von Lukas Kissel und Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/stauwarnung-zum-ferienbeginn-wann-es-sich-lohnt-in-den-stau-hineinzufahren-und-wann-nicht-a-e57591f2-495e-49d7-a2e4-9722bb021f9d",
      "image_title": "Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht - Wolfgang Müller / Westend61 / Getty Images",
      "author": "Lukas Kissel und Sebastian Stoll"
    },
    {
      "title": "Hannibal Lecter im US-Wahlkampf Warum spricht Donald Trump ständig über einen Kannibalen?",
      "teaser": "Immer wieder feiert Donald Trump in seinen Wahlkampfreden die Filmfigur Hannibal Lecter aus »Das Schweigen der Lämmer«. Ist das Gaga-Rhetorik oder ein geschickter Schachzug, um von wesentlicheren Dingen abzulenken? Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/trumps-begeisterung-fuer-das-schweigen-der-laemmer-der-kannibale-und-die-politische-kommunikation-a-d29c4c5e-432e-4e98-9b92-4b8081b6c4c5",
      "image_title": "Warum spricht Donald Trump ständig über einen Kannibalen? - UIP / dpa / picture alliance",
      "author": "Christian Buß"
    },
    {
      "title": "Überfällige Aufarbeitung der Coronapandemie Ein Virus namens Wurstigkeit Eine Kolumne von Alexander Neubacher",
      "teaser": "Wären wir auf eine neue Pandemie vorbereitet? Nicht, solange die alte nicht aufgearbeitet wird. Doch die Verantwortlichen sind zu feige oder zu eitel.",
      "url": "https://www.spiegel.de/politik/corona-aufarbeitung-ein-virus-namens-wurstigkeit-kolumne-a-5c94d239-5153-44f4-945c-4435089bb3c6",
      "image_title": "Ein Virus namens Wurstigkeit - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Historische Entscheidung Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Streit in Brüssel Willkommen in Orbáns Lügenshow",
      "teaser": "Ungarns Ministerpräsident nutzt die EU-Ratspräsidentschaft, um sich auf der Weltbühne aufzuspielen. Die EU ringt um den richtigen Umgang damit. Kann sie sich noch auf einen gemeinsamen Kurs einigen? Von Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-viktor-orban-luegenshow-bei-eu-ratspraesidentschaft-sorgt-fuer-streit-in-bruessel-a-36208373-765c-47e8-8012-3b1cd26cab4e",
      "image_title": "Willkommen in Orbáns Lügenshow - Alexandros Michailidis",
      "author": "Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Olympiarückkehr der Ausnahmeturnerin Was Simone Biles braucht, um zu zaubern",
      "teaser": "Keine andere Turnerin war je so wie Simone Biles. Dann die Zäsur bei den Spielen in Tokio: die »Twisties«-Katastrophe, Aufgabe, Depressionen. Diesmal will die 27-Jährige einiges anders machen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia-rueckkehr-von-simone-biles-diesmal-will-sie-einiges-anders-machen-a-68d30c73-f626-4a26-bf2a-888f77df7f62",
      "image_title": "Was Simone Biles braucht, um zu zaubern - Loic Venance / AFP"
    },
    {
      "title": "Sabotage bei französischer Bahn Mehrere Feuer, lahmgelegte Strecken, überfüllte Bahnhöfe",
      "teaser": "Die Brandanschläge auf die französische Bahn haben Folgen für 800.000 Reisende, und das zum Olympiaauftakt. Der Verkehrsminister spricht von einer »böswilligen Attacke«. Was bislang bekannt ist – der Überblick.",
      "url": "https://www.spiegel.de/ausland/olympia-in-frankreich-was-ueber-den-angriff-auf-die-bahn-sncf-bekannt-ist-a-ce4c492b-bfc8-486e-ac48-2abcde0b2e28",
      "image_title": "Mehrere Feuer, lahmgelegte Strecken, überfüllte Bahnhöfe - Thibaud Moritz / dpa"
    },
    {
      "title": "Wahlkampf in den USA Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Schreibt Amerika nicht ab! - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Champagner-Empfehlungen für Olympia Die Sommerspiele genießen wie Gott in Frankreich",
      "teaser": "Brot und Spiele, das war einmal. Olympia in Paris verdient eine genussvollere Begleitung. Hier kommen besonders schmackhafte Champagner – einer für jeden der fünf olympischen Ringe. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/olympia-2024-in-paris-die-sommerspiele-geniessen-wie-gott-in-frankreich-a-9172531e-2b74-4799-8a66-c03535b30bab",
      "image_title": "Die Sommerspiele genießen wie Gott in Frankreich - Studio Firma / Stocksy",
      "author": "Gerald Franz"
    },
    {
      "title": "Urlaubsspaß für die große Reise Diese sieben Kartenspiele passen noch in den Koffer",
      "teaser": "Superhelden treten gegeneinander an, Häschen gehen auf Beutezug, Orks suchen einen Schlafplatz: Kartenspiele vertreiben die Langeweile während der Anreise in den Urlaub und an sommerlichen Regentagen. Von Diana Doert",
      "url": "https://www.spiegel.de/reise/kartenspiele-fuer-den-urlaub-5-towers-heroes-for-sale-gewimmel-im-dschungel-a-2ddb18b8-f1ea-43f7-b862-31a069b860d5",
      "image_title": "Diese sieben Kartenspiele passen noch in den Koffer - Diana Doert / DER SPIEGEL",
      "author": "Diana Doert"
    },
    {
      "title": "Sicherheit bei den Olympischen Spielen »Wir hatten noch nie so viele Polizisten in der Stadt«",
      "teaser": "Die Eröffnungszeremonie der Olympischen Spiele wird unter aufwendigen Sicherheitsvorkehrungen stattfinden. Der Pariser Polizeipräfekt Laurent Nuñez zu der aktuellen Bedrohungslage und dem Einsatz tausender Gendarmen. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-polizeichef-zur-bedrohungslage-in-paris-a-2ac7205f-e450-4bae-956c-c283b1ab5a48",
      "image_title": "»Wir hatten noch nie so viele Polizisten in der Stadt« - Dave Hunt / EPA"
    },
    {
      "title": "Olympia 2024 in Paris Das sind die deutschen Goldhoffnungen",
      "teaser": "Der Medaillenspiegel bei den Sommerspielen vor drei Jahren in Tokio war für Deutschland ein Debakel. Kann die Olympiaauswahl in Paris wieder öfter feiern? Hier ist der SPIEGEL-Goldcheck. Von Marco Fuchs und Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-das-sind-die-deutschen-goldhoffnungen-a-0b4d9a5c-9f53-456b-8909-f0a491d4d556",
      "image_title": "Das sind die deutschen Goldhoffnungen - [M] Sarah Dillon / DER SPIEGEL; Fotos: Florian Wiegan / Eibner / IMAGO, R. Schmitt / Beautiful Sports / IMAGO, Kirby Lee / USA TODAY Network / IMAGO, Stefan Lafrentz / IMAGO",
      "author": "Marco Fuchs und Jan Göbel"
    },
    {
      "title": "Mythos Olympia als globales Sportfest »Von Gleichheit ist der Sport immer noch weit entfernt«",
      "teaser": "Rassismus, Sexismus, Antisemitismus: Autor Martin Krauß erzählt die Geschichte des Weltsports als eine Geschichte der systematischen Ausgrenzung. Dennoch hat er Hoffnung auf Besserung – auch durch Kapitalismus. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-sind-die-sommerspiele-wirklich-das-globale-sportfest-a-d4713812-25bf-4c25-98cf-b343b7da24ab",
      "image_title": "»Von Gleichheit ist der Sport immer noch weit entfernt« - AP/dpa"
    },
    {
      "title": "Souverän Entscheidungen treffen So finden Sie heraus, was Sie wirklich wollen",
      "teaser": "Möchten Sie ein Haus kaufen? Überlegen Sie, Ihren Job zu wechseln? Und was machen Sie heute Abend? Egal wie groß oder klein eine Entscheidung ist: Es ist wichtig zu wissen, auf welcher Grundlage wir sie treffen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/souveraen-entscheidungen-treffen-so-finden-sie-heraus-was-sie-wirklich-wollen-a-b98e4eae-eb59-4e0c-8337-e7a5daf66e19",
      "image_title": "So finden Sie heraus, was Sie wirklich wollen - Jan Knoff / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Autogramm: Mercedes CLE Nach 20 Sekunden ist Sommer",
      "teaser": "Autohersteller verkleinern ihre Cabrio-Angebote drastisch, doch Mercedes möchte das Open-Air-Fahrgefühl nicht aufgeben. Überraschend: Im neuen CLE ist das Wetter sogar bei offenem Verdeck gar nicht so wichtig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cle-im-test-nach-20-sekunden-ist-sommer-a-a5253c4e-ce86-4cb6-b3a3-40af7317bf90",
      "image_title": "Nach 20 Sekunden ist Sommer - Teymur Madjderey / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "Nigers gefangener Präsident Bazoum Freund des Westens, Geisel der Putschisten",
      "teaser": "Niger galt bis zum Putsch vor einem Jahr als demokratische Hoffnung im Sahel. Seitdem lässt die Junta Präsident Bazoum in seinem einstigen Palast schmoren, ohne Kontakt zur Außenwelt. Nun droht ihm noch Schlimmeres. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/niger-praesident-mohamed-bazoum-freund-des-westens-geisel-der-putschisten-a-81b0164d-55c4-416a-a01b-a2f7e3ae99e6",
      "image_title": "Freund des Westens, Geisel der Putschisten - Arif Hudaverdi Yaman / Anadolu Agency / Getty Images",
      "author": "Felix Keßler"
    },
    {
      "title": "Souveräner Olympia-Auftaktsieg der DFB-Spielerinnen Brand gefährlich",
      "teaser": "So kann es weitergehen für die Fußballerinnen von Bundestrainer Horst Hrubesch: Gegen Australien stand die Abwehr sicher, die Standards funktionierten, und die Offensive schoss sich in Olympiaform. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-dfb-auswahl-der-frauen-gewinnt-souveraen-zum-auftakt-gegen-australien-a-d51803e7-f857-4458-a901-d2652fb47498",
      "image_title": "Brand gefährlich - Luisa Gonzalez / REUTERS",
      "author": "Peter Ahrens"
    }
  ]
}