{
  "timestamp": "2024-06-28T11:01:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse zum Wohnen Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten",
      "teaser": "Horrende Preise, kaum Angebot: Die Mieten gelten als Megaproblem. Doch wie teuer lebt man in Deutschland wirklich? Der jüngste Zensus erfasst 23 Millionen Wohnungen. Checken Sie hier die Kosten in Ihrer Region. Von Holger Dambeck und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/zensus-2022-wo-die-mieten-in-deutschland-am-hoechsten-sind-a-d9e9e28f-d4e8-47fc-b2a0-323c2f9be1cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74530bb6-3a5e-4764-92f9-78f70951f1a6_w960_r2.194_fpx25.29_fpy54.97.png",
      "image_title": "Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten - [M] DER SPIEGEL; Foto: Monika Skolimowska / dpa",
      "author": "Holger Dambeck und Henning Jauernig"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Unbekannte Dokumente von Ludwig Erhard Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat Ein Gastbeitrag von Daniel Koerfer",
      "teaser": "Die Memoiren von Ludwig Erhard lagen in einem Tresor. Erst jetzt erscheinen sie, nach fast einem halben Jahrhundert. Sie zeichnen das Bild eines Kanzlers im Dschungelkrieg von Bonn.",
      "url": "https://www.spiegel.de/panorama/ludwig-erhard-was-uns-die-kanzler-memoiren-heute-noch-zu-sagen-haben-a-581e4082-b661-410a-905f-ea7573f39bb8",
      "image_title": "Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat - Max Scheler Estate / Agentur Focus"
    },
    {
      "title": "Taschengeld und Konsumwünsche So viel kostet ein Teenager",
      "teaser": "Ob auf TikTok, Instagram oder durch Freunde in der Schule: Jugendliche sind ständig neuen Kaufanreizen ausgesetzt. Wie Eltern mit dem Konsumdruck umgehen und warum man ruhig großzügig sein sollte. Von Sarah Neu",
      "url": "https://www.spiegel.de/wirtschaft/was-ein-teenager-kostet-und-wie-eltern-mit-dem-konsumdruck-umgehen-sollten-a-ae024d30-84d5-4c40-80df-7f5cc14d7342",
      "image_title": "So viel kostet ein Teenager - Joos Mind / Getty Images",
      "author": "Sarah Neu"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Handelskonflikt mit China Der Widerstand gegen die Autozölle wächst – auch in Deutschland",
      "teaser": "Volkswagen und BMW werden von Europas Strafzöllen gegen chinesische E-Autos härter getroffen als chinesische Konzerne. EU-Politiker sehen heimische Hersteller benachteiligt und verlangen Nachbesserungen. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-europas-strafzoelle-treffen-deutsche-autobauer-haerter-als-chinesische-konzerne-a-0fe2ed2a-cfeb-4db9-ab43-42e8898079ba",
      "image_title": "Der Widerstand gegen die Autozölle wächst – auch in Deutschland - Lars Penning / dpa",
      "author": "Alexander Demling und Michael Sauga"
    },
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "Wettlauf der Wirtschaftsmächte China steigt in Rekordzeit zum Patent-Weltmeister auf",
      "teaser": "Die Volksrepublik hat sich in kürzester Zeit zum Hightech-Standort entwickelt, fast jede zweite internationale Patentanmeldung stammt von dort. Europa und die USA verlieren an Bedeutung. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/china-ueberholt-europa-und-die-usa-bei-patent-anmeldungen-und-wird-zum-hightech-standort-a-9219fdbe-9c58-41d0-be71-864eb8ec9b69",
      "image_title": "China steigt in Rekordzeit zum Patent-Weltmeister auf - Yang Dong / VCG / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Gerüchte über EM-Expertengespann Sedlaczek und Schweinsteiger Flirt World Problems Eine Betrachtung von Andreas Bernard",
      "teaser": "Die Spekulationen über die beiden EM-Kommentatoren Sedlaczek und Schweinsteiger offenbaren eine zweite, Social-Media-getriebene Erzählebene hinter der TV-Oberfläche.",
      "url": "https://www.spiegel.de/kultur/esther-sedlaczek-und-bastian-schweinsteiger-was-die-flirt-spekulationen-ueber-uns-verraten-a-68a223f1-885d-4929-808a-c5621f341989",
      "image_title": "Flirt World Problems - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "Spekulationen über Geldsorgen Wie schlecht geht es Boeing wirklich?",
      "teaser": "Der taumelnde Luftfahrtgigant Boeing will einen Zulieferer übernehmen, um seine Qualitätsprobleme in den Griff zu bekommen. Doch ein Detail der Transaktion lässt Experten an der Finanzkraft des Konzerns zweifeln. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-wie-schlecht-geht-es-dem-flugzeugbauer-wirklich-a-7e78e217-26e2-431d-9c24-313f4e607db0",
      "image_title": "Wie schlecht geht es Boeing wirklich? - Nick Oxford / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Debatte um Reinheitsgebot Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel?",
      "teaser": "Nationale Kräfte in der Türkei fordern von der EU ein Reinheitsgebot für den Döner. Kebap-Experte Eberhard Seidel fürchtet um unsere kulturelle Identität. Er sagt: »Der Döner ist deutsches Nationalgericht.« Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/doener-als-deutsches-nationalgericht-kebap-experte-seidel-fordert-reinheitsgebot-a-4a6ac435-b470-4fb8-ab55-8025676b9040",
      "image_title": "Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel? - ullstein bild - imageBROKER"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "Biden sollte der Welt einen Gefallen tun und verzichten - Mandel Ngan / AFP"
    },
    {
      "title": "Mutmaßlicher russischer Einflussagent AfD-Mitarbeiter erschlich sich deutschen Pass",
      "teaser": "Ein Gericht hat bestätigt: Der ehemalige Mitarbeiter eines AfD-Bundestagsabgeordneten verliert die deutsche Staatsangehörigkeit. Nach SPIEGEL-Informationen soll er die Behörden bei seiner Einbürgerung arglistig getäuscht haben. Von Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/afd-mitarbeiter-erschlich-sich-deutschen-pass-einbuergerung-wird-rueckgaengig-gemacht-a-2188981c-a3a6-49ef-8cb2-190fd73cd45e",
      "image_title": "AfD-Mitarbeiter erschlich sich deutschen Pass - Telegram / Wladimir Sergijenko",
      "author": "Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Abstimmung über Irans neuen Präsidenten Vier Männer, keine Wahl",
      "teaser": "Bei der Präsidentschaftswahl zählt ein sogenannter Reformer zu den Favoriten. In der Bevölkerung herrscht trotzdem Apathie. Die sich abzeichnende niedrige Wahlbeteiligung legt offen, wie wenig Rückhalt das Regime noch hat. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-die-wichtigsten-informationen-zur-praesidentschaftswahl-a-76a10fa8-6062-4bf0-b411-b1938130759a",
      "image_title": "Vier Männer, keine Wahl - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "TV-Duell von Biden und Trump Der Präsident stürzt ab",
      "teaser": "Joe Biden wollte die TV-Debatte mit Donald Trump nutzen, um endlich in die Offensive zu kommen. Doch es wurde zum Desaster. Schon werden Rufe nach seinem Rückzug laut. Trump dagegen kam als Sieger davon. Trotz aller Lügen. Eine Analyse von Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/der-praesident-stuerzt-ab-a-8f5e4bd6-07ad-4580-b988-0217dd121364",
      "image_title": "Der Präsident stürzt ab - Gerald Herbert / dpa"
    },
    {
      "title": "Kinofilm »A Quiet Place: Tag Eins« Gegen so viel Kitsch sind selbst Aliens allergisch",
      "teaser": "Ein Horror, diese Seifenoper: Im dritten Teil der Science-Fiction-Reihe »A Quiet Place« geht es um Kindheitserinnerungen, die über das Ende der Zivilisation hinweghelfen. Wo sind nur die fiesen Monster hin? Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/a-quiet-place-tag-eins-im-kino-gegen-so-viel-kitsch-sind-selbst-aliens-allergisch-a-bb556819-fa56-4e9e-86c0-d50e65c07af0",
      "image_title": "Gegen so viel Kitsch sind selbst Aliens allergisch - Gareth Gatrell / Paramount Pictures",
      "author": "Oliver Kaever"
    },
    {
      "title": "Topmanager im Verständlichkeits-Check »Lange, aneinandergeklebte Monsterbegriffe fallen öfter«",
      "teaser": "Ein Ranking zeigt, welcher CEO sein Publikum auf der Hauptversammlung am besten erreicht und welcher am schlechtesten. Forscherin Claudia Thoms erklärt, wie Reden gelingen und eine schlechte Bilanz Kauderwelsch fördert. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/reden-von-dax-vorstaenden-im-verstaendlichkeits-check-lange-aneinandergeklebte-monsterbegriffe-fallen-oefter-a-f6f34b6d-2b31-4ddf-a207-5ac041e05879",
      "image_title": "»Lange, aneinandergeklebte Monsterbegriffe fallen öfter« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden",
      "teaser": "Dass Paare streiten, gehört einfach dazu – es ist kein Indikator dafür, ob eine Beziehung glücklich ist oder nicht. Entscheidend ist, was nach der Auseinandersetzung passiert. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-vier-schritte-mit-denen-paare-nach-einem-streit-wieder-zueinanderfinden-a-e6717604-5583-42dd-b6b8-d8c48e432a5c",
      "image_title": "Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden - Yoshiyoshi Hirokawa / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Gegen den Trend im Fußball Darum fallen bei der EM so viele Fernschusstore",
      "teaser": "Schon jetzt sind bei der Europameisterschaft fast so viele Treffer von außerhalb des Strafraums gefallen wie beim gesamten Turnier 2021. Das hat weniger mit Schützen und Torhütern zu tun. Sondern mit Taktik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-fallen-so-viele-fernschusstore-bei-der-europameisterschaft-a-082b925b-1bde-436a-b028-23fca8581c67",
      "image_title": "Darum fallen bei der EM so viele Fernschusstore - Bradley Collyer / PA Images / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Anlauf für zweite Amtszeit Melonis Geschenk an von der Leyen",
      "teaser": "Die EU-Regierungschefs haben Ursula von der Leyen als Kommissionspräsidentin nominiert. Italiens rechte Regierungschefin Meloni enthielt sich – etwas Besseres hätte von der Leyen nicht passieren können. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-als-praesidentin-der-eu-kommission-nominiert-warum-sich-giorgia-meloni-enthielt-a-933dd5fb-1ca6-4dcc-b64b-c15a3a12ec08",
      "image_title": "Melonis Geschenk an von der Leyen - Guglielmo Mangiapane / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Katrin Vernau wird WDR-Intendantin Ist die Zeit der Alpha-Journalisten in ARD-Leitungspositionen vorbei?",
      "teaser": "Erprobte Krisenmanagerin und Verwaltungsspezialistin: Der WDR-Rundfunkrat hat Katrin Vernau als Intendantin designiert. Bleibt die Frage offen, wer das Haus inhaltlich in die Zukunft führen soll. Von Christian Buß und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/tv/katrin-vernau-wird-wdr-intendantin-die-krisenmanagerin-a-e98583c7-d6b5-48a1-911b-109923856eaa",
      "image_title": "Ist die Zeit der Alpha-Journalisten in ARD-Leitungspositionen vorbei? - Malte Ossowski / Sven Simon / picture alliance / SvenSimon",
      "author": "Christian Buß und Anton Rainer"
    },
    {
      "title": "Programm der nächsten EU-Kommission Klima – war da was?",
      "teaser": "Auf dem Gipfel in Brüssel soll Ursula von der Leyen erneut als Kommissionspräsidentin nominiert werden. Nach SPIEGEL-Informationen gibt es Streit darüber, welche Rolle Klima in ihrer kommenden Legislatur spielen wird. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/klima-war-da-was-a-7728198c-20fe-40a3-bd4a-4e4885a97a99",
      "image_title": "Klima – war da was? - Ludovic Marin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "DFB-Innenverteidigung vor Dänemark-Spiel Die zweite Chance des Nico Schlotterbeck",
      "teaser": "Gegen Dänemark steht Nico Schlotterbeck in der DFB-Startelf – das erste Mal unter Julian Nagelsmann. Über einen, der früh als Verteidigerstar galt und danach einen langen Weg hinter sich bringen musste. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-zweite-chance-des-nico-schlotterbeck-im-dfb-team-a-a1c8cd31-c708-4b23-bbc1-05ee5df7e39a",
      "image_title": "Die zweite Chance des Nico Schlotterbeck - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Fernsehdebatte zwischen Trump und Biden Duell der alten Männer",
      "teaser": "Keine Zwischenrufe, keine Zuschauer, keine Kommission: Die TV-Debatte an diesem Donnerstagabend wird anders als in bisherigen US-Wahlkämpfen. Joe Biden will Donald Trump angreifen, doch seine Taktik birgt Risiken. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-was-dieses-fernsehduell-anders-macht-a-46674be3-f2e6-49d3-8f19-4cbd993817ae",
      "image_title": "Duell der alten Männer - Patrick Semansky / AP"
    }
  ]
}