{
  "timestamp": "2024-05-07T15:01:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzlerbesuch im Baltikum Alles an diesem Tag schreit: Zeitenwende!",
      "teaser": "Olaf Scholz reist an die Nato-Ostflanke, fährt in einem Radpanzer mit und sichert Schutz vor einem russischen Angriff zu. Dabei entstehen Bilder und Sätze, die vor zweieinhalb Jahren noch undenkbar waren. Aus Pabradė und Riga berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-im-baltikum-deutschland-will-litauen-vor-russischem-angriff-schuetzen-a-db2f7429-407c-433f-84b9-a132b7b5a558",
      "image_url": "https://cdn.prod.www.spiegel.de/images/261cb78d-613f-4c1b-85f3-010610422b5a_w960_r2.194_fpx63.31_fpy46.99.jpg",
      "image_title": "Alles an diesem Tag schreit: Zeitenwende! - Mindaugas Kulbis / AP"
    },
    {
      "title": "Die Dämonen des Friedrich Merz",
      "teaser": "Die Union liegt in Umfragen um die 30 Prozent, für Friedrich Merz ist die Kanzlerkandidatur zum Greifen nah. Aber der CDU-Chef hat eine dunkle Seite, die seine Leute beunruhigt. Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-die-daemonen-des-friedrich-merz-a-129a4908-6c29-4e4a-bebc-69c04d4ae393",
      "image_title": "Die Dämonen des Friedrich Merz - Sascha Fromm / FUNKE Foto Services",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Eklat im Prozess Merchans letzte Warnung an Trump",
      "teaser": "Der New Yorker Richter Juan Merchan hat damit gedroht, Donald Trump wegen wiederholter Verstöße gegen Benimmregeln hinter Gitter zu stecken. Was würde dann passieren? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/richter-droht-donald-trump-mit-beugehaft-a-2badc8d5-2cde-447b-847b-bcea658bda48",
      "image_title": "Merchans letzte Warnung an Trump - New York Post / Stephen Hirsch / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Computerchips Das Herz der digitalen Revolution schlägt in den Niederlanden",
      "teaser": "Ob KI, autonomes Fahren, Datencenter oder Superwaffen: Ein Konzern aus den Niederlanden besitzt den Schlüssel für die aussichtsreichsten Technologien des Planeten. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/asml-warum-in-den-niederlanden-das-herz-der-digitalen-revolution-schlaegt-a-ee2aaeb7-9ee2-431c-9195-110165674468",
      "image_title": "Das Herz der digitalen Revolution schlägt in den Niederlanden - Michel de Heer / ASML",
      "author": "Marco Evers"
    },
    {
      "title": "Geschlechter-Debatte auf TikTok Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann",
      "teaser": "Bei TikTok wird mit einem ungewöhnlichen Vergleich auf das Unsicherheitsgefühl von Frauen aufmerksam gemacht. Der Initiator wollte Männer zur Reflexion bewegen, indem er sie mit Raubtieren vergleicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-baer-oder-mann-auf-wen-allein-im-wald-lieber-treffen-a-e33ea737-3284-4982-b320-29cc2bc983f8",
      "image_title": "Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann - Lauri Tammik / 500px Prime / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Marine auf Pazifikkurs Deutschland zeigt im Indopazifik Zähne",
      "teaser": "Verteidigungsminister Boris Pistorius verabschiedet Marinesoldatinnen und -Soldaten in Richtung Fernost. Die lange und aufwendige Mission ist ein Signal an China. Doch das spricht der Minister lieber nicht aus. Aus Wilhelmshaven berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-im-indopazifik-zaehne-zeigt-zumindest-ein-bisschen-a-8d3df372-9114-4074-b263-5276fc46dcaf",
      "image_title": "Deutschland zeigt im Indopazifik Zähne - Noah Wedel / IMAGO"
    },
    {
      "title": "Halbfinal-Rückspiel in Paris Welcher BVB-Profi es noch in den EM-Kader schaffen könnte",
      "teaser": "Der BVB begeistert in Europa, am Abend kann er das Champions-League-Finale erreichen. Doch im DFB-Kader von Bundestrainer Julian Nagelsmann war zuletzt kein Platz für die Dortmunder. Ein Fehler? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-warum-laesst-er-den-bvb-im-dfb-kader-links-liegen-a-62c031b7-ca3a-4fe4-8614-533e0f9ee415",
      "image_title": "Welcher BVB-Profi es noch in den EM-Kader schaffen könnte - [M] Martin Divisek / EPA; Federico Pestellini / PanoramiC / IMAGO; Martin Meissner / AP; Steinbrenner / IMAGO; Christopher Neundorf / EPA; Stuart Franklin / Getty Images"
    },
    {
      "title": "Hacker-Attacke gegen Fans von Taylor Swift Wie sicher sind Eventim-Tickets?",
      "teaser": "Unbekannte haben Eventim-Kundinnen gehackt und ihre Tickets weiterverkauft. Der Dienstleister versucht zu beruhigen, entwendete Karten würden zurückgeholt. Aber woher hatten die Täter die Zugangsdaten? Von Patrick Beuth, Aleksandra Janevska und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/wie-sicher-sind-eventim-tickets-a-e969f767-d98a-4fcc-b154-8365dbfe5434",
      "image_title": "Wie sicher sind Eventim-Tickets? - Rüdiger Wölk / IMAGO",
      "author": "Patrick Beuth, Aleksandra Janevska und Torsten Kleinz"
    },
    {
      "title": "Angriffe auf Wahlkämpfer Man muss Plakate auch im Dunkeln kleben können Ein Kommentar von Anna Reimann",
      "teaser": "Nur noch zu viert, nicht mehr nachts: Um sich vor Gewalt zu schützen, sollen Wahlkämpfer vorsichtig sein. Ein Zurückweichen vor Extremisten darf der Staat aber nicht akzeptieren.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-gewalt-gegen-politiker-im-wahlkampf-wie-koennen-sie-sich-schuetzen-a-40e4ed12-2e66-4263-9a8a-959bdf757fe9",
      "image_title": "Man muss Plakate auch im Dunkeln kleben können - Simone Fischer-Gora / Bündnis 90 / Die Grünen"
    },
    {
      "title": "Hype um »BookTok« Schreien, wimmern, Bücher kaufen",
      "teaser": "Ausgerechnet die Video-App TikTok bringt junge Menschen zum Lesen. Neue Zahlen zeigen, wie groß der Boom ist. Verlage mit einst verstaubtem Image werden an den Börsen zum Geheimtipp. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/booktok-tiktok-phaenomen-sorgt-fuer-unerwarteten-boom-im-buchhandel-a-e0ed8b94-edd3-40b3-82b6-fadb3a0f479b",
      "image_title": "Schreien, wimmern, Bücher kaufen - Arne Dedert / dpa / picture alliance",
      "author": "Henning Jauernig"
    },
    {
      "title": "Met Gala 2024 Fußnoten von der Treppe Eine Einordnung von Ulrike Knöfel",
      "teaser": "Wer kam, wer schwänzte, wer siegte, wer lud zum Fremdschmerz ein? Kim Kardashian erschien eingeschnürt, Lana Del Rey als Baum. Jennifer Lopez lächelte ohne ihr »plus one« namens Ben Affleck auf dem grünen Teppich.",
      "url": "https://www.spiegel.de/kultur/met-gala-2024-fussnoten-von-der-treppe-a-b7c37d01-6fc5-4c37-81bb-3258aeeb86b8",
      "image_title": "Fußnoten von der Treppe - Angela Weiss / AFP"
    },
    {
      "title": "Kritik am Onlinehändler Temu »Zu diesem Preis kann man ein Produkt unmöglich kostendeckend herstellen«",
      "teaser": "Der Handelsexperte Kai Hudetz warnt, dass das Geschäftsmodell des Billiganbieters Temu Schäden anrichtet. Doch ein Verbot, wie es der Unternehmer Raoul Roßmann fordert, hält er trotzdem für falsch. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-diskussion-um-verbot-nachhaltigkeit-spielt-offenkundig-kaum-eine-rolle-a-485bb724-fb4b-4b09-af43-c722309960b8",
      "image_title": "»Zu diesem Preis kann man ein Produkt unmöglich kostendeckend herstellen« - CFOTO / IMAGO"
    },
    {
      "title": "Israels Armee rückt vor Druckmittel Rafah",
      "teaser": "Israelische Panzer erobern den Grenzübergang im Süden des Gazastreifens. Doch eine groß angelegte Bodenoffensive ist das noch nicht. Die Militäroperation soll vielmehr die Hamas zu Kompromissen zwingen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-warum-rueckt-israel-jetzt-in-rafah-vor-a-a0b98606-4924-4332-bf49-0fe21352f483",
      "image_title": "Druckmittel Rafah - Israeli Army / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Trainer Erik ten Hag Wollen die Bayern den Trainer, der in Manchester verspottet wird?",
      "teaser": "Erik ten Hag gilt nach mehreren Favoritenabsagen als nächster Kandidat für den Trainerstuhl beim FC Bayern. Bei Manchester United gelten die Tage des Niederländers als gezählt. In München hingegen hat man ihn bestens in Erinnerung. Von Peter Ahrens und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/erik-ten-hag-will-der-fc-bayern-den-trainer-der-in-manchester-verspottet-wird-a-43d21d4f-78ae-4581-bd32-c51acf29cb27",
      "image_title": "Wollen die Bayern den Trainer, der in Manchester verspottet wird? - Andy Rain / EPA",
      "author": "Peter Ahrens und Florian Kinast"
    },
    {
      "title": "Beef unter Rappern Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich",
      "teaser": "Von »Du bist pädophil« bis »Du schlägst deine Frau«: Die Ausnahmerapper Kendrick Lamar und Drake liefern sich einen schmutzigen Hip-Hop-Kampf, wie ihn die Szene seit Jahren nicht erlebt hat. Wer wird ihn gewinnen? Von Pascal Mühle",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-vs-drake-wer-wird-den-legendaeren-hip-hop-kampf-fuer-sich-entscheiden-a-08f721c9-8e0c-43e0-a1d0-ac337e107285",
      "image_title": "Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich - [M] DER SPIEGEL; Fotos: Astrida Valigorsky / Getty Images; Prince Williams / WireImage / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Finanzen und Lebensstandard Die Generation Mitte hakt die Krise ab",
      "teaser": "Pandemie, Preisschock und Wirtschaftsflaute – seit vier Jahren bläst Deutschland Trübsal. Doch die 30- bis 59-Jährigen haben das alles laut einer neuen Umfrage überwunden. Vielen geht es demnach besser als vor Corona. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzen-und-lebensstandard-die-generation-mitte-trotz-der-krise-a-7020c06b-7251-4cde-a980-68cb06539ec8",
      "image_title": "Die Generation Mitte hakt die Krise ab - Thomas Bartilla / Geisler-Fotopress / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Blood-Flow-Restriction-Training Mit weniger Gewicht mehr Muskeln aufbauen – kann das funktionieren?",
      "teaser": "Ein besonderes Krafttraining verspricht schnelles Muskelwachstum bei geringer Belastung. Dafür wird der Blutfluss durch Manschetten um Arme oder Beine vor den Übungen stark eingeschränkt. Doch die Methode hat ihre Tücken. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/blood-flow-restriction-training-mit-weniger-gewicht-mehr-muskeln-aufbauen-a-5e8a1eab-285f-482e-a504-8f7a5af3917a",
      "image_title": "Mit weniger Gewicht mehr Muskeln aufbauen – kann das funktionieren? - Kaatsu Deutschland",
      "author": "Jörg Römer"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Per WhatsApp zum neuen Job Emojis in der Bewerbung? Wieso nicht! 🙂",
      "teaser": "Um Mitarbeiter einfacher zu rekrutieren, bieten Unternehmen Bewerbungen per Chat an. Kann ich mich jetzt nebenbei aus der S-Bahn bewerben? Und muss ich mein Profilbild vorher wechseln? Ein Bewerbungsexperte gibt Antworten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/wie-funktionieren-whatsapp-bewerbungen-eine-anleitung-a-731b0378-64ef-4ea8-9e85-f97fa7437436",
      "image_title": "Emojis in der Bewerbung? Wieso nicht! 🙂 - Francesco Carta / Moment RF / Getty Images"
    },
    {
      "title": "Alternativen zu überlaufenen Reisezielen Kapverden statt Kanaren, Treviso statt Venedig",
      "teaser": "Die Kanaren? Sind die Touristenmassen leid. Amsterdam? Will nicht noch mehr Besucher. Venedig? Ein überfülltes Museum. Hier kommen lohnende Alternativen für acht überlaufene Reiseziele in Europa. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/massentourismus-kapverden-statt-kanaren-treviso-statt-venedig-a-a9510b86-1f3a-47a0-bbb6-aa02b8512cc0",
      "image_title": "Kapverden statt Kanaren, Treviso statt Venedig - ICHAUVEL / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Sex, Stürze, Zahnverlust Was sagen meine Träume über mich?",
      "teaser": "Im Schlaf sind der Fantasie keine Grenzen gesetzt: Wir träumen dramatisch, spektakulär, nie langweilig. Was dahintersteckt, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/schlaf-sex-stuerze-zahnverlust-was-sagen-meine-traeume-ueber-mich-a-6204c607-acbd-48de-8def-81c4acc14930",
      "image_title": "Was sagen meine Träume über mich? - Maarten Wouters / Getty Images"
    },
    {
      "title": "Botschafter zeitweise zurückbeordert Deutschland verschärft den Ton gegenüber Russland",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_title": "Deutschland verschärft den Ton gegenüber Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Equal Care Väter haben das Recht auf einen gleichen Anteil am Familienleben Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Vater- und Muttertag fallen in diesem Jahr in dieselbe Woche. Wann, wenn nicht jetzt, sollten wir uns von alten Rollenbildern verabschieden? Und überlegen, was getan werden muss, damit Sorgearbeit männlicher wird.",
      "url": "https://www.spiegel.de/familie/equal-care-vaeter-haben-das-recht-auf-einen-gleichen-anteil-am-familienleben-meinung-a-a19c231e-ad5c-4005-b8b5-e84f2c6fc51f",
      "image_title": "Väter haben das Recht auf einen gleichen Anteil am Familienleben - Maskot / Getty Images"
    },
    {
      "title": "Grundsicherung in der Kritik Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen?",
      "teaser": "Zu wenig Anreize, um eine Arbeit aufzunehmen – eine Studie belegt nun diese Kritik am Bürgergeld. Bis zu 30.000 Jobs im Jahr würden deshalb nicht angetreten. Dennoch wäre eine Rückkehr zu Hartz IV schädlich. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-buergergeld-verleiten-die-neuen-regeln-dazu-sich-keinen-neuen-job-zu-suchen-a-911ad06c-1db7-4a53-9645-7e8ebc91cb8b",
      "image_title": "Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen? - Schöning / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    }
  ]
}