{
  "timestamp": "2024-08-08T21:01:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Skandal in der Schweiz Mutmaßlicher chinesischer Spion enttarnt",
      "teaser": "Der Kanadier Craig B. kennt Nordkorea wie nur wenige andere. Recherchen des SPIEGEL und seiner Partner legen nahe: Der Mann forschte Pjöngjangs Diplomaten in der Schweiz aus – offenbar im Auftrag Chinas. Von Christoph Giesen und Fidelius Schmid, Peking und Berlin",
      "url": "https://www.spiegel.de/ausland/spionage-in-der-schweiz-kanadischer-nordkorea-experte-als-mutmasslicher-chinesischer-spion-enttarnt-a-8386f0ad-c47f-4a21-9f16-6981c4f54d92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf3fa09d-2bcb-45a9-bfb1-6bcbb7be68b8_w960_r2.194_fpx33.75_fpy45.jpg",
      "image_title": "Mutmaßlicher chinesischer Spion enttarnt - Lucien Fortunati",
      "author": "Christoph Giesen und Fidelius Schmid, Peking und Berlin"
    },
    {
      "title": "Freigelassener Kevin Lick trifft seine Mutter Sie lässt ihn nicht mehr los",
      "teaser": "Mehr als 17 Monate saß der deutsch-russische Schüler Kevin Lick in Haft in Russland wegen angeblichen Landesverrats. Nun kam er beim Gefangenenaustausch frei und traf in Deutschland erstmals in Freiheit seine Mutter. Aus Frankfurt am Main und Moskau berichten Christina Hebel und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russland-kevin-lick-trifft-nach-gefangenenaustausch-seine-mutter-wieder-a-2c8eb167-2aee-4d42-83f8-74e6f4611205",
      "image_title": "Sie lässt ihn nicht mehr los - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Anschlagspläne in Wien Das hatten die mutmaßlichen Attentäter beim Taylor-Swift-Konzert vor",
      "teaser": "Einzelheiten über den verhinderten Anschlag auf das Taylor-Swift-Konzert in Wien kommen ans Licht: Die jugendlichen Drahtzieher hatten sich offenbar erst kürzlich radikalisiert. Sie zielten auf Fans außerhalb des Stadions. Von Oliver Das Gupta und Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/taylor-swift-in-wien-anschlagsplaene-auf-fans-ausserhalb-des-stadions-vereitelt-a-270696f8-400a-45dc-9066-ad8da36e9d4f",
      "image_title": "Das hatten die mutmaßlichen Attentäter beim Taylor-Swift-Konzert vor - Max Slovencik / EPA",
      "author": "Oliver Das Gupta und Walter Mayr, Wien"
    },
    {
      "title": "Hakenkreuze, Hitlergruß, rassistisches Gegröle »Die Schule markiert nicht mehr verlässlich, wo die roten Linien sind«",
      "teaser": "Viele Jugendliche wählen AfD, dazu häufen sich Berichte über rechtsextreme Vorfälle an Schulen. Schulforscherin Anja Besand aus Dresden sagt, was Lehrkräfte in solchen Fällen tun sollten – und was nicht. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/hakenkreuz-hitlergruss-rassistisches-gegroele-was-lehrkraefte-in-solchen-faellen-auf-keinen-fall-tun-sollten-a-89ca77b0-84f5-408e-b988-6b50ab70ace9",
      "image_title": "»Die Schule markiert nicht mehr verlässlich, wo die roten Linien sind« - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Analyse zur Kreuzfahrtbranche »Die heutigen Monsterschiffe lassen die ›Titanic‹ wie ein Fischerboot aussehen«",
      "teaser": "Immer größere Kreuzfahrtschiffe cruisen über die Meere. »Ein hochgradig umweltbelastendes Luxusgeschäft für wenige«, sagt eine Brüsseler NGO. Sie fordert mehr Klimaschutz – und eine Abgabe pro Passagier. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/kreuzfahrtbranche-monsterschiffe-lassen-die-titanic-wie-ein-fischerboot-aussehen-a-a432342e-d424-47fb-9426-b97fe3182000",
      "image_title": "»Die heutigen Monsterschiffe lassen die ›Titanic‹ wie ein Fischerboot aussehen« - Rebecca Blackwell / dpa",
      "author": "Antje Blinda"
    },
    {
      "title": "Basketballer verlieren Olympia-Halbfinale Jedes Märchen hat ein Ende",
      "teaser": "Dennis Schröder zu kopflos, Franz Wagner zu brav: Gegen Frankreich endet für Deutschlands Basketballer eine fast unheimliche Siegesserie. Olympia kann zwar noch mit einer Medaille enden. Doch davon trösten lässt sich niemand. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/olympia-2024-deutschlands-basketballer-verlieren-halbfinale-gegen-frankreich-jedes-maerchen-hat-ein-ende-a-2525c409-9f79-4cec-b1a1-e68bdc66cfa0",
      "image_title": "Jedes Märchen hat ein Ende - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Boatengs Aussagen über Kasia Lenhardt »Er bedauert das Interview sehr«",
      "teaser": "Kasia Lenhardt ist tot, die Mutter der Ex-Freundin von Jérôme Boateng kämpft für sie weiter. Vor Gericht geht sie gegen Äußerungen des Fußballprofis vor. Es geht um die Menschenwürde der Toten – und wohl auch um den Schmerz der Mutter. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-er-bedauert-das-interview-sehr-a-18b51f0b-e93d-4ed6-a13d-376215b90430",
      "image_title": "»Er bedauert das Interview sehr« - Giuseppe Maffia / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Beachvolleyballer Ehlers/Wickler im Olympiafinale »Die kriegen wir jetzt, die kriegen wir!«",
      "teaser": "Die Norweger Mol/Sørum galten im Beachvolleyball lange als Überteam. Nils Ehlers und Clemens Wickler konnten das Duo noch nie schlagen – bis zum olympischen Halbfinale. Nun geht es um Gold. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyballer-clemens-wickler-und-nils-ehlers-im-finale-nach-sieg-ueber-anders-mol-christian-sorum-a-594247d8-d367-43e2-b0fa-85d3cc62a888",
      "image_title": "»Die kriegen wir jetzt, die kriegen wir!« - Lars Baron / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Carles Puigdemonts plötzliches Verschwinden Willkommen im Circus Barcelona",
      "teaser": "Ein Auftritt am Morgen, dann verschwindet er spurlos: Carles Puigdemont kehrt für ein paar Stunden nach Barcelona zurück. Festgenommen wird er nicht – es ist der jüngste Coup eines politischen Entfesselungskünstlers. Von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-was-das-ploetzliche-verschwinden-bedeutet-a-28043b7d-1c05-4281-b257-feeee66759cc",
      "image_title": "Willkommen im Circus Barcelona - Manaure Quintero / AFP",
      "author": "José Bautista und Steffen Lüdke"
    },
    {
      "title": "Sicherheits- und Verteidigungsstrategie Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen",
      "teaser": "Die Ampel will die Rüstungsproduktion ankurbeln. Laut einem internen Papier soll sich der Staat künftig leichter als bisher an Unternehmen und Projekten beteiligen können. Ein brisantes Vorhaben, das für Ärger sorgen dürfte. Von Markus Becker und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/sicherheits-und-verteidigungsstrategie-bundesregierung-plant-leichteren-einstieg-bei-ruestungsfirmen-a-23d77c36-19bd-44b5-922b-592b9261631e",
      "image_title": "Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen - Anthony Wallace / AP",
      "author": "Markus Becker und Marina Kormbaki"
    },
    {
      "title": "Rekord-Mission Erstmals Erdmantel angebohrt – was das Gestein aus 1,2 Kilometer Tiefe verrät",
      "teaser": "Geschafft! Forschende haben so tief wie niemals zuvor in den Erdmantel gebohrt. Das aus dem Untergrund beförderte Gestein birgt Geheimnisse über Vulkanausbrüche, Erdbeben und den Ursprung des Lebens auf der Erde. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/rekordbohrung-in-den-erdmantel-was-gestein-aus-1-2-kilometern-tiefe-ueber-das-innere-unserer-erde-verraet-a-8cff97fd-3014-4fc2-8bee-08001a3c7a01",
      "image_title": "Erstmals Erdmantel angebohrt – was das Gestein aus 1,2 Kilometer Tiefe verrät - IODP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Anschlagspläne bei Taylor-Swift-Konzert »Die Generation Z durchläuft den Radikalisierungs-Prozess virtuell«",
      "teaser": "Der Terrorismusexperte Peter R. Neumann erklärt, warum der islamistische Terror immer noch nicht besiegt ist – und welche Rolle Plattformen wie TikTok beim Wiedererstarken des Dschihadismus spielen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/terrorismus-experte-peter-r-neumann-zur-neuen-form-des-dschihadismus-tiktok-dschihadisten-a-6ede12c6-a0ae-4473-9361-0f2f32fb2419",
      "image_title": "»Die Generation Z durchläuft den Radikalisierungs-Prozess virtuell« - IMAGO"
    },
    {
      "title": "US-Vize-Kandidat »Coach Walz« macht das Trump-Lager wirklich nervös",
      "teaser": "Er kann Autoscheinwerfer reparieren und Fasane ausnehmen: Tim Walz soll als Kandidat für das Amt des Vizepräsidenten weiße Männer im Mittleren Westen gewinnen. Den Job hat er aber auch einer besonderen Gabe zu verdanken. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-vizekandidat-tim-walz-der-trump-schreck-a-e2e2652a-226d-41ea-8213-bc6b41441998",
      "image_title": "»Coach Walz« macht das Trump-Lager wirklich nervös - Kamil Krzaczynski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Jüdisches Leben in Kiew Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen",
      "teaser": "Meine jüdisch-ukrainische Familie kam aus Charkiw und dem Donbass nach Deutschland. Heute glaubt meine Großmutter an die Propaganda Putins. Eine Reise in das Land meiner Ahnen, in dem angeblich Nazis kämpfen. Aus Kiew berichtet Daniel Sagradov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-juedische-familiengeschichte-zwischen-propaganda-und-wahrheit-a-72413dc4-3251-4ecb-9758-c16984a62e32",
      "image_title": "Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen - Daniel Sagradov / DER SPIEGEL"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Ein Leben im Schatten von Amanda Knox",
      "teaser": "Raffaele Sollecito sitzt fast vier Jahre lang unschuldig im Gefängnis. Knox’ Ex-Freund wurde zusammen mit ihr verhaftet, an seinen Namen erinnern sich nur wenige. Wie der Fall bis heute sein Leben prägt. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-raffaele-sollecito-ein-leben-im-schatten-von-amanda-knox-a-3a6ebfb7-72f7-4837-82b0-2d29ee9ced80",
      "image_title": "Ein Leben im Schatten von Amanda Knox - [M] DER SPIEGEL; Foto: Franco Origlia / Getty Images"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/hoteleinsturz-in-kroev-einsatzleiter-berichtet-von-schwierigem-rettungseinsatz-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Deutsche Reaktionen auf Kämpfe in Russland »Der Vorstoß in Kursk ist völkerrechtlich legitim und militärstrategisch sinnvoll«",
      "teaser": "Ukrainische Truppen sollen vor Kursk mehrere Kilometer auf russisches Gebiet vorgedrungen sein. Einige deutsche Politiker rechtfertigen den Angriff, bei anderen löst er alte Sorgen aus. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-deutsche-politiker-rechtfertigen-den-vorstoss-in-kursk-a-a56e1809-665e-4146-8c87-1d6db2acbe17",
      "image_title": "»Der Vorstoß in Kursk ist völkerrechtlich legitim und militärstrategisch sinnvoll« - dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Vorstoß über die Grenze Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist",
      "teaser": "Einheiten der ukrainischen Armee marschieren erstmals nach Russland ein. Im Gebiet Kursk wird gekämpft. Was steckt hinter dem überraschenden Vorrücken von Kiews Truppen? Von Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-was-ueber-den-ueberraschungsangriff-der-ukraine-auf-kursk-bekannt-ist-a-bf6c9b20-29c8-4359-997c-8e7968ee1349",
      "image_title": "Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist - Kommersant Photo Agency / Sipa USA / picture alliance",
      "author": "Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau"
    },
    {
      "title": "Volunteers Die coolsten Nebenjobs bei Olympia",
      "teaser": "Spielzeugautos fernsteuern, bäuchlings auf Ruderstegen liegen, Regenschirme halten: Die Aufgaben von Volunteers bei Olympia sind vielseitig. Die coolsten Jobs – und wie einige mit ihren Outfits Geld verdienen wollen. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-coolsten-nebenjobs-der-volunteers-a-b696726a-7064-403b-8da5-1453b2cad712",
      "image_title": "Die coolsten Nebenjobs bei Olympia - Agustin Marcarian / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Indische Ringerin Phogat bei Olympia Ihr großes Drama wegen des Gewichts einer kleinen Banane",
      "teaser": "Die indische Ringerin Vinesh Phogat hatte sich sogar ihre Haare abgeschnitten, damit sie um Gold kämpfen darf. Trotzdem war sie 100 Gramm zu schwer. Es ist der Endpunkt einer tragischen Sportkarriere. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ruecktritt-der-indischen-ringerin-vinesh-phogat-100-gramm-haben-ihre-karriere-beendet-a-6d6bd887-80f4-4350-a89c-79ab523a4528",
      "image_title": "Ihr großes Drama wegen des Gewichts einer kleinen Banane - Ravi Choudhary / Press Trust of India / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kamala Harris’ Vizekandidat Die etwas andere China-Connection von Tim Walz",
      "teaser": "Als junger Lehrer unterrichtete Tim Walz ein Jahr in China und war seitdem rund 30-mal dort. Er liebt das Land, kritisiert das Regime aber deutlich. Was hieße seine Vizepräsidentschaft für die US-Beziehung zu Peking? Aus San Francisco berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vize-tim-walz-und-seine-besondere-beziehung-zu-china-a-c434e4c3-40ca-48ba-a10c-bae47791cda3",
      "image_title": "Die etwas andere China-Connection von Tim Walz - GovTimWalz / X"
    },
    {
      "title": "Ökonom Fuest über Rezessionsrisiken »Makroökonomisch ist das Wahnsinn«",
      "teaser": "Börsenbeben, Rezessionsängste, globale Konflikte: Ifo-Präsident Clemens Fuest sieht Risiken für die Weltwirtschaft, warnt vor den ökonomischen Folgen eines Kriegs im Nahen Osten. Er rät dennoch zur Gelassenheit. Ein Interview von Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/ifo-praesident-fuest-ueber-rezessionsaengste-makrooekonomisch-ist-das-wahnsinn-a-6452e8da-c482-4360-9a2f-d57d491d2109",
      "image_title": "»Makroökonomisch ist das Wahnsinn« - Thomas Koehler / photothek / picture alliance"
    },
    {
      "title": "Berufseinstieg als Illustratorin »Ich wollte immer zeichnen, aber ich muss auch ein Unternehmen führen«",
      "teaser": "Spezialisiert euch auf keinen Fall auf Illustration, hat Dian Gohring an der Hochschule gehört. Weil das Handwerk sie begeistert, hat sie es trotzdem getan. Und nimmt jetzt schwierige Honorarverhandlungen in Kauf. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/illustratorin-werden-dian-gohring-erzaehlt-wie-man-den-einstieg-findet-und-honorare-verhandelt-a-dac6de42-a88b-4eb1-9ae4-50d200375cd9",
      "image_title": "»Ich wollte immer zeichnen, aber ich muss auch ein Unternehmen führen« - Bastian Franz"
    },
    {
      "title": "Widerstand gegen rassistische Unruhen Jetzt zeigt sich das andere England",
      "teaser": "In Rotherham stürmte ein Mob ein Hotel, in dem Migranten wohnen. Dann nahmen Ausländerhasser auch noch Unterstützer der Aslybewerber ins Visier. Doch die bekommen nun Unterstützung von Menschen, die bisher still waren. Aus Rotherham berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/unruhen-in-grossbritannien-das-andere-england-schlaegt-zurueck-a-73ea466f-7c10-4025-86e5-53f3b01c16cc",
      "image_title": "Jetzt zeigt sich das andere England - Maciek Musialek / IMAGO"
    },
    {
      "title": "Renārs Uščins bei den Sommerspielen Er lässt den deutschen Handball fliegen",
      "teaser": "42 Tore bisher bei Olympia, 14 allein im Viertelfinale gegen Frankreich, darunter der Siegtreffer und das Tor zur Verlängerung: Renārs Uščins ist die große Handball-Entdeckung in Paris. Über einen neuen Helden. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/handball-bei-olympia-2024-renars-uscins-und-das-spiel-seines-lebens-a-c2d7a718-a9ec-45ed-a1f9-67215b7c447d",
      "image_title": "Er lässt den deutschen Handball fliegen - Marco Wolf / wolf-sportfoto / IMAGO"
    }
  ]
}