{
  "timestamp": "2024-08-24T16:02:43",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerstreit in der Bundesregierung Als Christian Lindner sich mit Gandalf vergleicht",
      "teaser": "Habeck und Lindner haben sich nichts mehr zu sagen, Scholz macht Witze über die eigene Koalition. Das Einzige, was die Ampel noch zusammenhält, ist die Angst vor den Wählern. Was bedeutet das für Deutschland? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-ampel-nicht-mehr-aufhoeren-kann-zu-streiten-a-a991e889-e798-49f9-a5c3-036673f21e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8066173e-9c10-4181-ae35-33be373b543f_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Als Christian Lindner sich mit Gandalf vergleicht - Clemens Bilan / EPA; Sean Gallup / Getty Images / [M] DER SPIEGEL"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasser-Katastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "US-Demokraten im Kamala-Rausch Wo Inhalt fehlt, muss Stimmung helfen",
      "teaser": "Die Demokraten ordnen sich bedingungslos dem Ziel unter, Kamala Harris ins Weiße Haus zu tragen. Doch die internen Konflikte schwelen weiter. In welche Richtung werden sich Harris und ihre notorisch zerstrittene Partei bewegen? Aus Chicago berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-in-den-usa-eine-partei-im-kamala-rausch-a-03dcc149-a161-4589-94b4-b0ce7207ae65",
      "image_title": "Wo Inhalt fehlt, muss Stimmung helfen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Wohnen auf dem Wasser Die Hausboot-Illusion",
      "teaser": "Viele Deutsche träumen von einem Hausboot, und Städte wie Hamburg oder Berlin hätten ausreichend Platz auf dem Wasser. Doch neue Bauprojekte scheitern an bürokratischen Vorschriften – und fehlendem politischem Willen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/hausboot-warum-wohnen-auf-dem-wasser-fuer-viele-menschen-nur-ein-traum-bleibt-a-1b62440c-414b-4bc4-a187-33d623b62e01",
      "image_title": "Die Hausboot-Illusion - Isabel Nabuurs",
      "author": "Michael Brächer"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Jobsharing in Kanada Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll",
      "teaser": "Sie haben sich bei der Ausbildung im Auswärtigen Amt ineinander verliebt. Jetzt teilen sich Tjorven Bellmann und Matthias Lüttenberg den Botschafterposten in Kanada. Hier erzählen sie von der Hoffnung auf halben Stress – und nicht nur halbes Gehalt. Ein Interview von Verena Töpper und Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/kanada-deutsches-ehepaar-teilt-sich-botschafterposten-wie-das-funktionieren-soll-a-8acea6a3-9c49-4670-ad3b-21cc5d8a6add",
      "image_title": "Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll - Auswärtiges Amt"
    },
    {
      "title": "SPIEGEL-Berichterstattung über Trump Die Zähmung des Medienmonsters scheitert Ein Gastbeitrag von Bernhard Pörksen",
      "teaser": "Dämon, Diktator, geliebtes Ekel – wie der SPIEGEL über Donald Trump berichtet und was sich daraus lernen lässt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-zaehmung-des-medienmonsters-scheitert-gastbeitrag-a-35742a74-bc26-42cf-938c-056dc9f112b6",
      "image_title": "Die Zähmung des Medienmonsters scheitert - [M] DER SPIEGEL"
    },
    {
      "title": "Thüringens AfD-Chef Höcke Das Phantom von Erfurt",
      "teaser": "In der Öffentlichkeit spielt Thüringens AfD-Chef Björn Höcke den starken Mann. Im Landesverband wird an seinen Führungsqualitäten gezweifelt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-chef-bjoern-hoecke-das-phantom-von-erfurt-a-c3839f84-e44e-4672-8a12-d0d23d43ca3c",
      "image_title": "Das Phantom von Erfurt - Sascha Fromm",
      "author": "Steffen Winter"
    },
    {
      "title": "Zukunft der Arbeit Roboter sichern unseren Wohlstand Eine Kolumne von Ullrich Fichtner",
      "teaser": "Maschinen nehmen Jobs weg? Ein abwegiger Gedanke. Automaten und Programme werden gebraucht, um die demografischen Lücken zu füllen.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-der-arbeit-roboter-sichern-unseren-wohlstand-a-f85ea3f3-359d-4b00-a4cc-2b17d2c49cd7",
      "image_title": "Roboter sichern unseren Wohlstand - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "WM-Puzzlerin über Geduld Was lehrt uns Speedpuzzlen, Frau Reiner?",
      "teaser": "Katharina Reiner, deutsche WM-Speedpuzzlerin, erklärt, was Puzzlen auf Zeit mit dem Kanzleramt zu tun hat. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/wm-puzzlerin-ueber-geduld-was-lehrt-uns-speedpuzzlen-frau-reiner-a-6d19725f-cae6-4d93-a918-02e1d2e638e4",
      "image_title": "Was lehrt uns Speedpuzzlen, Frau Reiner? - Privat"
    },
    {
      "title": "Haare und Rassismus Identität, fein geflochten",
      "teaser": "Unsere Schwarze Autorin hatte seit ihrer Jugend keine Braids mehr getragen. Sie wollte nicht auffallen, sie fürchtete Diskriminierung. Jetzt hat sie ihre Haare trotzdem flechten lassen – und sich selbst neu kennengelernt.",
      "url": "https://www.spiegel.de/kultur/haare-und-rassismus-identitaet-fein-geflochten-a-7d1fa030-6c52-42cb-af3a-10d42aea0fbb",
      "image_title": "Identität, fein geflochten - Jacobia Dahm / [M] DER SPIEGEL; Foto: Jacobia Dahm / DER SPIEGEL"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Widerstand gegen Kopftuchzwang in Iran Jetzt sitzen die Bewacher vor dem Krankenzimmer von Arezoo Badri",
      "teaser": "Eine junge Mutter wurde in der iranischen Stadt Nur von Polizisten angeschossen – offenbar, weil sie kein Kopftuch trug. Kommt es nun zu Massenprotesten wie nach dem Tod von Jina Mahsa Amini vor knapp zwei Jahren? Von Mina Khani und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/kopftuchzwang-in-iran-jetzt-sitzen-die-bewacher-vor-dem-krankenzimmer-von-arezoo-badri-a-37821777-1f14-469b-9886-b5405e8dc532",
      "image_title": "Jetzt sitzen die Bewacher vor dem Krankenzimmer von Arezoo Badri - Avalon.red / IMAGO",
      "author": "Mina Khani und Maximilian Popp"
    },
    {
      "title": "Rechtsextremismus Wie völkisches Denken in Thüringen Teil der Jugendkultur wurde",
      "teaser": "Thüringen hat ein besonderes Problem mit Rechtsextremismus. Hat das historische Gründe? Der Leiter einer KZ-Gedenkstätte, eine Lehrerin und eine Jugendarbeiterin über die Lügen der DDR-Führung und Stammtischparolen im Unterricht. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/rechtsextremisums-warum-immer-thueringen-a-9cda9d0e-0604-4236-92a2-a9a8882cceef",
      "image_title": "Wie völkisches Denken in Thüringen Teil der Jugendkultur wurde - [M] DER SPIEGEL; Foto: Dominique Wollniok / DER SPIEGEL",
      "author": "Jonas Breng"
    },
    {
      "title": "Jörg Haider Der Erfinder des modernen Rechtspopulismus",
      "teaser": "Bereits in den Neunzigerjahren warb der damalige FPÖ-Chef Jörg Haider mit dem Slogan »Österreich zuerst«. In einer Podcastserie erzählen wir die Geschichte eines Politikers, der die Methoden des modernen Rechtspopulismus miterfunden hat. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/joerg-haider-der-fpoe-chef-der-den-rechtspopulismus-erfunden-hat-podcast-a-80ebcd10-aa6e-4432-9f3d-725f5f357922",
      "image_title": "Der Erfinder des modernen Rechtspopulismus - ? Leonhard Foeger / Reuters/ REUTERS"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Festbesucher zum Anschlag in Solingen »Überall lief Musik, es wurde gegessen, gequatscht, manche haben getanzt«",
      "teaser": "Die Stimmung auf dem Solinger Stadtfest war ausgelassen, dann stach ein Angreifer mit einem Messer auf Besucher ein. Hier erzählen Menschen, wie sie den Abend erlebt haben. Aus Solingen berichten Miriam Olbrisch und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-festbesucher-berichten-vom-anschlag-auf-stadtfest-a-9df4fe41-d53c-4106-8a81-5562d40e96c9",
      "image_title": "»Überall lief Musik, es wurde gegessen, gequatscht, manche haben getanzt« - Gianni Gattus / dpa"
    },
    {
      "title": "Leverkusener Auftaktsieg zum Bundesligastart Der Meister der späten Tore",
      "teaser": "Mittlerweile ist selbst Trainer Xabi Alonso ratlos: Leverkusen setzt seine Serie der späten Siegtreffer einfach fort, aber es gibt auch Gesprächsbedarf bei Bayer. Den haben die Gladbacher bezüglich des Videoschiedsrichters. Aus Mönchengladbach berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bezwingt-borussia-moenchengladbach-der-meister-der-spaeten-tore-a-4500b3f5-b4c7-455c-9816-63a352a12375",
      "image_title": "Der Meister der späten Tore - Borussia Monchengladbach - Bayer 04 Leverkusen / ANP / IMAGO"
    },
    {
      "title": "Repressionen gegen kremlfreundliche Medien Hier werden aus Freunden Feinde Ein Kolumne von Mikhail Zygar",
      "teaser": "Der Repressionsapparat von Wladimir Putin macht auch vor den eigenen Anhängern nicht Halt. Die Behörden haben zwei kremlfreundliche Telegram-Kanäle als ausländische Agenten eingestuft – und geschlossen.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-schliesst-kremlfreundliche-telegram-kanaele-repressionen-gegen-anhaenger-a-450c3c0a-2c70-4bad-8deb-39abd7702d2b",
      "image_title": "Hier werden aus Freunden Feinde - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Reiseziel Montenegro Das perfekte Land für einen Roadtrip",
      "teaser": "Montenegro ist kleiner als Schleswig-Holstein und lockt doch mit Canyons und Fjorden, Stränden und Bergen. Mittendrin: abgelegene Unterkünfte und gepflegte Campingplätze. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/montenegro-das-perfekte-land-fuer-einen-roadtrip-a-7db265d3-6cf2-42b0-9e47-0b178845a1cd",
      "image_title": "Das perfekte Land für einen Roadtrip - SCStock / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Zweiter Kinderwunsch nach erfolgreicher ICSI Ist das ein Ende oder ein Anfang? Von Charlotte Theile",
      "teaser": "Ich habe die Rückschläge, die Verzweiflung und die Wut nicht vergessen. Doch am Ende meiner letzten künstlichen Befruchtung entstand mein Sohn. Das möchte ich noch mal erleben!",
      "url": "https://www.spiegel.de/familie/zweiter-kinderwunsch-nach-erfolgreicher-icsi-jetzt-wieder-schwanger-werden-a-821bbd2b-7e2f-4e80-aef8-683c9f1dff81",
      "image_title": "Ist das ein Ende oder ein Anfang? - Pau Cardellach Lliso / plainpicture"
    },
    {
      "title": "Vor den Landtagswahlen Warum junge Menschen ihre Zukunft im Osten sehen",
      "teaser": "Viele Menschen verlassen die ostdeutschen Bundesländer, vor allem junge. Aber es gibt auch die, die unbedingt bleiben wollen. Fünf von ihnen erzählen von ihrer Liebe zu Sachsen, Thüringen und Brandenburg. Von Tanya Falenczyk und Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/sachsen-thueringen-brandenburg-warum-junge-menschen-ihre-zukunft-im-osten-sehen-a-ab1e99dd-4d1d-46e4-a818-06a956c8e0a9",
      "image_title": "Warum junge Menschen ihre Zukunft im Osten sehen - [M] DER SPIEGEL; Fotos: Dominique Wollniok, Iona Dutz, Patrick Junker",
      "author": "Tanya Falenczyk und Lukas Hildebrand"
    },
    {
      "title": "Auftakt der Fußball-Bundesliga Die Last-Minute-Leverkusener machen einfach immer weiter",
      "teaser": "Bereits vor der Partie gab es große Emotionen bei Gastgeber Mönchengladbach, nach der Partie jubelten die Leverkusener. Zwar verspielten sie eine Zwei-Tore-Führung, trafen dann aber in der elften Minute der Nachspielzeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-spaet-bei-borussia-moenchengladbach-a-b42d66c4-d612-4b38-9d36-d3c1fcefc06e",
      "image_title": "Die Last-Minute-Leverkusener machen einfach immer weiter - Wolfgang Rattay / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Humanitäre Katastrophe im Küstengebiet »Gaza ist wie eine Falle, die zuschnappt«",
      "teaser": "Israels Militäraktionen lassen in Gaza immer weniger Platz zum Leben. Humanitäre Helfer können die Notversorgung ohne Waffenruhe kaum noch garantieren. Nun droht zudem eine Kinderlähmungs-Epidemie. Aus Deir al-Balah und Tel Aviv berichten Ghada Alkurd und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-polio-ausbruch-droht-inmitten-der-humanitaeren-krise-a-03ae0d37-f4af-4c74-a6cd-649e350669f4",
      "image_title": "»Gaza ist wie eine Falle, die zuschnappt« - Ghada Alkurd / DER SPIEGEL"
    },
    {
      "title": "Diffamierungen im US-Wahlkampf »Trump gibt sich keine Mühe, seinen Rassismus zu verbergen«",
      "teaser": "Donald Trump schürt rassistische Ressentiments, nicht erst, seit er gegen Kamala Harris antritt. Der Politologe Charles Henry sieht Parallelen zu Kampagnen gegen Barack Obama – nur sei die Gesellschaft 2008 weiter gewesen als heute. Ein Interview von Cornelius Dieckmann, Berkeley",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-gibt-sich-keine-muehe-seinen-rassismus-zu-verbergen-a-dfa8ca1a-4cc9-483a-8ddd-4c020e65514e",
      "image_title": "»Trump gibt sich keine Mühe, seinen Rassismus zu verbergen« - Jim Lo Scalzo / EPA"
    }
  ]
}