{
  "timestamp": "2024-08-30T07:01:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_url": "https://cdn.prod.www.spiegel.de/images/67ee51ed-143c-470b-81f1-ffe3800d7482_w960_r2.194_fpx54_fpy49.png",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Führerschein weg, Ansprache in Flüchtlingsheimen Reuls Plan gegen Messerkriminalität",
      "teaser": "Die Zahl der Gewaltdelikte steigt. Die Täter sind jung, männlich, häufig haben sie keinen deutschen Pass. Nun hat NRW-Innenminister Reul einen »Zehnpunkteplan« gegen Messerkriminalität vorgestellt. So ist er zu bewerten. Von Philipp Kollenbroich und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/was-nrw-gegen-messerkriminalitaet-unternehmen-will-reuls-zehn-punkte-plan-a-2d56c7c1-8bc6-4588-bbe0-7193b448bf30",
      "image_title": "Reuls Plan gegen Messerkriminalität - [M] DER SPIEGEL; Foto: Olena Sakhatska / iStockphoto / Getty Images",
      "author": "Philipp Kollenbroich und Tobias Großekemper"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Putzkraft im Luxushotel »Je wohlhabender die Gäste, desto schmutziger die Zimmer«",
      "teaser": "69 Tage lang streikten die Zimmerfrauen des Radisson Blu in Marseille für bessere Arbeitsbedingungen. Ihre Sprecherin Ansmina Houmadi erzählt von der Rebellion im Nobelhotel und den Hinterlassenschaften der Gäste. Ein Interview von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/putzkraft-im-luxushotel-je-wohlhabender-die-gaeste-desto-schmutziger-die-zimmer-a-5dc28678-571f-410a-95d9-0eea442c30f7",
      "image_title": "»Je wohlhabender die Gäste, desto schmutziger die Zimmer« - Privat"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Sebastian Kahnert / picture alliance / dpa",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Ungünstige Aerodynamik Warum Hersteller bei vielen Elektroautos Reichweite verschenken",
      "teaser": "Ingenieure tüfteln an windschnittigeren Pkw-Karosserien, denn diese könnten die Reichweite von Elektroautos erheblich erhöhen. Doch Autohersteller nutzen das Potenzial bei Weitem nicht aus. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-suboptimale-aerodynamik-warum-hersteller-bei-vielen-modelle-reichweite-verschenken-a-75f584ed-3816-4393-bad6-af53a53080c5",
      "image_title": "Warum Hersteller bei vielen Elektroautos Reichweite verschenken - Mercedes-Benz",
      "author": "Fabian Hoberg"
    },
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Mitbestimmung bei neuen Technologien Ja zu KI – aber nicht ohne uns! Eine Kolumne von Sara Weber",
      "teaser": "Künstliche Intelligenz wird die Arbeitswelt revolutionieren. Doch das kann nur funktionieren, wenn Mitarbeiter mitbestimmen. Und die Zeit geschenkt bekommen, die sie mit KI sparen.",
      "url": "https://www.spiegel.de/start/kuenstliche-intelligenz-in-der-arbeitswelt-warum-mitarbeiterbeteiligung-unerlaesslich-ist-a-96e0b6c7-0f1e-46c0-bb92-9281af636d01",
      "image_title": "Ja zu KI – aber nicht ohne uns! - Kilito Chan / Getty Images"
    },
    {
      "title": "Neue Kolumne »All You Can Eat« von Sternekoch Max Strohe Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Warum ich selbst sie am liebsten mit Maggi veredele.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-austern-am-liebsten-veredele-ich-sie-mit-maggi-a-844cad30-9da2-4859-858d-f35a6528680c",
      "image_title": "Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso - Lisovskaya / iStockphoto / Getty Images",
      "author": "der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Warum ich selbst sie am liebsten mit Maggi veredele."
    },
    {
      "title": "Wahlkampf in den USA Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Große Antiterroroperation Kommt der Krieg ins Westjordanland?",
      "teaser": "Israels Antiterroreinsätze im Westjordanland gleichen zunehmend denen an Kriegsschauplätzen. Scharfschützen auf Dschenins Dächern, Bulldozer im Flüchtlingscamp von Tulkarm, viele Tote. Einige Politiker wollen noch weitergehen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-kommt-der-krieg-ins-westjordanland-a-786347db-5611-4cfd-bec4-a62ab20d557f",
      "image_title": "Kommt der Krieg ins Westjordanland? - Ronaldo Schemidt / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Urteil gegen Ex-Chefredakteure in Hongkong Schuldig, gute Journalisten zu sein",
      "teaser": "Es ist der nächste Angriff auf Hongkongs Presse: Zwei Ex-Chefredakteure des pro-demokratischen Mediums »Stand News« werden für angebliche »Aufwiegelung« verurteilt. Jetzt drohen ihnen Jahre im Gefängnis. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/urteile-in-hongkong-sie-haben-sich-des-journalismus-schuldig-gemacht-a-16d0a8e7-f493-4e43-ac55-41d0c3111dd2",
      "image_title": "Schuldig, gute Journalisten zu sein - Tyrone Siu / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Ein Thüringer Dorf vor der Landtagswahl »Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen«",
      "teaser": "Dillstädt ist ein idyllisches Dorf in Thüringen. Jeder Zweite wählt die AfD. Doch die Einwohner streiten nicht über ihre gegensätzlichen politischen Ansichten. Es gilt: Nachbarschaftshilfe statt Eskalation. Aus Dillstädt berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dillstaedt-in-thueringen-vor-der-landtagswahl-nachbarschaftshilfe-statt-eskalation-a-1e148af4-23b7-42fa-ac24-20dacace010f",
      "image_title": "»Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen« - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Jüdisches Straßenfest in Hamburg abgesagt »Man müsste sagen: Jetzt erst recht«",
      "teaser": "Straßenfeste im ganzen Land verschärfen ihre Sicherheitsmaßnahmen. Ein Hamburger Verein sagt eine Veranstaltung mit jüdischem Schwerpunkt ab: Die Last der Verantwortung sei zu groß. Die Entscheidung stößt auf Widerspruch. Von Kristin Haug und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juedisches-strassenfest-in-hamburg-abgesagt-man-muesste-sagen-jetzt-erst-recht-a-ea0d5480-0d2d-4461-8bbb-9dbf82f70d12",
      "image_title": "»Man müsste sagen: Jetzt erst recht« - Bildagentur-online / Joko / picture alliance",
      "author": "Kristin Haug und Ansgar Siemens"
    },
    {
      "title": "»Maria« mit Angelina Jolie So gut hat ein Wikipedia-Eintrag noch nie geklungen",
      "teaser": "Angelina Jolie verkörpert die Opernsängerin Maria Callas: glänzendes Überwältigungskino bei den Filmfestspielen in Venedig – dank einer erstaunlich kühlen Hauptdarstellerin und dem Gesang der berühmten Diva. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/maria-mit-angelina-jolie-ueber-maria-callas-so-gut-hat-ein-wikipedia-eintrag-noch-nie-geklungen-a-87882710-3e25-45eb-91a5-a9a939fdb376",
      "image_title": "So gut hat ein Wikipedia-Eintrag noch nie geklungen - Pablo Larraín / Filmfest Venedig",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Sicherheitspaket der Bundesregierung Immerhin, ein Lebenszeichen der Ampel",
      "teaser": "SPD, Grüne und FDP bringen eine knappe Woche nach dem Messerattentat von Solingen ein Sicherheitspaket auf den Weg – überraschend geräuschlos. Dabei verspricht die Koalition nicht mehr, als sie halten kann. Eine Analyse von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sicherheitspaket-der-bundesregierung-warum-die-ampel-einigung-ein-schritt-in-die-richtige-richtung-ist-a-5c70062e-fab6-4ed4-8ee8-8fcbe4c2b41a",
      "image_title": "Immerhin, ein Lebenszeichen der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Ermittlungen gegen Telegram-Chef Durows Trugschluss von der eigenen Immunität Ein Kommentar von Patrick Beuth",
      "teaser": "Das harte Vorgehen der französischen Justiz gegen Telegram-CEO Pawel Durow mag außergewöhnlich erscheinen. Aber nur, wenn man blind ist für die Grenzen dessen, was im Internet erlaubt ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-pawel-durows-trugschluss-von-der-eigenen-immunitaet-a-6405a062-c95a-4d13-bdd3-80a5ab5f51e0",
      "image_title": "Durows Trugschluss von der eigenen Immunität - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Skandal um BBC-Interview Prinz Andrew und das Porträt eines royalen Desasters",
      "teaser": "Unvergessen ist das Interview, in dem sich Prinz Andrew über seine Freundschaft mit dem Sexualstraftäter Jeffrey Epstein um Kopf und Kragen redete. Nun könnte ein Making-of-Foto ins Museum kommen – kaum zur Freude des Hofes. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/prinz-andrew-kommt-ein-foto-des-bbc-skandal-interviews-ins-museum-a-554602c4-e1af-4e82-8c43-8384edeba4b2",
      "image_title": "Prinz Andrew und das Porträt eines royalen Desasters - Mark Harrison / BBC / CAMERA PRESS / laif",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Studie zu Umweltzonen Diese Abgase gehen uns auf die Nerven – im Wortsinn",
      "teaser": "Luftschadstoffe können auch die Psyche schädigen. Eine deutsche Studie zeigt, dass in Umweltzonen mit den Verkehrsabgasen auch Depressionen abnehmen. Warum dürfen Autos trotzdem weiter die Luft in Innenstädten verpesten? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/depressionen-nach-einfuehrung-von-umweltzonen-sank-das-risiko-fuer-depressionen-und-angststoerungen-a-217d2a0e-3dfb-4aa7-bd2b-5f4b223da36d",
      "image_title": "Diese Abgase gehen uns auf die Nerven – im Wortsinn - Matthias Balk / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Thüringer SPD-Fraktionschef über Todesgerücht »Das ist eine neue Qualität der Diffamierung«",
      "teaser": "Der Thüringer Sozialdemokrat Matthias Hey hat Krebs. Kurz vor der Landtagswahl heißt es in sozialen Netzwerken nun, er liege im Sterben. Wie wehrt er sich gegen die Lügen? Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-matthias-hey-spd-ueber-todesgeruecht-das-ist-eine-neue-qualitaet-der-diffamierung-a-5bc5d87f-b0eb-41c6-9004-a7aaf137b579",
      "image_title": "»Das ist eine neue Qualität der Diffamierung« - Jacob Schršter / Jacob Schröter / IMAGO"
    },
    {
      "title": "Solingen nach dem Anschlag Eine trauernde Stadt ist keine Wahlkampfarena! Ein Essay von Miriam Olbrisch",
      "teaser": "Solingen ist mein Zuhause. Als ich sechs Jahre alt war, gab es hier einen fürchterlichen Mordanschlag, jetzt wieder. Die Menschen wollen nun trauern. Ihre Stadt sollte nicht für den Wahlkampf instrumentalisiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-eine-stadt-trauert-politische-instrumentalisierung-nach-dem-anschlag-a-220bd858-a3ef-4368-beba-d62ea6c308ad",
      "image_title": "Eine trauernde Stadt ist keine Wahlkampfarena! - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Debatte über Asylpolitik Benennt die Gefahr, bekämpft den Islamismus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Politik überschlägt sich mit Vorschlägen, wie sie die Asylpolitik restriktiver gestalten kann. Aber nicht der Aufenthaltsstatus ist das Problem, sondern der Hass auf das Leben im Westen.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-scholz-und-die-asylpolitik-benennt-die-gefahr-bekaempft-den-islamismus-kommentar-a-26dbc109-b3e5-49d7-b127-da398ddc631d",
      "image_title": "Benennt die Gefahr, bekämpft den Islamismus - Heiko Becker / REUTERS"
    },
    {
      "title": "Juristische Hebel gegen den Telegram-Chef Darum geht Frankreich so scharf gegen Pawel Durow vor",
      "teaser": "Der Telegram-Chef darf Frankreich vorerst nicht verlassen. Die französische Justiz hat Pawel Durow nur unter strengen Auflagen auf freien Fuß gesetzt. Experten halten das Vorgehen der Staatsanwaltschaft für gewagt. Von Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pawel-durow-warum-frankreich-so-scharf-gegen-den-telegram-chef-vorgeht-a-4f9f3554-1a3d-448e-8479-8a4e8e187662",
      "image_title": "Darum geht Frankreich so scharf gegen Pawel Durow vor - Yulia Morozova / REUTERS",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg"
    },
    {
      "title": "Beachvolleyballerin Kira Walkenhorst »Leistungssportlerinnen sollten kein Vorbild dafür sein, wie man mit Verletzungen umgeht«",
      "teaser": "Beachvolleyballerin Kira Walkenhorst beendet nach den Deutschen Meisterschaften ihre Karriere. Hier spricht die Olympiasiegerin von 2016 über das Loslassen, Gesundheit im Leistungssport und ihre Beziehung zu Laura Ludwig. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/beachvolleyball-kira-walkenhorst-beendet-karriere-interview-ueber-erfolge-niederlagen-und-gesundheit-a-7aadd074-a253-4ffe-96c8-d4a0ada03676",
      "image_title": "»Leistungssportlerinnen sollten kein Vorbild dafür sein, wie man mit Verletzungen umgeht« - Liam Asman / ZUMAPRESS / picture alliance"
    }
  ]
}