{
  "timestamp": "2024-10-02T12:12:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "+++ Newsblog +++ Auswärtiges Amt ruft Bundesbürger zum Verlassen Irans auf",
      "teaser": "Das Außenministerium warnt vor Festnahmen, Verhören und Haftstrafen und warnt deutsche Staatsbürger vor Reisen nach Iran. António Guterres darf nicht mehr nach Israel. Das Land dehnt Angriffe im Libanon aus. Wer kann, flieht. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Auswärtiges Amt ruft Bundesbürger zum Verlassen Irans auf - Hossein Beris / Middle East Images / IMAGO"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Rettung für die Klimapartei? Die Grünen als neue Stimme der Vernunft Der SPIEGEL-Leitartikel von Tobias Rapp",
      "teaser": "Der Zeitgeist geht nach rechts, für die Grünen scheint da kein Platz auf der Bühne. Als einzige Partei im Bundestag haben sie allerdings noch einen Joker im Ärmel – und den sollten sie jetzt ziehen.",
      "url": "https://www.spiegel.de/kultur/die-anti-afd-partei-warum-die-gruenen-jetzt-ihren-letzten-joker-ziehen-sollten-a-b6b4ebc4-7aec-4b88-ba7b-3824f6c3e732",
      "image_title": "Die Grünen als neue Stimme der Vernunft - Matthias Balk / dpa"
    },
    {
      "title": "Angriff mit ballistischen Raketen So hat Iran die Flugabwehr Israels überwältigt",
      "teaser": "Israels legendärer Schutzschirm zeigt Risse: Bei dem massiven Raketenbeschuss am Dienstag ist es Iran gelungen, militärische Ziele des Erzfeindes zu treffen, auch mit Waffen, die erstmals eingesetzt wurden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wie-hat-iran-es-geschafft-israels-flugabwehr-zu-ueberwinden-a-120a99c8-4869-4b53-a168-8f5853afe165",
      "image_title": "So hat Iran die Flugabwehr Israels überwältigt - Iranian Defence Ministry / newscom / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Gaza Warum glauben Sie noch an den Frieden, Herr Kidwa und Herr Olmert?",
      "teaser": "Israels früherer Premier Ehud Olmert und Nasser al-Kidwa, Neffe des einstigen Palästinenserführers Jassir Arafat, plädieren mitten im Krieg für Frieden. Sie machen einen Vorschlag, wie der gelingen könnte. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-frueherer-premier-ehud-olmert-und-nasser-al-kidwa-plaedieren-fuer-frieden-a-9999a70c-10e4-4d02-80f0-302b8c37b070",
      "image_title": "Warum glauben Sie noch an den Frieden, Herr Kidwa und Herr Olmert? - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL, Mahmud Hams / AFP"
    },
    {
      "title": "Bayer-Matchwinner Boniface in der Champions League Der Mann, dem sie selbst den Eigensinn nicht übel nehmen",
      "teaser": "Victor Boniface hat wieder einmal eine Partie für Bayer Leverkusen entschieden. Gegen AC Milan machte er das einzige Tor. Mannschaftsdienlich spielen ist nicht sein Ding, aber sein Tordrang lässt das vergessen. Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-boniface-war-matchwinner-fuer-bayer-leverkusen-gegen-ac-milan-a-ae6e3dea-39d5-4b18-a1fd-91709c2b4c23",
      "image_title": "Der Mann, dem sie selbst den Eigensinn nicht übel nehmen - Christopher Neundorf / EPA"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-im-live-blog-entscheidet-diese-debatte-die-us-wahl-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J. D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-der-vizepraesidenten-anwaerter-ploetzlich-ganz-freundlich-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "Arbeitsrecht im Krankheitsfall Darf mein Chef mir kündigen, wenn ich zu oft krank bin?",
      "teaser": "Arbeitnehmer haben während einer Erkrankung Anspruch auf Lohn. Wenn ich im Job regelmäßig länger ausfalle, kommt es auf die Gesundheitsprognose an. Wann man durch Fehltage seinen Job riskiert und wann nicht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-bei-krankheit-darf-mein-chef-mich-entlassen-wenn-ich-zu-oft-fehle-a-051d86c3-6d2e-44a8-9d39-b556ca8de56c",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu oft krank bin? - Guido Mieth / Digital Vision / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Vereinigung »Spaniens schönste Dörfer« Hübsch, wo liegt denn das?",
      "teaser": "Manche spanischen Ferienorte wollen Touristen am liebsten fortscheuchen. Viele kleine Dörfer warten hingegen noch auf ihre Entdeckung, für ihre Schönheit prämiert und ihre Traditionspflege ausgezeichnet. Ein Wegweiser. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/spanien-die-schoensten-doerfer-des-landes-als-reisetipp-a-98dc3233-a0f6-4a21-816a-02fa5a6cf778",
      "image_title": "Hübsch, wo liegt denn das? - Agnieszka Glowala / Getty Images",
      "author": "Alexandra Frank"
    },
    {
      "title": "Mythos Muskelkater Was tun, wenn die Beine nach dem Training brennen?",
      "teaser": "Muskelkater ist ein verhasster Begleiter vieler Sportlerinnen und Sportler. Dabei geht er auf eine Heilkraft des Körpers zurück. Woher er kommt und ob man ihn einfach wegtrainieren kann, erklärt ein Sportbiologe. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/muskelkater-woher-kommt-er-wie-wird-man-ihn-wieder-los-a-dd0785df-9914-4423-b895-2f7c4153ef0e",
      "image_title": "Was tun, wenn die Beine nach dem Training brennen? - André Schuster / plainpicture",
      "author": "Jörg Römer"
    },
    {
      "title": "Perfekter Sattel und Sitzhaltung So setzen Sie sich richtig aufs Fahrrad",
      "teaser": "Immer mehr Menschen begeistern sich fürs Radfahren – wenn nur die unbequemen Sättel nicht wären. Hier erfahren Sie, was hilft. Und warum es Frauen besonders schwer haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/perfekter-sattel-und-sitzhaltung-so-setzen-sie-sich-richtig-aufs-fahrrad-a-93e13cb2-530d-41e6-a135-97b8e107ac85",
      "image_title": "So setzen Sie sich richtig aufs Fahrrad - Anton Vierietin / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "GESUNDHEIT & FITNESS Was wirklich gegen Muskelkater hilft",
      "teaser": "Schmerzen plagen viele Menschen nach dem Sport. Aber lässt sich Muskelkater wegtrainieren? Und lässt er unsere Muskeln schneller wachsen? Hier gibt es Antworten – und Tipps, wie Sie das Ziehen und Brennen loswerden.",
      "url": "https://www.spiegel.de/fitness/was-wirklich-gegen-muskelkater-hilft-a-2441115f-3ef6-4cda-bcbb-d08e459005de",
      "image_title": "Was wirklich gegen Muskelkater hilft - Thomas Barwick / Getty Images"
    },
    {
      "title": "Frau vom Fach Hautpflege: »Mindestens drei Produkte sollte jeder haben«",
      "teaser": "Als Hautärztin hilft Anne Gürtler Menschen mit Akne oder Rosazea. Hier verrät sie, was in ihrem eigenen Badezimmerschrank steht – und was wir alle lieber lassen sollten. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/skincare-routine-dermatologin-anne-guertler-verraet-ihre-hautpflege-tipps-a-baa1fc4a-87b7-4a26-88ae-396aac386f66",
      "image_title": "Hautpflege: »Mindestens drei Produkte sollte jeder haben« - Maryna Auramchuk / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Iranischer Raketenangriff auf Israel Die Eskalation, die alle gefürchtet haben",
      "teaser": "Iran hat Israel mit rund 180 Raketen angegriffen – nun droht ein direkter Krieg zwischen den beiden Ländern. Die wichtigste Frage: Wird Tel Aviv versuchen, das Atomprogramm des Regimes zu zerstören? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/drohender-krieg-in-nahost-wie-wird-israel-auf-irans-raketenangriff-reagieren-a-c5576393-101f-4bd3-8bb3-6cb989223e1c",
      "image_title": "Die Eskalation, die alle gefürchtet haben - Amir Cohen / REUTERS"
    },
    {
      "title": "Adeyemi bei Dortmunds Kantersieg gegen Celtic Und dann ist sein großer Abend plötzlich vorbei",
      "teaser": "Karim Adeyemi benötigt 45 Minuten, um Celtic Glasgow mit drei Treffern fast im Alleingang zu demütigen. Doch als die zweite Hälfte des Champions-League-Spiels beginnt, wird aus dem Torjäger eine tragische Figur. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-champions-league-karim-adeyemi-ist-erst-held-und-dann-im-pech-a-ad75be7d-6562-4a92-988f-1c4f980ecf65",
      "image_title": "Und dann ist sein großer Abend plötzlich vorbei - Leon Kuegeler / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "+++ Protokoll des Tages +++ Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an",
      "teaser": "Die Kriegsgefahr im Nahen Osten war wohl nie so groß: Iran hat einen groß angelegten Angriff auf Israel gestartet, Jubel darüber gibt es auch auf den Straßen Berlins. Israel droht mit einem Gegenschlag. Die Ereignisse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-news-israel-meldet-dutzende-einsaetze-von-spezialeinheiten-im-libanon-seit-dem-7-oktober-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an - Jamal Awad / REUTERS"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "Unentschieden gegen Prag Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern",
      "teaser": "Nach über 14 Jahren bestreitet der VfB Stuttgart wieder ein Heimspiel in der Champions League. Gegen Sparta Prag reicht es trotz Schlussoffensive nicht zum Sieg. Auch, weil die hektischen Schwaben ein Traumtor kassieren. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vfb-stuttgart-kommt-gegen-sparta-prag-nicht-ueber-ein-remis-hinaus-a-4a6c9ad5-3b85-44b1-ac82-2bc9cf54d68e",
      "image_title": "Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern - Leonhard Simon / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "500 Forschende betroffen Cern bricht Beziehungen zu Russland ab",
      "teaser": "Das europäische Kernforschungszentrum reagiert auf den Ukrainekrieg und schränkt Kooperationen mit russischen Forschern ein. Eine Einrichtung bei Moskau bleibt davon ausgenommen. Ukrainische Wissenschaftler sind entsetzt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/cern-europaeisches-kernforschungszentrum-bricht-beziehungen-zu-russland-ab-500-forschende-betroffen-a-622bf9d3-ed79-48e5-a9e4-bfce04157e82",
      "image_title": "Cern bricht Beziehungen zu Russland ab - Julien Marius Ordan / CERN",
      "author": "Marc Hasse"
    }
  ]
}