{
  "timestamp": "2024-07-04T12:10:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britische Konservative vor Wahlniederlage Es droht das Ende der Tories, wie wir sie kennen",
      "teaser": "Die Briten wählen: Umfragen sagen der einst erfolgreichsten Partei der Welt ein historisches Desaster voraus. Wie es so weit kommen konnte. Und warum Populist Nigel Farage den Konservativen den Todesstoß versetzen könnte. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahl-2024-es-droht-das-ende-der-tories-wie-wir-sie-kennen-a-66b6cda7-8b0e-4d57-830b-8f4699978a4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/957bfe29-72ae-4634-ac16-7ab95eef8898_w960_r2.194_fpx51_fpy40.jpg",
      "image_title": "Es droht das Ende der Tories, wie wir sie kennen - [M] Fabian Greve / DER SPIEGEL; Fotos: Alex Brandon / AP, Oli Scarff / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Ehemaliger EU-Parlamentspräsident Martin Schulz »Die Nationalisten werden die EU nicht zerstören«",
      "teaser": "Martin Schulz war einst SPD-Kanzlerkandidat, nun sieht er nach dem Votum in Frankreich eine Gefahr für Europa. Die Hinterzimmerdeals infolge der EU-Wahl kritisiert er scharf. Ein Interview von Timo Lehmann und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schulz-die-nationalisten-werden-die-eu-nicht-zerstoeren-a-fe085149-65ce-4e8b-9c92-f727b0a8587d",
      "image_title": "»Die Nationalisten werden die EU nicht zerstören« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Polizist nach tödlichen Schüssen »Scheiße, dass es so gekommen ist«",
      "teaser": "Fünf Polizisten stehen wegen der tödlichen Schüsse auf Mouhamed Dramé in Dortmund vor Gericht. Fabian S. ist wegen Totschlags angeklagt. Hier schildert der Schütze seine Sicht der Dinge. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-polizist-aeussert-sich-zu-toedlichen-schuessen-auf-mouhamed-drame-a-f605b612-3ac6-4df6-98e0-6fa07c0b9113",
      "image_title": "»Scheiße, dass es so gekommen ist« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "So teuer ist die EM für Fans »250 Euro pro Karte, 200 Euro fürs Apartment – und 100 Euro für Bier«",
      "teaser": "Die Fußball-EM in Deutschland zieht Millionen in ihren Bann. Doch ein Stadionbesuch bleibt ein exklusives Vergnügen, vor allem für Gäste, die von weit her kommen. Hier rechnen Fans vor, wie viel ihr Trip kostet. Von Michael Kröger und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-kosten-fuer-fans-250-euro-pro-karte-200-euro-fuers-apartment-und-100-euro-fuer-bier-a-5cdc0873-f183-4df2-a70e-68e51d5e2671",
      "image_title": "»250 Euro pro Karte, 200 Euro fürs Apartment – und 100 Euro für Bier« - Thilo Neumann / DER SPIEGEL",
      "author": "Michael Kröger und Thilo Neumann"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das morbide Mumien-Hobby der Reichen",
      "teaser": "Im 18. und 19. Jahrhundert gelangten Tausende Mumien und Mumienteile nach Europa. Wohlhabende Bürger horteten die toten Körper und luden zu fragwürdigen Partys. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mumien-der-irre-kult-um-die-toten-aus-aegypten-a-c33a3727-1533-4b5d-b07f-ddee0b827ff5",
      "image_title": "Das morbide Mumien-Hobby der Reichen - [M] DER SPIEGEL; Foto: Reiss-Engelhorn-Museen Mannheim",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Spaniens 16-jähriges Supertalent Lamine Yamal Der Junge aus zwei Welten",
      "teaser": "In Barcelona grüßt er mit Zahnspange in Schaufenstern. Spaniens Rechtsaußen Lamine Yamal bricht mit 16 Jahren Rekorde und Maßstäbe. Ein Grund: er kennt beides – die Straße und die Akademie. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2014-lamine-yamal-der-beste-aus-zwei-welten-auf-dem-weg-zum-euro-erfolg-a-b411bc9a-a759-4f56-b786-afa8ae6605a0",
      "image_title": "Der Junge aus zwei Welten - Alex Pantling - UEFA / UEFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Uefa-Chefmanager Martin Kallen Der unbekannte Milliardenmacher hinter der EM",
      "teaser": "Die EM wird für die Uefa erneut ein Milliardengeschäft, inklusive Rekordgewinn. Der Schweizer Martin Kallen ist vom Marketingassistenten zum mächtigen Manager im Hintergrund aufgestiegen – und hat den Verband auf wirtschaftlichen Erfolg getrimmt. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-martin-kallen-ist-der-unbekannte-milliarden-macher-hinter-dem-turnier-a-7c75ace8-88f9-4519-92c9-ff5a501dfef2",
      "image_title": "Der unbekannte Milliardenmacher hinter der EM - Alexander Scheuber / UEFA",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Flugabwehr gegen russische Angriffe Bekommen die Ukrainer jetzt den Schutzschild aus Israel?",
      "teaser": "Amerikaner und Israelis führen Verhandlungen über die Lieferung alter Patriot-Systeme an die Ukraine. Damit hätte das Land einen deutlich besseren Schutz vor Luftangriffen. Grafiken zeigen die potenziell erhebliche Wirkung. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/patriot-flugabwehr-fuer-die-ukraine-kommt-jetzt-der-schutzschild-aus-israel-a-4bdfeab2-fb64-49a1-9b66-917b49a10db4",
      "image_title": "Bekommen die Ukrainer jetzt den Schutzschild aus Israel? - Jens Büttner / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Moderna-Chef »mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern«",
      "teaser": "Therapie von Krebs, Impfung gegen Vogelgrippe: Der US-Pharmakonzern Moderna arbeitet an neuen Präparaten. Firmenchef Stéphane Bancel erklärt, warum der Kampf gegen Tumore gelingen kann und wie groß seine Angst vor einer nächsten Pandemie ist. Ein SPIEGEL-Gespräch von Claus Hecking und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/moderna-chef-ueber-h5n1-wann-kommt-die-vogelgrippe-impfung-herr-bancel-a-2905c0a7-03d2-4c8d-b0dc-f13e1e61d571",
      "image_title": "»mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern« - Marlene Gawrisch / DER SPIEGEL"
    },
    {
      "title": "Cavendishs 35. Etappensieg bei der Tour de France Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch",
      "teaser": "Der alternde Radprofi Mark Cavendish wollte schon im vergangenen Jahr den Tour-Rekord von Eddy Merckx knacken – und verletzte sich bei einem Sturz schwer. Nun hat er es doch geschafft. Dabei hatte kaum einer damit gerechnet. Aus Saint-Vulbas berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-knackt-tour-rekord-von-eddy-merckx-a-fef4dd5b-9ef5-4ff5-9a3f-ed814eb29a1d",
      "image_title": "Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Krisentreffen im Weißen Haus Wie Biden den Aufstand stoppen will",
      "teaser": "Abgeordnete drängen Joe Biden zum Rückzug, Spender sind erzürnt, die Umfragen mies: Zwar verhindert der US-Präsident vorerst eine Revolte demokratischer Parteigranden. Doch kann er dem Abwärtssog noch entrinnen? Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/wie-joe-biden-den-aufstand-stoppen-will-krisentreffen-im-weissen-haus-a-0f17f1a5-d231-4163-af68-dd17a5adfd20",
      "image_title": "Wie Biden den Aufstand stoppen will - Yuri Gripas - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Krise der Demokratie Die Rückkehr des Königtums Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Donald Trump, Emmanuel Macron, Joe Biden – Selbstherrlichkeit und Willkür bedrohen die liberale Demokratie. Die deutsche Politik sollte diese Warnung beherzigen.",
      "url": "https://www.spiegel.de/politik/krise-der-demokratie-die-bedrohung-durch-selbstherrlichkeit-und-willkuer-a-de5f8b0d-5d3c-4fdb-9182-c51ad0ec5e0b",
      "image_title": "Die Rückkehr des Königtums - Alex Wroblewski / AFP"
    },
    {
      "title": "Audi Q6 e-tron What the Heck",
      "teaser": "Audis SUV Q6 e-tron ist viel später fertig geworden als geplant. Doch das Auto ist klar besser als die Standard-Akkuwagen aus dem Konzern. Das hat mit dem neu gedachten Quattro-Antrieb zu tun. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q6-e-tron-im-test-wie-ein-neuer-quattro-antrieb-das-fahrgefuehl-veraendert-a-af3d44f5-01ae-43ef-aa6d-8bfc1706e860",
      "image_title": "What the Heck - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Isabelle Huppert »Ich musste lernen, glücklich zu sein mit dem, was ich mache«",
      "teaser": "Die französische Kinodiva Isabelle Huppert hat Filme von Claude Chabrol und François Ozon geprägt und mit Gérard Depardieu vor der Kamera gestanden. Hier blickt sie zurück auf ein halbes Jahrhundert im Filmgeschäft. Ein SPIEGEL-Gespräch von Anke Dürr und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/isabelle-huppert-frankreichs-filmstar-reflektiert-ueber-ein-halbes-jahrhundert-im-filmgeschaeft-a-90f789b4-8fd7-48b1-9209-9d2ae9d4b574",
      "image_title": "»Ich musste lernen, glücklich zu sein mit dem, was ich mache« - Cyril Zannettacci / Agence VU / laif"
    },
    {
      "title": "Studie zur Handelspolitik 42 Prozent weniger chinesische E-Autos durch Strafzölle",
      "teaser": "Führende Wirtschaftsinstitute halten die geplanten Zölle auf chinesische Elektrofahrzeuge für wirksam. Für Käufer würden E-Mobile dadurch insgesamt kaum teurer. Die Industrie fürchtet jedoch Vergeltung. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-42-prozent-weniger-chinesische-e-autos-durch-strafzoelle-a-6bd80e83-980b-4d77-86a5-63b050709bcc",
      "image_title": "42 Prozent weniger chinesische E-Autos durch Strafzölle - Ng Han Guan / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Selbstbild Dieser Körperwahn kann Mädchen in den Abgrund reißen Eine Kolumne von Fatma Mittler-Solak",
      "teaser": "Als Jugendliche wurde mein Körper ständig kommentiert, eine leidvolle Erfahrung. Weswegen ich als Mutter sehr für Body Positivity eintrete. Nun mache ich Diät, und meine Tochter hat es herausgefunden. Was jetzt?",
      "url": "https://www.spiegel.de/familie/selbstbild-dieser-koerperwahn-kann-maedchen-in-den-abgrund-reissen-kolumne-a-8874d9b3-004d-4a00-9166-7b37d4ab2b86",
      "image_title": "Dieser Körperwahn kann Mädchen in den Abgrund reißen - Luis Alvarez / Getty Images"
    },
    {
      "title": "Ringen um den Haushalt 2025 Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro",
      "teaser": "Die erste Schlüsselgröße für den Haushalt 2025 zeichnet sich nach SPIEGEL-Informationen ab: Die Neuverschuldung steigt, trotzdem hält der Finanzminister die Schuldenbremse ein. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-2025-christian-lindner-plant-mit-neuverschuldung-von-knapp-ueber-40-milliarden-euro-a-c0bc1eb6-0018-431e-a405-7a4e4a5052cb",
      "image_title": "Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro - Michael Kappeler / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Protestbrief im Haushaltsstreit Jugendverbände fordern Abschaffung der Schuldenbremse",
      "teaser": "Gegen die Ampelregierung regt sich neuer Protest. Nach SPIEGEL-Informationen warnen sechs Jugendverbände Olaf Scholz, Robert Habeck und Christian Lindner vor einem »Kürzungshaushalt«. Darunter: der Nachwuchs von SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-jugendverbaende-fordern-abschaffung-der-schuldenbremse-a-d6742ec7-66ff-42d4-a35a-70a7351e1ced",
      "image_title": "Jugendverbände fordern Abschaffung der Schuldenbremse - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Neuwahlen in Frankreich Nun reden die Franzosen sogar über Koalitionen",
      "teaser": "Die Rechtspopulisten in Frankreich haben noch immer eine Chance auf die absolute Mehrheit. Wenige Tage vor der Stichwahl wird nun laut über eine große Koalition nachgedacht – ein Novum im Land. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/stichwahl-in-frankreich-nun-reden-die-franzosen-sogar-ueber-koalitionen-a-5c6ce231-a582-497c-88a5-848e4891351a",
      "image_title": "Nun reden die Franzosen sogar über Koalitionen - Benoit Tessier / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "»Judging Amanda Knox« »Eine weibliche Geste« (Folge 2)",
      "teaser": "Die Ermittlungen beginnen. Die Täterin steht schon bald fest. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-eine-weibliche-geste-folge-2-a-3a56abce-f0d7-4af3-996c-5bce85bfecab",
      "image_title": "»Eine weibliche Geste« (Folge 2)"
    },
    {
      "title": "Judging Amanda Knox »House of Knox« (Folge 1)",
      "teaser": "Der perfekte Start in Italien. Dann wird Amanda Knox’ Mitbewohnerin tot aufgefunden. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-house-of-knox-folge-1-a-cbbeb6ee-c4da-4f58-9e97-1be1faa17a4a",
      "image_title": "»House of Knox« (Folge 1)"
    },
    {
      "title": "DFB-Spielmacher vor dem Spanien-Spiel Der Chef spricht vom Halbfinale",
      "teaser": "Toni Kroos ist am Ende seiner Karriere zu einem deutschen Fußballidol geworden. Die Partie gegen EM-Favorit Spanien könnte sein Abschied vom Fußball werden, damit will sich der Führungsspieler aber nicht abfinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-toni-kroos-will-noch-nicht-ueber-abschied-reden-der-chef-spricht-vom-halbfinale-a-b9287f14-80a5-4ccb-b199-5ebdb00b2cb0",
      "image_title": "Der Chef spricht vom Halbfinale - Alexander Hassenstein / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Entscheidung des Supreme Court Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert",
      "teaser": "Behörden in den USA dürfen Obdachlose fürs Übernachten im Freien bestrafen. Diese Regel hat das Oberste Gericht der USA bestätigt. Die Entscheidung könnte weitreichende Folgen für das Land haben. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/usa-wie-der-supreme-court-obdachlosigkeit-kriminalisiert-a-3a696db5-ef34-43cd-b1b4-6cb20b460bee",
      "image_title": "Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert - Mario Tama / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Vorruhestand Wohin mit Oma aus dem Eckbüro? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vom goldenen Handschlag kurz vorm Renteneintritt träumen in Deutschland viele. Auch die Jüngeren, die Unternehmen und die Betriebsräte wären die Silberlocken gern los. Sie werden sich umgewöhnen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/der-deutsche-traum-vom-vorruhestand-wie-lange-koennen-wir-ihn-uns-noch-leisten-a-924f4ba7-0382-4c9b-ae28-74998f34d0be",
      "image_title": "Wohin mit Oma aus dem Eckbüro? - FG Trade / Getty Images"
    },
    {
      "title": "Rechtsaußen-Machtkampf im EU-Parlament Nationalisten aller Länder, zerstreitet euch",
      "teaser": "Europas Parteien am rechten Rand wollten sich sammeln und einen Politikwechsel durchboxen. Stattdessen zersplittert sich das Lager nach der EU-Wahl. Wer setzt sich durch: Meloni, Le Pen oder Orbán? Von Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europa-parlament-nationalisten-aller-laender-zerstreitet-euch-a-cbd5b9d5-5797-40f2-9d32-32901e5c32d2",
      "image_title": "Nationalisten aller Länder, zerstreitet euch - Angelo Carconi / ZUMA Press / IMAGO",
      "author": "Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann"
    }
  ]
}