{
  "timestamp": "2024-08-10T18:01:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die geschmähte Generation Happy Birthday, Boomer",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Ok, Boomer – was habt ihr richtig gemacht? Was falsch? Ein Tanzabend zur Erkundung einer Generation. Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90c6b4e0-e6c9-4efa-817c-f4395955f396_w960_r2.194_fpx50_fpy30.jpg",
      "image_title": "Happy Birthday, Boomer - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Turbulenzen an der Börse Was sich aus dem Nikkei-Crash lernen lässt – und was nicht",
      "teaser": "Der Crash am japanischen Aktienmarkt zeigt, dass Anleger an den Weltbörsen mit mehr Schwankungen rechnen müssen. Aber das ist kein Argument gegen Investments – und auch nicht gegen die geplante Aktienrente. Eine Analyse von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/boerse-was-sich-aus-dem-nikkei-crash-lernen-laesst-und-was-nicht-a-580f428f-b704-465a-a2b1-e044c9210cb8",
      "image_title": "Was sich aus dem Nikkei-Crash lernen lässt – und was nicht - Morio Taga / Jiji Press Photo / dpa / picture alliance"
    },
    {
      "title": "Gescheiterte EU-Zulassung des Medikaments »Leqembi kann Alzheimer weder stoppen noch heilen«",
      "teaser": "Viele Menschen mit Alzheimer haben auf Leqembi gehofft, das Medikament ist in den USA bereits erhältlich. Doch die Europäische Arzneimittel-Agentur sieht von einer Zulassung ab. Hier sagt die Expertin Anne Pfitzer-Bilsing, wieso. Ein Interview von Christopher Bonnen und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-medikament-leqembi-warum-in-europa-nicht-zugelassen-a-4e5e1d37-bb48-471c-bb7b-4e9e1be236a2",
      "image_title": "»Leqembi kann Alzheimer weder stoppen noch heilen« - Halfpoint Images / Getty Images"
    },
    {
      "title": "Gesundheitliche Probleme von Mihambo und Lyles Wenn Superstars plötzlich Notärzte und Rollstühle brauchen",
      "teaser": "Die deutsche Weitspringerin Mihambo und US-Sprinter Lyles gewinnen Medaillen, doch danach sind die Superstars so geschwächt, dass Rettungskräfte anrücken müssen. Über einen Abend, an dem Corona die Sommerspiele erreicht. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-und-noah-lyles-um-rollstuhl-ich-kriege-keine-luft-a-b6a3c272-8aab-422b-b46a-8319110d83d4",
      "image_title": "Wenn Superstars plötzlich Notärzte und Rollstühle brauchen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Zum 100. Geburtstag von Jean-François Lyotard Happy Birthday, Postmoderne!",
      "teaser": "Er ist der Namensgeber jener Theorie, die die Zertrümmerung der Institutionen vorantrieb. Heute wäre Jean-François Lyotard, Philosoph und Pate der Postmoderne, 100 Jahre alt geworden. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/zum-100-geburtstag-von-jean-francois-lyotard-happy-birthday-postmoderne-a-7cde195d-94a2-42d7-88c3-40a36783bf1d",
      "image_title": "Happy Birthday, Postmoderne! - Louis Monier / Gamma-Rapho / Getty Images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Repression in Russland »Ich habe nicht vor, mich in Deutschland auszuruhen«",
      "teaser": "Oleg Orlow ist einer von 16 Inhaftierten, die im Gefangenenaustausch mit Russland freigekommen sind. Der 71-jährige Menschenrechtler will seine Arbeit im Exil fortsetzen – und spricht sich für weitere Deals mit Moskau aus. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-oleg-orlow-will-im-exil-weiterhin-fuer-menschenrechte-kaempfen-a-203045ec-b9ab-4469-b7c0-ca2635fed462",
      "image_title": "»Ich habe nicht vor, mich in Deutschland auszuruhen« - Mario Heller / DER SPIEGEL"
    },
    {
      "title": "Heiratsanträge, Poesie, Romantik Spiele der Liebe",
      "teaser": "Die Olympischen Spiele bieten nicht nur große sportliche Leistungen, sondern auch große Gefühle. Wie kann es auch anders sein in der Stadt der Liebe? Ein Rückblick fürs Herz. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-heiratsantraege-poesie-romantik-die-spiele-der-liebe-a-2c9568fc-8091-4048-961a-8133198e08e1",
      "image_title": "Spiele der Liebe - Kai Pfaffenbach / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Österreich-Wahlkampf im Netz Warum gerade die FPÖ auf Wut setzt",
      "teaser": "Ende September stehen in Österreich die Nationalratswahlen an. Im Interview erklärt die Publizistin Ingrid Brodnig, wie viel Einfluss die Parteien über TikTok, Instagram und Facebook nehmen – und welche Rolle Wut dabei spielt. Ein Podcast von Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/publizistin-ingrid-brodnig-werden-die-oesterreichischen-nationalratswahlen-im-netz-entschieden-podcast-a-8f158353-8b10-4e44-aa9b-6abb26af3f96",
      "image_title": "Warum gerade die FPÖ auf Wut setzt - Anadolu / Getty Images"
    },
    {
      "title": "Deutsche Basketballer verpassen Medaille Ein Abschied, der allen wehtut",
      "teaser": "Mit Gordon Herbert als Bundestrainer begann die erfolgreichste Ära des deutschen Basketballs. Bei seinem letzten Spiel ließen ihn die Spieler im Stich, das Team hatte im Kampf um Bronze keine Chance. Nun steht ein Umbruch an. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-verlieren-letztes-spiel-von-gordon-herbert-a-5300aa7b-409f-4848-b4e2-74ada0c95c6a",
      "image_title": "Ein Abschied, der allen wehtut - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Militärexperte zum Vorstoß auf russisches Gebiet »Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten«",
      "teaser": "Erstmals sind reguläre ukrainische Truppen bei Kursk auf russisches Gebiet vorgedrungen. Der Militärexperte Gustav C. Gressel erklärt, was die Ukraine mit der Operation bezweckt – und warum ihr der Angriff gefährlich werden könnte. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-militaerexperte-gustav-c-gressel-warnt-vor-ukrainischem-vorstoss-auf-russisches-gebiet-a-796f8e55-b102-4829-966e-99f3f8165c7e",
      "image_title": "»Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten« - Mic Izvestia / Iz.ru / REUTERS"
    },
    {
      "title": "Abgesagte Taylor-Swift-Konzerte Hätten die Tatverdächtigen früher gestoppt werden können?",
      "teaser": "Aus Sicherheitsgründen wurden drei Konzerte von Taylor Swift in Wien kurzfristig abgesagt. Nun wird berichtet, dass es schon früh Hinweise auf Anschlagspläne gab – was die zuständigen Behörden bestreiten. Von Oliver Das Gupta und Malte Göbel",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzerte-in-wien-abgesagt-aus-sicherheitsgruenden-hinweise-auf-anschlagsplaene-wohl-bereits-tage-zuvor-a-5fda722f-806b-4d0e-973f-bab30ae718ed",
      "image_title": "Hätten die Tatverdächtigen früher gestoppt werden können? - Heinz-Peter Bader / dpa",
      "author": "Oliver Das Gupta und Malte Göbel"
    },
    {
      "title": "US-Moderator bedankt sich auf TikTok Jimmy Fallon verläuft sich in Bayern – und lädt seine Retter in seine Show ein",
      "teaser": "Er wollte zu Fuß zum Tegernsee – und landete orientierungslos in einer Autowerkstatt. US-Moderator Jimmy Fallon hat die Familie, die ihm in Bayern aus der Patsche half, in seine TV-Show eingeladen. Was genau passierte, haben sie dem SPIEGEL erzählt. Von Verena Töpper",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-fallon-us-moderator-laedt-familie-aus-bayern-via-tiktok-in-seine-show-ein-a-28409f95-fad3-42d5-9e43-838d90a6c7dd",
      "image_title": "Jimmy Fallon verläuft sich in Bayern – und lädt seine Retter in seine Show ein - jimmyfallon / TikTok",
      "author": "Verena Töpper"
    },
    {
      "title": "Flut in Nordkorea Genosse Krisenmanager",
      "teaser": "Nordkorea erlebt heftige Überschwemmungen. Kim Jong Un inszeniert sich als hemdsärmeliger Landesvater, der sich für das Wohl seines Volkes in Gefahr begibt. Die Schuld an der Katastrophe gibt er lokalen Funktionären. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/flut-in-nordkorea-wie-kim-jong-un-den-krisenmanager-gibt-a-9b6e5cd1-e826-41ec-b39e-478f2165f896",
      "image_title": "Genosse Krisenmanager - KCNA / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Thriller »Longlegs« Ist das der gruseligste Horrorfilm der Dekade?",
      "teaser": "Ein Film mit Serienmörder-Greatest-Hits: junge FBI-Agentin, mysteriöse Bekennerschreiben, irgendwas mit Satan. Und Nicolas Cage mit operiertem Gesicht. In den USA ist »Longlegs« ein Hit, nun will er hier Angst machen. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/kino/longlegs-mit-nicolas-cage-ist-das-der-gruseligste-horrorfilm-der-dekade-a-f0748758-2e77-4bd4-93b2-06147acc285d",
      "image_title": "Ist das der gruseligste Horrorfilm der Dekade? - DCM",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Laufikone Kipchoge muss bei Olympia aufgeben Der schlimmste Marathon seines Lebens",
      "teaser": "Eliud Kipchoge ist der größte Marathonläufer der Geschichte. Doch bei Olympia musste der 39-Jährige plötzlich gehen wie ein Hobbyläufer, dann stieg er aus, sprach von Schmerzen. Das Ende seiner Ära? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-laufikone-eliud-kipchoge-erlebte-den-schlimmsten-marathon-seines-lebens-a-7a8f0833-b511-4d90-a0a2-ab3b43b22346",
      "image_title": "Der schlimmste Marathon seines Lebens - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Meron Mendel gegen Josef Schuster Zwei jüdische Welten prallen aufeinander Eine Einordnung von Richard C. Schneider",
      "teaser": "Josef Schuster kritisiert als Präsident des Zentralrats der Juden eine geplante Auszeichnung des israelischen Pädagogen und Publizisten Meron Mendel. Das verrät viel über jüdische Befindlichkeiten – und über Deutschland.",
      "url": "https://www.spiegel.de/kultur/meron-mendel-gegen-josef-schuster-zwei-juedische-welten-prallen-aufeinander-a-e9fd6bc2-27dc-42e4-8ef5-2f77fa7e9f5c",
      "image_title": "Zwei jüdische Welten prallen aufeinander - Kay Nietfeld / dpa"
    },
    {
      "title": "Durchwachsene Medaillenbilanz DDR-Olympiasieger Ullrich kritisiert Deutschen Olympischen Sportbund",
      "teaser": "Wie kann Deutschland bei Olympia wieder erfolgreicher werden? Der SPD-Politiker Frank Ullrich, einst selbst Olympiasieger, fordert eine neue Art der Spitzenförderung. Die Union verlangt auch einen gesellschaftlichen Mentalitätswandel. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/olympia-2024-ddr-olympiasieger-frank-ullrich-kritisiert-deutschen-olympischen-sportbund-a-d88988ff-7e9f-490b-bef3-28a977596964",
      "image_title": "DDR-Olympiasieger Ullrich kritisiert Deutschen Olympischen Sportbund - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek",
      "author": "Johannes Leininger"
    },
    {
      "title": "Gold für Boxerin Khelif bei Olympia »Ich bin eine Frau wie jede andere Frau auch«",
      "teaser": "Um Imane Khelif gibt es die hitzigsten Debatten bei den Sommerspielen: Die algerische Boxerin gewinnt Gold im Finale der Frauen. Danach wirkt ihre Freude gedämpft, doch ihr Kampf wird wohl weitergehen. Von Max Polonyi, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxerin-imane-khelif-holt-gold-bin-eine-frau-wie-jede-andere-frau-auch-a-46c1d210-14f1-4897-b1c4-832597b8a465",
      "image_title": "»Ich bin eine Frau wie jede andere Frau auch« - John Locher / AP",
      "author": "Max Polonyi, Paris"
    },
    {
      "title": "Sensationsgold für deutsche Kugelstoßerin Ogunleye »Gott, lass uns loslegen!«",
      "teaser": "Yemisi Ogunleye hat die deutsche Leichtathletik in Paris gerettet. Über die spektakuläre Olympiasiegerin, die schon größere Kämpfe im Leben ausgefochten hat. Und auf Gott und Gospel vertraut. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-sensationsgold-fuer-deutschland-im-kugelstossen-a-a1cf4743-feef-40cb-bd97-4b2ac50d144a",
      "image_title": "»Gott, lass uns loslegen!« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Lebenswerte City »Nicht Dönerläden schrecken ab, leere Innenstädte schrecken ab«",
      "teaser": "Immer das gleiche Bild: Es gibt viele Dönerläden, Barbershops und Nagelstudios in Innenstädten. Die CDU-Fraktion in Heilbronn fordert nun sogar eine Obergrenze. Der Stadtsoziologe Frank Eckardt sieht das entschieden anders. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heilbronn-cdu-fraktion-fordert-obergrenze-fuer-doenerlaeden-stadtsoziologe-widerspricht-a-67c8959c-b300-42b8-827a-554874a31934",
      "image_title": "»Nicht Dönerläden schrecken ab, leere Innenstädte schrecken ab« - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Zoff um Hotels und Schokocreme Was beim Urlaub mit Freunden alles schiefgehen kann",
      "teaser": "Mit Freunden verreisen – was könnte schöner sein? Doch dann gibt’s Streit wegen verpasster Züge oder teurem Roséwein und sogar eine Ohrfeige: Wo Konfliktpotenzial liegt und wie der nächste Urlaub besser wird.",
      "url": "https://www.spiegel.de/start/urlaub-mit-freunden-konfliktpotenzial-und-wie-der-naechste-urlaub-besser-wird-a-093b849e-e6d7-4581-8454-811db5f07982",
      "image_title": "Was beim Urlaub mit Freunden alles schiefgehen kann - zerocreatives / Westend61 / Getty Images"
    },
    {
      "title": "Umwelttechnologien Auf dem Holzweg mit Robert Habeck Eine Kolumne von Ullrich Fichtner",
      "teaser": "Als Vizekanzler ein Fan der CO₂-Abscheidung, als Landesminister einst ihr Feind. Auch Politiker dürfen sich irren. Aber was, wenn ein ganzes Land den Pioniergeist verliert?",
      "url": "https://www.spiegel.de/politik/deutschland/umwelttechnologien-hat-deutschland-den-pioniergeist-verloren-a-bbdef6ee-2fba-4e26-be43-ee4f3670652d",
      "image_title": "Auf dem Holzweg mit Robert Habeck - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "17 Jahre alte Olympiasiegerin Darja Varfolomeev Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin",
      "teaser": "Mit zwölf Jahren zog sie ohne Familie von Sibirien nach Deutschland, fünf Jahre später ist Darja Varfolomeev Olympiasiegerin der Rhythmischen Sportgymnastik. Ihr Talent paart sie mit 60 Stunden Training pro Woche. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-darja-varfolomeev-holt-gold-in-rhythmischer-sportgymnastik-und-troestet-teamkollegin-a-b2f9c12e-fd1d-459d-a2b5-63455ae59437",
      "image_title": "Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "Geflohene Ukrainer in Israel »Ich habe null Panik«",
      "teaser": "Tausende Ukrainer sind vor Russlands Angriffskrieg nach Israel geflohen und dort nun in einem neuen Konflikt gefangen. Warum viele sich trotzdem nicht vor einer Attacke aus Iran fürchten. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/geflohene-ukrainer-in-israel-ich-habe-null-panik-a-590a5ed3-41d4-4d73-9200-4619c5f90d51",
      "image_title": "»Ich habe null Panik« - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL"
    }
  ]
}