{
  "timestamp": "2024-12-12T15:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in digitalen Plattformen Die Chatgruppen, die Menschen in den Tod treiben",
      "teaser": "Auf Plattformen wie Discord oder Telegram organisiert sich eine gewalttätige Szene. Die gefährlichsten Mitglieder drängen junge Nutzer gezielt in den Suizid – wie den 25-jährigen Samuel Hervey. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/web/gewalt-in-digitalen-plattformen-die-chatgruppen-die-menschen-in-den-tod-treiben-a-b373c7ef-52e5-4984-a903-9d6d96bc12b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f0c1398-6a01-4640-be07-1e1004313c2e_w960_r1.778_fpx32_fpy41.jpg",
      "image_title": "Die Chatgruppen, die Menschen in den Tod treiben - Erica Dischino / The Washington Post",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Milliardenübernahme im Online-Modehandel Darum will Zalando seinen Konkurrenten About You kaufen",
      "teaser": "Der Versandhändler Zalando will seine Marktmacht ausbauen und einen wichtigen Wettbewerber übernehmen: About You. Was das mit China zu tun haben könnte – und was es für Kunden bedeutet. Von Philip Bethge und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-uebernimmt-about-you-was-steckt-dahinter-was-bedeutet-das-fuer-kunden-a-4cb44bc8-f72c-49bc-a69b-b30d5054a674",
      "image_title": "Darum will Zalando seinen Konkurrenten About You kaufen - Gerald Matzka / picture alliance / dpa / dpa-Zentralbild",
      "author": "Philip Bethge und Katharina Koerth"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Deutschlands Hockey-Kapitänin beendet Karriere mit 27 Jahren »Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind«",
      "teaser": "Die Sport-Förderung in Deutschland steht immer wieder in der Kritik. Nun hat die Kapitänin der Hockey-Nationalmannschaft ihre Karriere früh beendet. Nike Rühr erzählt von einem »krassen Doppelleben« zwischen Arbeit und Sport. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/sportfoerderung-hockey-kapitaenin-nike-ruehr-ueber-krasses-doppelleben-zwischen-arbeit-und-sport-a-567869a6-d40f-4c98-bbcc-ae599c79d832",
      "image_title": "»Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind« - James Gourley / AAP / IMAGO"
    },
    {
      "title": "Politische Folgen von Assads Sturz Niemand wird freiwillig zum Geflüchteten Ein Gastbeitrag von Olga Grjasnowa",
      "teaser": "Die Debatten über Abschiebungen nach Syrien zeigen: Wir sind immer Gäste, egal, wie lange wir schon hier leben. Selbst liberale Stimmen stellen Maßstäbe für gelungene Integration auf. Aber was bedeutet das überhaupt?",
      "url": "https://www.spiegel.de/kultur/syrien-niemand-wird-freiwillig-zum-gefluechteten-a-52003b72-b863-4aa8-857d-8e45b8f61cf8",
      "image_title": "Niemand wird freiwillig zum Geflüchteten - Omar Albam / picture alliance / dpa / AP"
    },
    {
      "title": "+++ Lage in Syrien +++ Neue Machthaber setzen Verfassung und Parlament außer Kraft",
      "teaser": "Für einen dreimonatigen Übergang hat Syriens neue Rebellenregierung das Parlament und die Verfassung ausgesetzt. Es werde ein Ausschuss gebildet, um Rechtsänderungen vorzunehmen. Die News im Liveblog. Mit Alexander Kauschanski und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-assad-partei-stellt-aktivitaeten-ein-a-3723dc72-fec1-4595-be04-10cd7ffba33e",
      "image_title": "Neue Machthaber setzen Verfassung und Parlament außer Kraft - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Apple-Update Das bringt iOS 18.2 für aktuelle iPhones",
      "teaser": "Mit iOS 18.2. bringt Apple neue KI-Funktionen auf iPhones – nur nicht überall. Besitzer aktueller Modelle profitieren aber von Verbesserungen in der Kamerasteuerung. Apple erklärt, wie die eigentlich funktioniert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-18-2-fuers-iphone-16-das-steckt-in-apples-neuem-kameraknopf-a-ce143d98-8301-4ca0-a1b2-e3afb9c2153f",
      "image_title": "Das bringt iOS 18.2 für aktuelle iPhones - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sieg in der letzten Partie Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte",
      "teaser": "Mit 18 Jahren hat Herausforderer Dommaraju Gukesh die letzte und entscheidende Partie bei der Schach-WM gewonnen. Weltmeister Ding Liren ließ sich zunächst nicht überraschen, verlor dann aber das Endspiel. Die schnelle Analyse. Mit Florian Pütz und Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-vs-dommaraju-gukesh-die-14-partie-im-liveticker-a-7158d32b-c5f5-4e36-a1f5-4fbd972e02c2",
      "image_title": "Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte - Eng Chin An / Fide"
    },
    {
      "title": "Attest nach Kündigung »Die Krankschreibung verliert an Wert«",
      "teaser": "Kündigen, krankmelden und fit in den neuen Job starten: Da können Arbeitgeber misstrauisch werden. Zu Recht, entscheiden die Richter des Bundesarbeitsgerichts – und verschärfen die Rechtsprechung. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kuendigung-bundesarbeitsgericht-staerkt-arbeitgeber-bei-misstrauen-gegenueber-krankschreibungen-a-58d3ea3d-d917-42c5-bbc4-22829aa36163",
      "image_title": "»Die Krankschreibung verliert an Wert« - Andreas Bröckel / beyond / plainpicture"
    },
    {
      "title": "Neuer Ministerpräsident in Thüringen Mario Voigts Tag des Triumphs",
      "teaser": "CDU-Mann Mario Voigt ist allen Widrigkeiten zum Trotz neuer Ministerpräsident von Thüringen. Ein Tumult blieb bei seiner Wahl aus, doch die nächsten Jahre dürften hart für ihn werden. Aus Erfurt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/politik/thueringen-mario-voigt-gewinnt-wahl-zum-ministerpraesidenten-und-steht-vor-grossen-herausforderungen-a-864ccd61-76ba-4259-8f27-1cbe4cda4b8f",
      "image_title": "Mario Voigts Tag des Triumphs - Jens Schlueter / AFP"
    },
    {
      "title": "Durch Dschungel, Schlamm und Wüsten Diese Frau ist in 430 Tagen von Freiburg nach Kapstadt geradelt",
      "teaser": "Mehr als 20.000 Kilometer auf dem Rad: Fernradlerin Wiebke Lühmann ist am Kap der Guten Hoffnung angekommen. Hier spricht sie über bürokratische Hindernisse, Nächte mit 30 Grad und ihre größte Krise während der Reise.",
      "url": "https://www.spiegel.de/reise/fernweh/wiebke-luehmann-auf-fahrradtour-durch-afrika-in-430-tagen-von-freiburg-nach-kapstadt-a-f954c072-3eaa-4616-9098-b172b39b72ef",
      "image_title": "Diese Frau ist in 430 Tagen von Freiburg nach Kapstadt geradelt - Fabienne Engel"
    },
    {
      "title": "WLAN für Altersheime Kein Anschluss unter dieser Hausnummer",
      "teaser": "Nur jedes vierte Altersheim in Deutschland gibt an, seinen Bewohnern einen Internetanschluss zur Verfügung zu stellen. Betroffene und Verbände streiten dafür, aber viele Einrichtungen scheuen die Kosten. Von Sophie Goldau",
      "url": "https://www.spiegel.de/netzwelt/web/wlan-im-altersheim-kein-anschluss-unter-dieser-hausnummer-a-86bb2eef-dccf-4730-a58b-d536e930589f",
      "image_title": "Kein Anschluss unter dieser Hausnummer - Charlotte Schmitz / DER SPIEGEL",
      "author": "Sophie Goldau"
    },
    {
      "title": "Einrichtung in früheren Zeiten Schöner Wohnen im Mittelalter",
      "teaser": "Die Armen kopierten die Reichen, aber bei beiden lagen die Matratzen auf dem Boden: Die Historikerin Eva Oledzka hat die Interior-Trends früherer Zeiten rekonstruiert. Abends wurde es in vielen Wohnungen schummrig. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/einrichtung-in-frueheren-zeiten-schoener-wohnen-im-mittelalter-a-a1ff87b9-7099-4a3a-bf0b-6b18b83bce12",
      "image_title": "Schöner Wohnen im Mittelalter - Rainer Osinger / picture alliance",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Kaninchen, Hund oder Stofftier Wie redet man Kindern Haustiere aus? Die Elternkolumne von Anna Clauß",
      "teaser": "Unser Sohn wünscht sich einen Hund zu Weihnachten. Ich wünsche mir das nicht. Was tun? Vielleicht funktioniert der Trick meiner Mutter – den ich erst jetzt entlarvt habe.",
      "url": "https://www.spiegel.de/familie/weihnachten-wie-redet-man-kindern-haustiere-aus-a-49bd8a4d-7140-4158-8ea3-617d3da9c66c",
      "image_title": "Wie redet man Kindern Haustiere aus? - Evgenii Starkov / plainpicture"
    },
    {
      "title": "Schutz von Datenkabeln vor Sabotage »Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat«",
      "teaser": "Russland späht offenbar Datenkabel in den Weltmeeren aus, um Ländern wie Deutschland zu zeigen, wie verwundbar sie sind. Der Kieler Sicherheitsforscher Johannes Peters erklärt, was dagegen zu tun ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-an-datenkabeln-wir-fuehren-intensiv-genau-die-diskussion-die-uns-russland-aufgezwungen-hat-a-2b8c4443-76d8-473c-839f-40d0c16cb9c7",
      "image_title": "»Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat« - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Demolierte Internetkabel in der Ostsee Darum verdächtigen die Geheimdienste jetzt Russland",
      "teaser": "Zwei beschädigte Datenkabel, ein chinesisches Schiff – steckt Peking hinter dem mutmaßlichen Sabotageakt in der Ostsee? Ermittler haben inzwischen eine andere Vermutung. Die Angst vor der Zerstörung westlicher Infrastruktur wächst.",
      "url": "https://www.spiegel.de/panorama/demoliertes-internetkabel-zwischen-finnland-und-deutschland-warum-die-geheimdienste-russland-verdaechtigen-a-e0f46879-b69f-4450-979d-fded82b39917",
      "image_title": "Darum verdächtigen die Geheimdienste jetzt Russland - Mikkel Berg Pedersen / AP"
    },
    {
      "title": "Best of 2024 Das sind die zehn besten Filme des Jahres",
      "teaser": "Wie vermittelt man den Horror des Holocaust? Was treibt Rivalen auf dem Tennisplatz an? Was geht im Kopf eines Teenagers vor? Die besten Filme des Jahres erzählen es in grandiosen Bildern.",
      "url": "https://www.spiegel.de/kultur/filme-des-jahres-2024-zone-of-interest-black-dog-all-we-imagine-as-light-challengers-und-mehr-a-b7886418-2a35-4b94-a486-dccd65ec9f3c",
      "image_title": "Das sind die zehn besten Filme des Jahres - [M] Der Spiegel / Rapid Eye Movies; Leonine; Collection Christophel / Metro-Goldwyn-Mayer / picture alliance"
    },
    {
      "title": "Recherchen zu gefährlichen Therapiemethoden ZDF-Programmdirektorin stoppte Böhmermann-Sendung vor Ausstrahlung",
      "teaser": "Jan Böhmermann wollte Anfang November im »ZDF Magazin Royale« über gefährliche Therapieformen und Verschwörungsmythen berichten. Doch die Programmdirektorin verhinderte die Sendung – der Moderator reagierte auf seine Art. Von Vicky Bargel und Christopher Piltz",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-sender-stoppte-jan-boehmermann-sendung-vor-ausstrahlung-a-7f2eada9-d96b-41e2-aab0-8dd5f1c28c38",
      "image_title": "ZDF-Programmdirektorin stoppte Böhmermann-Sendung vor Ausstrahlung - Panama Pictures / IMAGO",
      "author": "Vicky Bargel und Christopher Piltz"
    },
    {
      "title": "Geflüchtete nach Assads Sturz »Eine positive Entwicklung in Syrien wäre für unsere Asylbehörden ein riesiges Problem«",
      "teaser": "Der Umsturz in Syrien betrifft auch in Deutschland lebende Geflüchtete. Müssen ihre Fälle wieder aufgerollt werden? Experte Daniel Thym sagt, welche Folgen das haben könnte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-was-bedeutet-der-assad-sturz-fuer-die-rechtsstellung-syrischer-fluechtlinge-in-deutschland-a-34e26299-75d5-4d1c-93a2-798b857e165d",
      "image_title": "»Eine positive Entwicklung in Syrien wäre für unsere Asylbehörden ein riesiges Problem« - Nicholas Muller / SOPA Images / IMAGO"
    },
    {
      "title": "Junge Syrer über ihre Zukunft »Mein Herz schlägt syrisch, aber auch deutsch«",
      "teaser": "Sie flohen nach Deutschland, wurden hier erwachsen, studierten, starteten Karrieren. Und jetzt? Drei junge Menschen erzählen, wie der Sturz des Assad-Regimes ihr Leben verändert. Aufgezeichnet von Lukas Hildebrand und Markus Sutera",
      "url": "https://www.spiegel.de/start/syrien-wie-hat-der-assad-sturz-das-leben-junger-syrer-in-deutschland-veraendert-a-78abff17-15a6-42a6-b7d3-b60a01751932",
      "image_title": "»Mein Herz schlägt syrisch, aber auch deutsch« - [M] DER SPIEGEL; Fotos: Rebecca Rütten / DER SPIEGEL; Charlotte Schmitz / DER SPIEGEL"
    },
    {
      "title": "Dortmunder Champions-League-Niederlage Die teure letzte Sekunde",
      "teaser": "Der BVB spielt gut, verliert in der Champions League aber trotzdem gegen den FC Barcelona. Die Verletzung von Nico Schlotterbeck könnte langfristig größeren Schaden anrichten, auch finanziell. In Trainer Nuri Şahin kocht es. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verliert-gegen-fc-barcelona-die-teure-letzte-sekunde-a-16d34fda-2827-4c2a-b36f-847b9675c961",
      "image_title": "Die teure letzte Sekunde - osnapix / Marcus Hirnschal / IMAGO"
    },
    {
      "title": "Machtwechsel in Syrien Israel hat gewonnen – und trägt jetzt Verantwortung für die gesamte Region Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Durch den Sturz des Iran-Verbündeten Assad in Syrien ist Israel so stark wie selten zuvor. Es sollte die Gelegenheit nutzen, um eine Verständigung mit den Palästinensern zu suchen.",
      "url": "https://www.spiegel.de/ausland/syrien-warum-israel-jetzt-verantwortung-fuer-den-gesamten-nahen-osten-traegt-a-bd3276d2-80cc-40b9-a6a9-ddc495474728",
      "image_title": "Israel hat gewonnen – und trägt jetzt Verantwortung für die gesamte Region - Nir Elias / AFP"
    }
  ]
}