{
  "timestamp": "2024-06-18T07:00:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Postenpoker beim EU-Gipfel Ursula von der Leyen muss warten",
      "teaser": "Alle hatten gehofft, Brüssel werde sich schnell darauf einigen, dass Ursula von der Leyen EU-Kommissionspräsidentin bleibt. Doch der Sondergipfel endet ohne Ergebnis. Die Konservativen stellen weitere Forderungen – verzocken sie sich? Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-kommt-es-zur-machtprobe-um-ursula-von-der-leyen-a-cecd3935-a730-49c8-8d80-7599237013b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f2e6f5e-4eb8-4204-a6bb-a64fa9d3e900_w960_r2.194_fpx30.03_fpy45.jpg",
      "image_title": "Ursula von der Leyen muss warten - Johanna Geron / REUTERS",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Frankreich vor den Parlamentswahlen Ein Land leidet an politischer Psychose",
      "teaser": "Hunderttausende demonstrieren, ein Ex-Präsident kandidiert als einfacher Abgeordneter, und erste Umfragen deuten auf eine Katastrophe für Macron hin: Frankreich ist vor den Wahlen aufgewühlt und zutiefst verunsichert. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-den-wahlen-ein-land-in-psychose-a-5928620d-8824-43f2-9f78-b4a1ef7d263d",
      "image_title": "Ein Land leidet an politischer Psychose - Stephane Mahe / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Umstrittene FDP-Politikerin Stark-Watzinger Die Bundeswiderspruchsministerin",
      "teaser": "Nach tagelangem Schweigen schasst Bildungsministerin Stark-Watzinger eine Staatssekretärin wegen eines umstrittenen Prüfauftrags. Viele Fragen aber bleiben unbeantwortet. Hat sich die FDP-Politikerin verzettelt? Von Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/umstrittene-fdp-politikerin-bettina-stark-watzinger-ministerin-der-widersprueche-a-bc8e6879-362a-4e56-a9de-933561ee93b3",
      "image_title": "Die Bundeswiderspruchsministerin - Florian Gaertner / photothek / IMAGO",
      "author": "Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Umgang mit starken Emotionen Dann heule ich eben! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Ich mag mich oft selbst nicht, weil ich schnell anfange zu heulen. Jahrelang habe ich versucht, das zu unterdrücken. Warum ich heute zu meinen Emotionen stehe und dich das Heulen nicht schocken muss.",
      "url": "https://www.spiegel.de/kultur/emotionen-im-job-warum-das-heulen-in-meetings-kein-grund-zur-scham-ist-a-108322d0-f8ac-4b60-a150-30b56069a56a",
      "image_title": "Dann heule ich eben! - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Antibiotikaresistente Erreger Tierschützer melden Keimfunde auf Lidl-Geflügelfleisch",
      "teaser": "Sie kauften 142 Hühnerfleischprodukte bei Lidl und fanden in vielen Proben antibiotikaresistente Erreger: Was Tierschützer zu den Ergebnissen sagen – und wie groß die Gefahr für Verbraucher wirklich ist. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-tierschuetzer-entdecken-multiresistente-keime-auf-gefluegelfleisch-a-6dcd4d06-be5a-40a3-8de3-dd0f62fe43c1",
      "image_title": "Tierschützer melden Keimfunde auf Lidl-Geflügelfleisch - J. S. Peifer / blickwinkel / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Neuer Straftatbestand Innenminister starten Initiative gegen Cybermobbing",
      "teaser": "Die Opfer sind häufig Frauen, aber auch Kinder und Jugendliche sind betroffen: Die Innenminister wollen ein verschärftes Vorgehen gegen Cybermobbing – und setzen auf Änderungen im Strafrecht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cybermobbing-innenminister-starten-initiative-fuer-verschaerftes-vorgehen-a-99532443-1832-4559-8382-ec30d8c464fe",
      "image_title": "Innenminister starten Initiative gegen Cybermobbing - HalfPoint Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Sanktionsvorstoß der SPD Was wirklich gegen Schwarzarbeit im Bürgergeld helfen würde",
      "teaser": "Zwei Monate kein Bürgergeld: Die SPD will schärfere Sanktionen bei Schwarzarbeit. Dagegen spricht nichts – aber das Problem wird es kaum lösen. Dabei gäbe es einen vielversprechenden Ansatz. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-warum-der-vorstoss-der-spd-gegen-schwarzarbeit-nicht-ausreicht-a-616913e1-a82d-46d6-8565-22ad2f6dbb85",
      "image_title": "Was wirklich gegen Schwarzarbeit im Bürgergeld helfen würde - Udo Herrmann / picture alliance / CHROMORANGE"
    },
    {
      "title": "Bestsellerautorin Caroline Wahl Kein »Inspiration porn«",
      "teaser": "Ihr Debüt »22 Bahnen« war der Überraschungsbestseller des vergangenen Jahres, nun ist Caroline Wahls zweites Buch da. Und es ist, wieder, ein Erfolg. Denn Wahl macht Hoffnung – ohne fröhlichen Eskapismus. Wer ist die Autorin? Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/windstaerke-17-von-caroline-wahl-mit-rueckenwind-a-a43d374d-a5fd-4ff5-8c78-15ba23ca0968",
      "image_title": "Kein »Inspiration porn« - Niklas Grapatin / DER SPIEGEL",
      "author": "Elisa von Hof"
    },
    {
      "title": "Slowakei gelingt erste EM-Überraschung Zwei Löffel Glück",
      "teaser": "Der Trainer verkaufte früher Kaffee und trainiert nebenbei noch Napoli. Der Manager schneidet sich den Iro ab und gibt den Co-Trainer. Die Slowakei liefert die Underdog-Story, auf die die EM gewartet hat. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-slowakei-schlaegt-belgien-dank-trainer-fracesco-calzona-und-marek-hamsik-a-784c84dc-428a-4ba7-af35-f4078db8c6ac",
      "image_title": "Zwei Löffel Glück - Heiko Becker / REUTERS",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Österreich unterliegt Frankreich nach Eigentor Blutige Nasen für alle",
      "teaser": "Österreich wollte den Topfavoriten ärgern – doch Ralf Rangnicks Mannschaft schoss sich selbst einen Ball ins Tor. Antoine Griezmann spielte kurzzeitig mit Turban, Kylian Mbappé brach sich das Nasenbein. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-gewinnt-zum-auftakt-oesterreich-unterlaeuft-eigentor-a-3cbe0d4d-a0dc-4181-9797-2043a6ccdb06",
      "image_title": "Blutige Nasen für alle - Marius Becker / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Belgiens Niederlage gegen die Slowakei Dokus Dribblings und Lukakus Leid",
      "teaser": "Von Jérémy Doku schwärmt auch Pep Guardiola. Doch bei der EM-Niederlage gegen die Slowakei dribbelte er am falschen Strafraum, während Stürmerstar Romelu Lukaku Bekanntschaft mit dem Herzschlag des Balls machte. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/belgien-vs-slowakei-bei-der-em-2024-dokus-dribblings-und-lukakus-leid-a-94045edb-db03-4235-b386-e8f5044ac178",
      "image_title": "Dokus Dribblings und Lukakus Leid - Kirill Kudryavtsev / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Zweite Staffel »House of the Dragon« Die Ritter der Schwafelrunde",
      "teaser": "»House of the Dragon«, die Prequel-Serie zum legendären »Game of Thrones«, geht in die Fortsetzung. Mit mehr Drachen und Höhepunkten, schönen Gesichtern – aber auch einem großen Problem. Von Joachim Hentschel",
      "url": "https://www.spiegel.de/kultur/house-of-the-dragon-staffel-2-zwischen-erbfolge-soap-und-mittelaltermarkt-a-e91e40a5-23ab-4377-8adb-267aab55c980",
      "image_title": "Die Ritter der Schwafelrunde - Warner / Sky",
      "author": "Joachim Hentschel"
    },
    {
      "title": "Vorstoß aus FDP und CDU Soll man Ukrainern das Bürgergeld streichen, Herr Brücker?",
      "teaser": "Politiker von FDP und CDU wollen das Bürgergeld für ukrainische Flüchtlinge einschränken. Der Forscher Herbert Brücker warnt vor den arbeitsmarktpolitischen Folgen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-forscher-warnt-davor-ukrainischen-fluechtlingen-das-buergergeld-zu-streichen-a-0ff15ab1-0086-4a4f-bf0f-e99ceffa3b4b",
      "image_title": "Soll man Ukrainern das Bürgergeld streichen, Herr Brücker? - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Rekorddrogenfund in Hamburg Ein Berg an Kokain, ein Gebirge an Problemen",
      "teaser": "Es war der größte Kokainfund in einem Ermittlungsverfahren in Deutschland: Allein in Hamburg wurden im vergangenen Jahr mehr als 24 Tonnen der Droge sichergestellt. Doch hinter der Erfolgsmeldung verbergen sich Probleme. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-rekord-drogenfund-ueber-24-tonnen-kokain-sichergestellt-a-fe6d8c0d-9300-4257-9f4c-80f4257e595d",
      "image_title": "Ein Berg an Kokain, ein Gebirge an Problemen - Zollfahndungsamt Stuttgart"
    },
    {
      "title": "Apple Intelligence Warum Sie jetzt (noch) kein neues iPhone brauchen",
      "teaser": "Apple will künstliche Intelligenz in iPhones, iPads und Macs einbauen, setzt dafür aber aktuelle Geräte voraus. Deshalb jetzt blindlings in neue Hardware zu investieren, wäre aber verfrüht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-warum-sie-jetzt-noch-kein-neues-iphone-brauchen-a-f032e002-08eb-4ea9-b33c-51ad285bbbb7",
      "image_title": "Warum Sie jetzt (noch) kein neues iPhone brauchen - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bot-Schwemme auf Instagram Die Maschen der »Berlin Insta Girls«",
      "teaser": "Die »Berlin Insta Girls« sind auf Instagram derzeit allgegenwärtig. Sie locken mit sexy Fotos, sind aber offensichtlich keine echten Hauptstadt-Influencerinnen, sondern KI-generiert. Was kann man gegen sie tun? Von Luana Partimo",
      "url": "https://www.spiegel.de/netzwelt/apps/berlin-insta-girls-bot-schwemme-auf-instagram-a-0bf9ef90-ce3e-4f9b-af7d-b3a264bd95ea",
      "image_title": "Die Maschen der »Berlin Insta Girls« - Instagram",
      "author": "Luana Partimo"
    },
    {
      "title": "Frustrierte Fußballfans bei der EM Warum brauche ich in Deutschland noch immer so viel Bargeld?",
      "teaser": "Viele internationale Fans wundern sich, warum sie im EM-Gastgeberland nicht mit Kreditkarte zahlen können. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/em-2024-entsetzte-fussballfans-warum-klappt-es-in-deutschland-nicht-mit-der-kartenzahlung-a-912e1f4f-1a0c-457e-9e1c-feecaafc07a8",
      "image_title": "Warum brauche ich in Deutschland noch immer so viel Bargeld? - Wolfgang Maria Weber / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Taktische Waffenruhe in Gaza Als Falke unter Falken",
      "teaser": "Lange hat Premier Benjamin Netanyahu nach seiner Rolle nach dem 7. Oktober gesucht. Jetzt scheint er sie gefunden zu haben: als ewiger Kriegsherr. Was das für das Land bedeutet. Von Julia Amalia Heyer, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-benjamin-netanyahu-gegen-die-von-seiner-armee-verkuendete-kampfpause-ist-a-34e709a0-5fc1-49c8-bd64-813e58cfb680",
      "image_title": "Als Falke unter Falken - Ronen Zvulun / AFP",
      "author": "Julia Amalia Heyer, Berlin"
    },
    {
      "title": "DFB-Torwartstar Neuer bleibt der Alte",
      "teaser": "Manuel Neuer spielt sein achtes Turnier, Debatten über seine Leistungen kümmern ihn nicht. Mit seinen 38 Jahren steht er für eine Mannschaft, die sich so deutlich wie selten zuvor in Alt und Jung teilt. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-manuel-neuer-interessiert-sich-nicht-fuer-debatten-um-seine-leistung-a-7d966567-d39c-4366-a5f5-38dfc65c0795",
      "image_title": "Neuer bleibt der Alte - Kirchner / David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Entwicklung menschlicher Lebensräume Warum soziale Unterschiede in Städten entstanden",
      "teaser": "Als die Menschen auf dem Land lebten, gab es kaum soziale Hierarchien. Erst in Städten bildeten sich Eliten heraus, sagen die Experten Greg Woolf und Margarete von Ess. Und erklären, warum die Menschen trotzdem in die Stadt zogen. Ein Interview von Eva-Maria Schnurr und Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/staedte-warum-der-mensch-fu-r-das-urbane-leben-nur-bedingt-gemacht-ist-a-964ff272-a847-48b1-876f-d933877d4c49",
      "image_title": "Warum soziale Unterschiede in Städten entstanden - Thomke Meyer / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Alleinsein Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen Eine neue Kolumne von Daniel Haas",
      "teaser": "Single, kinderlos, wenige Verwandte: Ich fühle mich oft einsam – und dafür schäme ich mich. Aber genau darüber muss ich reden. Auch, wenn es peinlich und schmerzhaft ist.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-als-single-ich-schaeme-mich-fuer-das-gefuehl-und-muss-genau-deshalb-darueber-sprechen-a-cee56639-418f-4ee9-a4af-7122fb6e7473",
      "image_title": "Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen - Frank Krems / plainpicture"
    },
    {
      "title": "Kita, Ganztagsbetreuung, Gymnasium Wo das deutsche Bildungssystem noch ungerechter geworden ist",
      "teaser": "Viele Missstände im Bildungssystem haben sich verschlimmert. Das ist die ernüchternde Bilanz des Nationalen Bildungsberichts. Besonders betroffen: Kinder aus zugewanderten Familien. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsbericht-zeigt-ernuechternde-bilanz-des-bildungssystems-was-wir-daraus-lernen-muessen-a-6cd9164f-3b12-4797-9a7d-d7da90f9a4ae",
      "image_title": "Wo das deutsche Bildungssystem noch ungerechter geworden ist - Sven Hoppe / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kylian Mbappé gegen Extremismus in Frankreich Spielt wie ein Schmetterling, sticht jetzt wie eine Biene",
      "teaser": "»Unsere Generation kann einen Unterschied machen«: Kylian Mbappé wendet sich in einem bemerkenswerten Auftritt gegen den Rechtspopulismus in Frankreich. Er ist auf dem Weg zum politischen Sportstar wie Muhammad Ali. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-kylian-mbappe-ruft-zur-wahl-auf-so-politisch-ist-der-superstar-a-964755e4-e499-4ee6-85ff-13ebcf5c8525",
      "image_title": "Spielt wie ein Schmetterling, sticht jetzt wie eine Biene - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "Verluste bei der Europawahl Die SPD braucht mehr Schröder Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Sozialdemokraten kämpfen ums Überleben. Sie sollten sich den richtigen Gegner aussuchen: ihre eigenen linken Funktionäre.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-spd-muss-sich-auf-richtigen-gegner-konzentrieren-ihre-eigenen-linken-funktionaere-a-0acce943-25e4-4fc4-a571-4dfadff8bdbd",
      "image_title": "Die SPD braucht mehr Schröder - Bernd Thissen/ DPA"
    },
    {
      "title": "Fördergeld-Affäre um Stark-Watzinger Ein Rücktritt reicht nicht Ein Kommentar von Miriam Olbrisch und Armin Himmelrath",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen. Doch das Bauernopfer wird die Ministerin nicht retten, dafür ist es zu offensichtlich ein Ablenkungsmanöver. Warum sie jetzt zu ihrer Verantwortung stehen sollte.",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-und-die-foerdergeld-affaere-im-bmbf-das-bauernopfer-wird-die-ministerin-nicht-retten-a-59bad42d-fc8c-438a-917a-6ebbf59271ee",
      "image_title": "Ein Rücktritt reicht nicht - Florian Gaertner / photothek.de / picture alliance"
    }
  ]
}