{
  "timestamp": "2024-05-22T21:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Deutschen in Russland Zum Internetdate gereist, im Gefängnis gelandet",
      "teaser": "Zehntausende Deutsche fahren trotz Krieg und Willkür als Touristen nach Russland – trotz der Warnung der Behörden. In Sankt Petersburg steht ein Hamburger nun vor Gericht. Er war mit Cannabis-Gummibärchen erwischt worden. Aus Sankt Petersburg und Berlin berichten Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-patrick-schoebel-steht-vor-gericht-zum-internetdate-gereist-im-gefaengnis-gelandet-a-81fe449d-0072-474d-a606-20e90bb77006",
      "image_url": "https://cdn.prod.www.spiegel.de/images/66ead4bc-8e98-4eb9-bd59-776251cc18bf_w960_r2.194_fpx51_fpy59.jpg",
      "image_title": "Zum Internetdate gereist, im Gefängnis gelandet - Anton Vaganov / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg »Die Kritik am Strafgerichtshof ist vor allem politisch motiviert«",
      "teaser": "Wegen eines möglichen Haftbefehls gegen Netanyahu muss sich der IStGH kritische Fragen gefallen lassen. Auch wird in Zweifel gezogen, ob die Behörde in Den Haag überhaupt zuständig ist. Völkerrechtler Talmon erklärt, was das bedeutet. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/istgh-zu-israel-und-hamas-die-kritik-am-strafgerichtshof-ist-vor-allem-politisch-motiviert-a-30b8a0b7-8fd2-4ce7-adca-29abc3ad7f96",
      "image_title": "»Die Kritik am Strafgerichtshof ist vor allem politisch motiviert« - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Anerkennung als Staat Der Palästina-Coup von Pedro Sánchez",
      "teaser": "Spanien, Irland und Norwegen verkünden beinahe gleichzeitig, Palästina als Staat anzuerkennen. Eingefädelt hat das der spanische Ministerpräsident. Das Timing kurz vor der Europawahl ist kein Zufall. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-anerkennen-der-palaestina-coup-von-pedro-sanchez-a-cdf5d7ea-2431-47fb-8bf2-e3883749438e",
      "image_title": "Der Palästina-Coup von Pedro Sánchez - JJ Guillen / EPA"
    },
    {
      "title": "Toni Kroos und Real Madrid Alle spielten nach seiner Partitur",
      "teaser": "Als Toni Kroos in Deutschland noch als »Querpass-Toni« verkannt wurde, verehrten sie ihn in Spanien längst. Der Fußballstratege veränderte den Stil von Real Madrid. Nun hinterlässt er einen fast nackten Klub. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-real-madrid-zum-angekuendigten-karriereende-alle-spielten-nach-seiner-partitur-a-432a2dbd-9635-40f6-8ad4-2bd02f496b99",
      "image_title": "Alle spielten nach seiner Partitur - Juventus FC v Real Madrid / VI Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Europas KI-Hoffnung Mistral Retter oder Verräter?",
      "teaser": "Der Pariser Gründer Arthur Mensch fordert die US-Techkonzerne heraus. Sein Start-up Mistral AI soll ein Gegenmodell sein: offen und transparent. Doch seine Erzählung vom unabhängigen europäischen Champion wackelt. Von Leo Klimm",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wie-das-start-up-mistral-zur-ki-hoffnung-europas-wurde-a-fad1749b-ee89-4248-8fe8-91f56630f577",
      "image_title": "Retter oder Verräter? - Julien Faure / DER SPIEGEL",
      "author": "Leo Klimm"
    },
    {
      "title": "Unglücksflug der Singapore Airlines Wie Turbulenzen bei klarer Sicht entstehen",
      "teaser": "Zehn Stunden war das Flugzeug unterwegs, als es über dem Indischen Ozean plötzlich absackte: Ein Mensch starb, Dutzende wurden verletzt. Wie kam es dazu und wie können sich Fluggäste schützen? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/singapore-airlines-turbulenzen-bei-klarer-sicht-wie-kann-das-sein-a-621ad190-e9c6-409a-a2be-1b9099712d4e",
      "image_title": "Wie Turbulenzen bei klarer Sicht entstehen - REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "Sicherheit beim Aufladen Wie sich Besitzer von E-Bikes vor Akkubränden schützen können",
      "teaser": "Immer wieder gehen elektrische Pedelecs in Flammen auf, diese Woche in Berlin und in den Niederlanden. Warum manche Akkus bedenklich sind – und wie sich solche Feuer vermeiden lassen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/brennende-akkus-von-e-bikes-was-besitzer-wissen-muessen-a-387bf283-8f45-4431-9f98-4fac35e26de8",
      "image_title": "Wie sich Besitzer von E-Bikes vor Akkubränden schützen können - Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Wahltermin in Großbritannien Die Resignierungserklärung",
      "teaser": "Rishi Sunak stellt sich in den Regen und verkündet, dass die Briten Anfang Juli wählen sollen. Monatelang hoffte er noch auf bessere Zustimmungswerte, nun hat er offenbar eingesehen: Besser werden seine Chancen nicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verkuendet-wahltermin-die-resignierungserklaerung-a-70b66511-f33b-4f95-a86a-b50033684c9c",
      "image_title": "Die Resignierungserklärung - Hollie Adams / REUTERS"
    },
    {
      "title": "Angeschlagener Spitzenkandidat AfD-Mann Krah zieht sich zurück – und hofft noch immer",
      "teaser": "Nach Äußerungen zur SS zieht sich AfD-Europaspitzenkandidat Krah aus Parteivorstand und Wahlkampf zurück. Für das künftige Parlament hatte er eigentlich große Pläne – und er hofft noch immer auf Macht und Einfluss. Von Markus Becker, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-spitzenkandidat-zieht-sich-aus-parteivorstand-und-wahlkampf-zurueck-und-gibt-hoffnung-auf-posten-dennoch-nicht-auf-a-79f026d2-59a8-4c52-a3fa-1cf1ca81aff6",
      "image_title": "AfD-Mann Krah zieht sich zurück – und hofft noch immer - Ronald Wittek / EPA",
      "author": "Markus Becker, Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Deutlich mehr Übergriffe auf LGBTIQA+ »Queerfeindlichkeit ist wieder salonfähig geworden«",
      "teaser": "Die Zahl der Übergriffe auf lesbische, schwule oder trans Menschen in Deutschland steigt. Ein Teil der Taten kommt aus dem rechten Milieu. Und auch TikTok könnte ein Problem sein, sagt der Lesben- und Schwulenverband. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/politisch-motivierte-kriminalitaet-deutlich-mehr-uebergriffe-auf-lgbtiqa-a-a17527ad-6ded-425b-828a-5f7c728f730b",
      "image_title": "»Queerfeindlichkeit ist wieder salonfähig geworden« - VladOrlov / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Generative KI Warum null Klicks eine neue Gefahr für die Demokratie sind Eine Kolumne von Sascha Lobo",
      "teaser": "Google und Temu zeigen, wie man im Internet den Mittelsmann einer Wertschöpfungskette überflüssig macht. Smarte Bots könnten das dank künstlicher Intelligenz weitertreiben – zuerst auf Kosten der privaten Medien.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/generative-ki-warum-null-klicks-eine-neue-gefahr-fuer-die-demokratie-sind-kolumne-a-0b3c2de7-4e96-47c6-9c3b-e38d2b5501c5",
      "image_title": "Warum null Klicks eine neue Gefahr für die Demokratie sind - Lobeca / IMAGO"
    },
    {
      "title": "Oliver Pochers SWR-Auftritt Wenn auf Häme Scheinheiligkeit folgt Ein Einwurf von Anja Rützel",
      "teaser": "Der SWR distanziert sich nach einem peinlichen Auftritt von Oliver Pocher. Dabei ergibt schon eine Minutenrecherche, dass Publikumsschmähungen fester Bestandteil seines Programms sind. Warum die Empörung des Senders schal wirkt.",
      "url": "https://www.spiegel.de/kultur/oliver-pocher-swr-auftritt-haeme-und-scheinheiligkeit-a-f0a10d2c-0800-4ec4-9cad-a00fa05e392e",
      "image_title": "Wenn auf Häme Scheinheiligkeit folgt - Alexander Tuma / Starpix / picture alliance"
    },
    {
      "title": "Videospiel »Senua’s Saga: Hellblade 2« Die Psychose als Superkraft",
      "teaser": "Das Videospiel »Senua’s Saga: Hellblade 2« porträtiert das Innenleben einer psychotischen Frau. Zugleich ist es ein bombastisches Wikingergemetzel. Spielerisch bleibt es meilenweit hinter seiner Inszenierung zurück. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/senuas-saga-hellblade-2-die-psychose-als-superkraft-a-b4f116c4-070f-40cd-97d7-712afb47dcec",
      "image_title": "Die Psychose als Superkraft - Ninja Theory / Xbox Game Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Prozess zum Tod von Mouhamed Dramé »Da war für mich klar, da muss ich ran, da habe ich geschossen«",
      "teaser": "Der Polizist, der im Sommer 2022 in Dortmund tödliche Schüsse auf einen 16-jährigen Senegalesen abfeuerte, hat erstmals vor Gericht ausgesagt. Den Tod bedauert er – die Schüsse aber hält er für unvermeidlich. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-polizist-bedauert-tod-von-mouhamed-drame-haelt-schuesse-aber-fuer-unvermeidlich-a-2b14304f-3b1f-477e-b206-df5e03dc25e7",
      "image_title": "»Da war für mich klar, da muss ich ran, da habe ich geschossen« - Christopher Neundorf / EPA-EFE",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Erdbeerunternehmer Glantz »14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!«",
      "teaser": "Die SPD will den Mindestlohn erhöhen, doch Landwirt Enno Glantz sieht dadurch die heimische Erdbeerproduktion bedroht. Er verlangt eine Sonderregel für Erntehelfer und erzählt, warum er keine Deutschen mehr für den Job findet. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-erdbeer-unternehmer-enno-glantz-nennt-15-euro-existenzbedrohend-a-71c153c1-fad4-47c3-b137-4e0d5b3fa093",
      "image_title": "»14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!« - Jens Büttner / dpa"
    },
    {
      "title": "Neuer Streit mit Pistorius Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen",
      "teaser": "Mit finanziellen Anreizen will Verteidigungsminister Pistorius Tausende Soldaten überzeugen, sich für die Kampfbrigade in Litauen zu melden. Nach SPIEGEL-Informationen hat Finanzminister Lindner das Projekt erst mal gestoppt. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-blockiert-finanzielle-zulagen-fuer-bundeswehr-brigade-in-litauen-neuer-streit-mit-pistorius-a-2f0a45c8-c940-48eb-987c-f3eaa96068f5",
      "image_title": "Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen - Alexander Welscher / dpa"
    },
    {
      "title": "Prämierte ostdeutsche Autorin Jenny Erpenbeck Wie ein Faustschlag auf den Schädel Von Sabine Rennefanz",
      "teaser": "In den USA und in Großbritannien gilt sie als wichtige literarische Stimme Deutschlands, nun hat Jenny Erpenbeck den International Booker Prize gewonnen. In Deutschland wurde ihr Werk lange Zeit vernachlässigt – was für ein Fehler.",
      "url": "https://www.spiegel.de/kultur/literatur/jenny-erpenbeck-gewinnt-den-international-booker-prize-wie-ein-faustschlag-auf-den-schaedel-a-a8052874-e921-4022-8005-41bf3db85d6e",
      "image_title": "Wie ein Faustschlag auf den Schädel - Craig Stennett / Getty Images"
    },
    {
      "title": "Memoiren der Ex-Kanzlerin Wir kennen sie!",
      "teaser": "Erst im November erscheint »Freiheit«, die mit Spannung erwartete Autobiografie von Angela Merkel. Erlaubt das Cover jetzt schon Rückschlüsse auf den Inhalt? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/freiheit-von-angela-merkel-erlaubt-das-cover-jetzt-schon-rueckschluesse-auf-den-inhalt-a-4263b62f-ded4-4e09-aebd-85bca4000871",
      "image_title": "Wir kennen sie! - Urban Zintel / Kiepenheuer & Witsch",
      "author": "Arno Frank"
    },
    {
      "title": "Neue Handelsblöcke Wie das Ende der Globalisierung die deutschen Unternehmen schwächt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Zerfall der Weltwirtschaft in einzelne Blöcke hat tiefgreifende Wirkungen. Diesmal wird es auch den Mittelstand treffen.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-im-wandel-wie-neue-handelsbloecke-deutsche-unternehmen-veraendern-a-8a36347c-11c8-4638-9f3d-7e423d6692a0",
      "image_title": "Wie das Ende der Globalisierung die deutschen Unternehmen schwächt - Peter Schickert / IMAGO"
    },
    {
      "title": "Jubiläum des besten Films der Reihe Warum »Shrek« (noch immer) so gut ist",
      "teaser": "»Shrek« hat Kultstatus, der zweite Teil der Filmreihe feiert nun 20-jähriges Jubiläum. Warum begeistert der grüne Oger noch heute – und warum vor allem Erwachsene? Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/kultur/shrek-zum-jubilaeum-des-besten-films-warum-die-animationsreihe-so-gut-ist-a-69500278-0bb0-45a5-b42e-feff2e075160",
      "image_title": "Warum »Shrek« (noch immer) so gut ist - DreamWorks / Everett Collection / ddp images",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Leverkusen-CEO Carro vor Europa-League-Finale »Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen«",
      "teaser": "Bayer Leverkusen spielt eine Traumsaison ohne Niederlage und kann am Mittwochabend die Europa League gewinnen. Geschäftsführer Fernando Carro über harte Management-Entscheidungen und die Frage: Wie bleibt man oben? Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-wir-wollten-die-nummer-eins-werden-das-wurde-mir-um-die-ohren-gehauen-a-39299fa0-7489-4cb0-a037-c871b89db66f",
      "image_title": "»Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen« - Julia Sellmann / manager magazin"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Der Rattenkönig",
      "teaser": "Mysteriöse Knäuel aus Ratten mit verknoteten Schwänzen wurden in den vergangenen Jahrhunderten immer wieder entdeckt. Lange galt das Phänomen als böses Omen. Ganz falsch war das nicht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ratten-mit-verknoteten-schwaenzen-warum-rattenkoenige-als-boeses-omen-galten-a-17b9305d-4691-4c83-a806-f125e97bf51e",
      "image_title": "Der Rattenkönig - Zoologisches Museum der Universität Göttingen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Deutsche Dokumente gegen Geld Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt",
      "teaser": "Rheinische Geschäftsleute sollen Chinesen Aufenthaltsgenehmigungen besorgt haben – gegen Geld. Jetzt ermittelt die Staatsanwaltschaft. Die Verbindungen des Rings reichen bis zu NRW-Innenminister Herbert Reul. Von Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/herbert-reul-wie-ein-schleuserskandal-den-nrw-innenminister-in-bedraengnis-bringt-a-d059ea8c-fce1-4ba2-a68c-a951f7d886be",
      "image_title": "Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt - David Young / dpa",
      "author": "Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel"
    },
    {
      "title": "Vor Gründung der BRD Als die Deutschen sich das Land aussuchen konnten",
      "teaser": "Parlamentarische Demokratie oder Sozialismus? Kapitalismus oder Kommunismus? Tausende Deutsche zogen nach 1945 vom Osten in den Westen oder umgekehrt. Vielen ging es um die große Frage, wie ein neues Deutschland aussehen sollte. Von Peter Maxwill",
      "url": "https://www.spiegel.de/geschichte/sozialismus-oder-kapitalismus-migration-zwischen-ddr-und-bundesrepublik-a-c5d8c9b2-737f-4672-8907-7a190991b9fc",
      "image_title": "Als die Deutschen sich das Land aussuchen konnten - [M] DER SPIEGEL; Foto: Gerhard Leber / ullstein bild",
      "author": "Peter Maxwill"
    },
    {
      "title": "Schäden durch Hochwasser Schützt euch selbst und versichert euch! Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Bei Hochwasser zeigen sich Politiker gern in Gummistiefeln und versprechen Hilfe. Das ist in Zeiten der Klimakrise unsolidarisch und verlogen.",
      "url": "https://www.spiegel.de/wissenschaft/schaeden-durch-hochwasser-schuetzt-euch-selbst-und-versichert-euch-a-8a5935c8-8433-469f-ab7a-1b3aafe8e022",
      "image_title": "Schützt euch selbst und versichert euch! - Harald Tittel / dpa"
    }
  ]
}