{
  "timestamp": "2024-09-15T15:01:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Jugend Wenn auf dem Schulhof »Ausländer raus« gegrölt wird",
      "teaser": "Hohe Wahlergebnisse für die AfD, extremistische Aufmärsche, radikale Gesänge: Warum ist der rechte Rand für junge Menschen so attraktiv geworden? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-warum-ist-der-rechte-rand-fuer-junge-menschen-so-attraktiv-geworden-a-4ab2f89f-524b-4011-8348-30fc9912ff07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed15715f-3f02-4399-acd3-a432614e6d72_w960_r2.194_fpx51_fpy52.jpg",
      "image_title": "Wenn auf dem Schulhof »Ausländer raus« gegrölt wird - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Alternative Energie Land gewinnt, Stadt stagniert Eine Kolumne von Christian Stöcker",
      "teaser": "Die Zustimmung zur Umstellung unseres Energiesystems ist gewaltig, zeigt eine Studie, allen Kampagnen zum Trotz. Wärmepumpen, Photovoltaik und Stromspeicher sind populär. Ein Ergebnis aber dürfte viele überraschen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-kommt-auf-dem-land-besser-voran-als-in-der-stadt-zeigt-kfw-studie-a-45c96332-32c6-4067-9c47-27772366a9e9",
      "image_title": "Land gewinnt, Stadt stagniert - iStockphoto / Getty Images"
    },
    {
      "title": "FDP in der Migrationsfrage Sehnsucht nach Schwarz",
      "teaser": "Obwohl die CDU die gemeinsamen Gespräche über Migration abgebrochen hat, trägt die FDP nun ihre Sympathien gegenüber der Union in ungekannter Offenheit vor. Ist es mehr als ein kurzer Flirt angeführt von Generalsekretär Djir-Sarai? Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/sehnsucht-nach-schwarz-a-3e9d81d5-a5df-423b-91ff-38c1fe508b63",
      "image_title": "Sehnsucht nach Schwarz - Michael Kappeler / picture alliance / dpa",
      "author": "Serafin Reiber und Anna Reimann"
    },
    {
      "title": "Kanzlerbesuch in Usbekistan Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben",
      "teaser": "Beim Besuch von Olaf Scholz in Usbekistan schließt die Bundesregierung ein weiteres Migrationsabkommen. Es macht Rückführungen von Straftätern nach Afghanistan möglich – ohne direkten Kontakt mit den Taliban. Von Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/mit-diesem-abkommen-will-die-bundesregierung-straftaeter-nach-afghanistan-abschieben-a-28e84adb-3751-48d4-8f09-72d862513fd9",
      "image_title": "Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Christoph Hickmann"
    },
    {
      "title": "Grünenpolitiker über Berliner Flüchtlingslager »Tegel ist ein Pulverfass, das jederzeit explodieren kann«",
      "teaser": "Das Flüchtlingslager Berlin-Tegel ist ein Ort der Verelendung. Nun soll es sogar erweitert werden, auf bis zu 7600 Plätze. Der Grünenpolitiker Jiad Omar kritisiert das scharf: Er verlangt einen Exit-Plan. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-tegel-und-das-fluechtlingslager-ein-pulverfass-das-jederzeit-explodieren-kann-a-6f05c31e-5315-4b7a-b5d8-63b5fe91ddde",
      "image_title": "»Tegel ist ein Pulverfass, das jederzeit explodieren kann« - Max Avdeev / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Krieg im Sudan »Für Zivilisten ist es nirgendwo sicher«",
      "teaser": "Im Sudan wütet seit 17 Monaten der verheerendste Bürgerkrieg der Gegenwart, mit Waffen aus den Emiraten, Iran, Russland und anderen Ländern. Expertin Laetitia Bader über einen möglichen Ausweg. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-expertin-laetitia-bader-warnt-vor-noch-mehr-verbrechen-a-9dafd99b-b720-49ee-b470-a14b0f88026f",
      "image_title": "»Für Zivilisten ist es nirgendwo sicher« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Raab vs. Halmich Die Rückkehr des feuchten Fuzzis",
      "teaser": "Zum dritten Mal verliert Raab gegen Halmich – und reißt im Ring großmäulige Witze wie ein Sieger. Die endlosen Lobhudeleien auf den TV-Moderator klingen wie ein Nachruf auf eine kollektiv vergoldete Fantasiefigur. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/stefan-raab-vs-regina-halmich-entertainer-verliert-erneut-im-boxring-a-18776765-efb3-4350-bd0c-1be6bf5aaa5f",
      "image_title": "Die Rückkehr des feuchten Fuzzis - Willi Weber / Raab Entertainment",
      "author": "Anja Rützel"
    },
    {
      "title": "Kampf um den Tempelberg Israels Fanatiker träumen vom ewigen Krieg",
      "teaser": "Während die Welt auf Gaza schaut, versuchen israelische Nationalreligiöse, den Tempelberg unter ihre Kontrolle zu bringen. Das ideologische Ziel: ein Endkampf zwischen Juden und Muslimen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-extreme-rechte-im-schatten-des-gazakrieges-den-tempelberg-konflikt-eskaliert-a-ff7f3eee-c089-4e95-858c-526725aff908",
      "image_title": "Israels Fanatiker träumen vom ewigen Krieg - Ingo Kutsche / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Sexualisierte Gewalt Südkoreas Schulen und ihr Problem mit Fake-Porn",
      "teaser": "Ein Skandal um gefälschte Pornobilder erschüttert Südkorea. In Chats tauschten junge Männer Fotos von Klassenkameradinnen und Lehrerinnen. Für viele Koreanerinnen ist der Frauenhass nicht neu. Sie fragen: Ändert sich jetzt etwas? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-skandal-um-fake-porn-an-schulen-frauenhass-reloaded-a-aec92293-a811-43e1-beec-1d3ad34f5610",
      "image_title": "Südkoreas Schulen und ihr Problem mit Fake-Porn - Anthony Wallace / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Die Lage am Sonntag Neue deutsche Schlamperei Von Dirk Kurbjuweit",
      "teaser": "Wenn Brücken brüchig werden, hat der Staat versagt. Und: Warum rücken so viele Jugendliche nach rechtsaußen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-einsturz-der-carolabruecke-in-dresden-rechtsextreme-jugend-a-b43de20a-a6eb-4fbd-80e5-8ff4d29414e6",
      "image_title": "Neue deutsche Schlamperei - DER SPIEGEL"
    },
    {
      "title": "6:1 in Kiel Die Bayern gewinnen, Goretzka verliert",
      "teaser": "Die Atmosphäre war speziell, der Auftritt des FC Bayern beeindruckend: Das Spiel in Kiel hat gezeigt, dass die Münchner ins Rollen kommen. Doch für einen ist kein Platz mehr in diesem Kader. Aus Kiel berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-6-1-gegen-kiel-leon-goretzka-verliert-a-0d86e8fb-f64e-4bb3-bf61-f4240293d292",
      "image_title": "Die Bayern gewinnen, Goretzka verliert - Stuart Franklin / Getty Images"
    },
    {
      "title": "Vor der Fed-Zinssenkung Macht die US-Notenbank einen historischen Fehler? Eine Kolumne von Henrik Müller",
      "teaser": "Die Federal Reserve hat lange gezögert, die Zinsen zu senken. Verständlicherweise: Die Inflation schwelt weiter. Und die Angriffe durch Donald Trump werden heftiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-zinssenkung-in-den-usa-macht-die-us-notenbank-einen-historischen-fehler-a-be59c756-cdac-48da-88ac-f921da0aa086",
      "image_title": "Macht die US-Notenbank einen historischen Fehler? - Joe Sohm / Newscom World / IMAGO"
    },
    {
      "title": "BSW-Spitzenkandidat Crumbach Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt",
      "teaser": "Robert Crumbach gehörte lange zum Potsdamer Polit-Establishment. Nun ist der frühere Sozialdemokrat Spitzenkandidat der Wagenknecht-Partei in Brandenburg. Und er fremdelt mit der Rolle. Aus Frankfurt/Oder und Potsdam berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-robert-crumbach-der-ex-sozi-auf-den-das-bsw-in-brandenburg-setzt-a-796e536c-9999-4e82-b112-5ecd62ce8192",
      "image_title": "Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Besondere Geschwisterbeziehung Kann es sein, dass wir unseren Bruder immer unterschätzt haben?",
      "teaser": "Mein Bruder ist behindert und konnte sich nur mühsam bewegen – bis er ein Dreirad bekam, mit Motor und zwei Plätzen. Mit diesem Gefährt waren wir der Schrecken der Landstraße und hatten den Sommer unseres Lebens. Von Uli Hauser",
      "url": "https://www.spiegel.de/familie/gemeinsam-anders-gluecklich-von-uli-hauser-ein-buch-ueber-eine-besondere-geschwisterbeziehung-a-3872e665-71fd-4df5-adb2-2c997d129bb2",
      "image_title": "Kann es sein, dass wir unseren Bruder immer unterschätzt haben? - Privat",
      "author": "Uli Hauser"
    },
    {
      "title": "Liebesforschung Wann Küsse zu Sex führen – und wann eher nicht Eine Sexkolumne von Heike Kleen",
      "teaser": "Mein erster Kuss war nass und schlabbrig, beim zweiten wusste ich: mit dem lieber nicht. Philematologen erforschen Ursprung, Vor- und Nachteile des Küssens. Wie oft und wie lange sollten wir es tun?",
      "url": "https://www.spiegel.de/partnerschaft/kuss-forschung-wann-kuesse-zu-sex-fuehren-und-wann-eher-nicht-a-06fc5212-7b69-47c5-aa03-1c0034dca14c",
      "image_title": "Wann Küsse zu Sex führen – und wann eher nicht - [M] DER SPIEGEL; Holly Wilmeth / Getty Imges"
    },
    {
      "title": "Kommunikationsforscher über die Sprache der Liebe »Küssen ist eine gute Gelegenheit, Sex in die Länge zu ziehen«",
      "teaser": "Wann und warum haben Menschen angefangen, sich zu küssen? Gehört der Kuss zur Sexualität? Und was sagt Sigmund Freud dazu? Hektor Haarkötter hat es erforscht und gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/kuss-experte-hektor-haarkoetter-kuessen-ist-eine-gute-gelegenheit-sex-in-die-laenge-zu-ziehen-a-741e7f1d-58a4-46f9-a206-fae5d3ae7413",
      "image_title": "»Küssen ist eine gute Gelegenheit, Sex in die Länge zu ziehen« - Ennio Leanza / [M] DER SPIEGEL; Hugo Abad / Getty Imges"
    },
    {
      "title": "Biologin über Evolution und Artensterben Wie viel Ururopa steckt in Ihren Genen, Frau Darwin?",
      "teaser": "Die Biologin Sarah Darwin ist eine Nachfahrin von Charles Darwin, dem Begründer der modernen Evolutionstheorie. Hier erklärt Sie, was ihr Einsatz für den Artenschutz mit ihrem Ahn zu tun hat. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sarah-darwin-ueber-evolution-und-artenschutz-wir-brauchen-die-natur-sonst-sterben-wir-aus-a-0971b492-aee4-4137-b5f7-94ced5954952",
      "image_title": "Wie viel Ururopa steckt in Ihren Genen, Frau Darwin? - Carlos Espinosa / AFP / Getty Images"
    },
    {
      "title": "Studie zu KI-Dialogen Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte",
      "teaser": "Was hilft gegen Verschwörungsmythen? Fakten und Freundlichkeit, zeigt eine ChatGPT-Studie. Die Künstliche Intelligenz hat demnach erstaunlich überzeugend argumentiert. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-wie-chatgpt-verschwoerungstheoretiker-von-ihrem-glauben-abbrachte-a-efbc3541-98dd-4731-a836-8d5bfbbf92f9",
      "image_title": "Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte - J Studios / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Kiels Debakel gegen den FC Bayern Ganz kurzer Prozess",
      "teaser": "Jamal Musiala bestraft Dietmar Hamann, Harry Kane trifft gegen alle, und Leon Goretzka muss sich das Bayern-Spektakel vor dem Fernseher anschauen. Über einen Abend, der für Aufsteiger Kiel schon nach 14 Sekunden weh tat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-deklassiert-holstein-kiel-ganz-kurzer-prozess-a-d9fe02bd-c738-4238-b4a9-e1abd43d220d",
      "image_title": "Ganz kurzer Prozess - Marcel von Fehrn / Eibner Pressefoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "US-Raketen in Deutschland »Wir sollten nicht vergessen, wie gut Abschreckung funktioniert hat«",
      "teaser": "Ab 2026 wollen die USA Tomahawk-Marschflugkörper in Deutschland stationieren. US-Historiker Michael Kimmage erinnert der Schritt an den Erfolg des Westens im Kalten Krieg. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/us-raketen-in-deutschland-interview-mit-us-historiker-michael-kimmage-ueber-abschreckung-a-0653743e-d79e-477a-84b8-b29ba3559d13",
      "image_title": "»Wir sollten nicht vergessen, wie gut Abschreckung funktioniert hat« - U.S. Navy"
    },
    {
      "title": "Gerüchte in Moskau Lässt sich Putin von Schamanen für den Krieg beraten? Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin besuchte die Mongolei. Offiziell wegen einer Gedenkveranstaltung. Doch viele Russen glauben, dass er anderes vorhatte. Sein Bad in Hirschblut und sein Ausritt mit nacktem Oberkörper sind legendär.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-mongolei-besuchte-der-russische-praesident-schamanen-a-76e28d87-42c5-4e36-bf48-9a03951aa543",
      "image_title": "Lässt sich Putin von Schamanen für den Krieg beraten? - Kristina Kormilitsyna / Sputnik / IMAGO"
    }
  ]
}