{
  "timestamp": "2024-10-15T16:08:31",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b7522f-78c8-4350-9202-3c05e7a9bddd_w960_r2.194_fpx53.3_fpy49.99.jpg",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Shell-Jugendstudie zum Thema Arbeitsmoral Warum das Vorurteil von der arbeitsscheuen Jugend falsch ist",
      "teaser": "Ein gängiges Vorurteil über die Gen Z: Am wichtigsten sei ihr die Work-Life-Balance. Die Shell-Jugendstudie zeigt, wie ungerecht dieser Vorwurf ist. Was kaum beachtet wird: Wie sich Rollenbilder von Frauen und Männern verändert haben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-warum-das-vorurteil-der-arbeitsscheuen-jugend-falsch-ist-a-c2904e64-57b0-4dd0-9e87-e926c668422d",
      "image_title": "Warum das Vorurteil von der arbeitsscheuen Jugend falsch ist - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Die Ukraine vor ihrem dritten Kriegswinter Ein Land blutet aus",
      "teaser": "Die Ukraine geht in ihren dritten Kriegswinter, es könnte der schwerste werden. Die Regierung in Kiew denkt erstmals über bittere Kompromisse mit Russland nach. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-land-vor-der-zerreissprobe-kiew-erwaegt-erstmals-kompromisse-mit-russland-a-e405617b-47aa-4d9b-942e-c9181f63e80c",
      "image_title": "Ein Land blutet aus - Genya Savilov / AFP",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "»Wetten, dass..?«-Moderator Gottschalk »Ich habe Frauen im TV rein dienstlich angefasst«",
      "teaser": "Thomas Gottschalk, 74, war lange Zeit der Berufsjugendliche der Nation. Heute hadert der Showmaster mit dem Zeitgeist und der jungen Generation. Das Alter nagt an ihm. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-ueber-den-zeitgeist-und-das-altern-ich-habe-frauen-im-tv-rein-dienstlich-angefasst-a-a22c1d13-3a13-4f4b-a845-dba471f6819f",
      "image_title": "»Ich habe Frauen im TV rein dienstlich angefasst« - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "Streit über Migrationspolitik Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage",
      "teaser": "Das Sicherheitspaket der Bundesregierung ist unter SPD-Abgeordneten umstritten. In der Fraktionssitzung hat der Kanzler nun Konsequenzen angekündigt, sollte sich keine Mehrheit hinter dem Vorhaben versammeln.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-droht-in-spd-fraktion-indirekt-mit-vertrauensfrage-a-7debf1dc-3362-4487-a311-69c63f15dec5",
      "image_title": "Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "»Übereilt und unausgereift« Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor",
      "teaser": "Die Bahn bekommt weitere Milliarden, doch Verkehrsminister Wissing verlangt dafür zu wenig: Diesen Vorwurf erhebt der Bundesrechnungshof. Und macht den FDP-Politiker sogar für künftige Brückensperrungen mitverantwortlich. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechnungshof-wirft-volker-wissing-vorschnelle-ueberweisung-von-bahn-milliarden-vor-a-0cc169ff-2f93-497d-b97d-0cd14b85c319",
      "image_title": "Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Held im Rollstuhl Neun Dinge, die Sie noch nicht über »Superman« Christopher Reeve wussten",
      "teaser": "Für die Amerikaner blieb er »Superman«, auch nachdem eine Verletzung ihn vom Hals ab lähmte. Jetzt zeigt eine Dokumentation neue Seiten an Christopher Reeve, auch seine Kinder kommen darin zu Wort – neun Fakten. Von Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/neun-fakten-ueber-superman-chistopher-reeve-held-my-beer-a-b07ea221-0586-44c9-b227-b30baf76bf24",
      "image_title": "Neun Dinge, die Sie noch nicht über »Superman« Christopher Reeve wussten - Entertainment Pictures / Alamy / mauritius images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Selbstbeobachtung bei der Bartpflege Im Barbershop trommeln sich Männer auf die Brust – ich auch Von Marvin Rishi Krishan",
      "teaser": "Bärte sind wie Löwenmähnen: Insignien von Testosteron und Macht. Dadurch werden Barbershops zu Bühnen für männliche Selbstdarstellung. Und das ist vollkommen okay.",
      "url": "https://www.spiegel.de/stil/barbershop-wo-maenner-auf-der-brust-trommeln-ich-auch-a-6e669e6d-2506-47ae-86f1-00b3e0984348",
      "image_title": "Im Barbershop trommeln sich Männer auf die Brust – ich auch - Hayden Verry / plainpicture"
    },
    {
      "title": "Pariser Autosalon China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden",
      "teaser": "In Paris prallen neue und alte Autowelt aufeinander: Chinesische Marken wie BYD und Xpeng greifen mit zahlreichen Modellen an. Europäer wie Renault, Audi, Ford und Co. halten dagegen – und ändern offenbar die Strategie.",
      "url": "https://www.spiegel.de/auto/pariser-autosalon-mit-diesen-modellen-kaempfen-china-und-europa-um-autofahrer-a-4783136d-5111-4ec5-9c17-3da7980e9cdb",
      "image_title": "China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Wahlkampf Donald Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Donald Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Polen ohne PiS-Regierung Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück?",
      "teaser": "Vor einem Jahr wählten die Polen die reaktionäre PiS-Regierung ab. Die Richterin Joanna Hetnarowicz-Sikora, die schikaniert und suspendiert wurde, kämpft dafür, ihr Land in die Rechtsstaatlichkeit zurückzuführen. Von Deike Diening",
      "url": "https://www.spiegel.de/ausland/polen-richterin-kaempft-ein-jahr-nach-pis-abwahl-immer-noch-fuer-unabhaengigkeit-der-justiz-a-0a1036e3-9560-4e76-942e-511f7953f84b",
      "image_title": "Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück? - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Streit wegen Migrationspolitik SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen",
      "teaser": "In einem Schreiben an die Fraktion rufen SPD-Mitglieder die Abgeordneten auf, im Bundestag das Sicherheitspaket der Bundesregierung abzulehnen. Durch das Vorhaben würden »rassistische Narrative« gestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-von-olaf-scholz-kritiker-fordern-ablehnung-des-sicherheitspakets-a-703b17f9-1e5a-40db-becd-a75299b8152f",
      "image_title": "SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen - Melissa Erichsen / picture alliance / dpa"
    },
    {
      "title": "Streit über Geldwäschegesetz SPD und FDP unterstellen Grünen »taktische Spielchen«",
      "teaser": "»Wir machen uns als Koalition lächerlich«: In der Ampel spitzt sich ein Streit über zwei Finanzgesetze zu. Heftige Kritik gibt es vor allem an den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-geldwaeschegesetz-spd-und-fdp-werfen-gruenen-taktische-spielchen-vor-a-fc1b7373-2923-41cc-bed7-2b235da21ded",
      "image_title": "SPD und FDP unterstellen Grünen »taktische Spielchen« - John MacDougall / AFP"
    },
    {
      "title": "CDU-Chef will Abschaffung prüfen Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor",
      "teaser": "Auf dem CSU-Parteitag erklärte Friedrich Merz alle Beauftragten der Bundesregierung für überflüssig, bis auf eine Ausnahme. Nun regt sich Widerstand. Von Sebastian Fischer, Christoph Schult und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/felix-klein-antisemitismus-beauftragter-wirft-cdu-chef-merz-diskreditierung-vor-a-930817a1-e754-4cc0-b581-3e33b3f7e019",
      "image_title": "Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor - Peter Kneffel / dpa",
      "author": "Sebastian Fischer, Christoph Schult und Milena Hassenkamp"
    },
    {
      "title": "Sammlung organisieren Warum Bondage-Tape für Brettspieler genau das Richtige ist",
      "teaser": "Kallax oder Ivar? Aufrecht oder liegend ins Regal? Hier gibt unsere Expertin Tipps zum Lagern von Gesellschaftsspielen. Achtung aber: Dieser Text könnte Lust auf Käufe beim Erotik- und beim Olivenhändler machen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-so-halten-sie-ihre-sammlung-am-besten-in-stand-a-1a91c0d6-ebcd-431b-af37-7e6a7649ef4f",
      "image_title": "Warum Bondage-Tape für Brettspieler genau das Richtige ist - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Neue Klimaschutzverträge Warum Habeck jetzt auch Tesa mit Millionen fördert",
      "teaser": "Mit bis zu 2,8 Milliarden Euro unterstützt der Bund neue Technologien, die CO₂ in der Industrie einsparen sollen. Doch der Andrang auf die ersten Klimaschutzverträge ist überschaubar und der Effekt teuer erkauft. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-neue-vertraege-sollen-co-in-der-industrie-einsparen-aber-zu-welchem-preis-a-0a9050e1-47e2-4c71-a23d-3e4504990147",
      "image_title": "Warum Habeck jetzt auch Tesa mit Millionen fördert - Daniel Reinhardt / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Neue Shell-Studie Wie rechts ist Deutschlands Jugend – und was fürchtet sie?",
      "teaser": "Die AfD triumphierte zuletzt besonders bei jungen Menschen – eine neue Studie sieht die Jugend in Deutschland trotzdem eher links. Allerdings zeigen sich bei den Befragten neue Ängste. Und ein Hang zum Populismus. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-zu-politischen-einstellungen-ein-schritt-nach-rechts-aber-kein-ruck-a-e6f6e161-6c3f-473f-a35c-b05ecf7c3034",
      "image_title": "Wie rechts ist Deutschlands Jugend – und was fürchtet sie? - Achille Abboud / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Mehr Entscheidungen, weniger Konferenzen Bahn-Vorstand stellt Standpauke für Führungskräfte ins Intranet",
      "teaser": "Miese Stimmung bei der Bahn: In einem internen Beitrag fordert der Vorstand seine Führungskräfte auf, schneller zu entscheiden und fruchtlose Konferenzen notfalls abzubrechen. Wer nur meckere, werde »von Meetings entfernt«. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstand-stellt-standpauke-fuer-fuehrungskraefte-ins-intranet-a-8fa6e5c7-d38c-49a4-8560-1591a5082572",
      "image_title": "Bahn-Vorstand stellt Standpauke für Führungskräfte ins Intranet - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Integrative Medizin Das leere Versprechen vom »Besten aus beiden Welten« Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Die von König Charles propagierte »integrative Medizin« soll Vorteile von konventioneller und alternativer Heilkunde vereinen. Häufig verbirgt sich dahinter jedoch der Versuch, Quacksalberei salonfähig zu machen.",
      "url": "https://www.spiegel.de/gesundheit/integrative-medizin-das-leere-versprechen-vom-besten-aus-beiden-welten-a-2b4b9bdd-ac68-4cf1-adea-ab07afd0001a",
      "image_title": "Das leere Versprechen vom »Besten aus beiden Welten« - Jan Pietruszka / Getty Images"
    },
    {
      "title": "Zwischen Oppositionssehnsucht und Regierungsbildung Wagenknechts Entzauberung beginnt genau jetzt Der SPIEGEL-Leitartikel von Rasmus Buchsteiner",
      "teaser": "Sahra Wagenknechts Geschäftsmodell ist die Kritik an den Verhältnissen aus der Opposition heraus. Ihr Erfolg drängt sie nun in eine neue Rolle: Eigentlich müsste sie mitregieren. Doch genau das kann sie nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-die-bsw-entzauberung-beginnt-genau-jetzt-a-7186861b-2ac0-4cb4-9615-5e9fc688c81a",
      "image_title": "Wagenknechts Entzauberung beginnt genau jetzt - BildFunkMV / IMAGO"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "Ehemalige Bundeswehrpilotin als Speakerin Was Manager von einer Kampfpilotin lernen können",
      "teaser": "Nicola Winter flog für die Luftwaffe, heute ist sie ESA-Astronautin in Reserve. Unternehmen buchen sie für Vorträge, vor allem, wenn es ums Entscheiden in Krisen geht. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/esa-astronautin-nicola-winter-was-manager-von-einer-kampfpilotin-lernen-koennen-a-54953d3f-d1d2-442d-b7d4-4d4c3cc9f984",
      "image_title": "Was Manager von einer Kampfpilotin lernen können - Carsten Arnold",
      "author": "Alexander Kühn"
    },
    {
      "title": "Sieg gegen die Niederlande in der Nations League VfB Deutschland",
      "teaser": "Alle drei deutschen Tore bei den Länderspielen erzielen Stuttgarter, gegen die Niederlande brilliert Debütant Jamie Leweling. Die ganze Mannschaft profitiert vom unerschütterlichen Glauben der VfB-Spieler. Aus München berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-team-besiegt-die-niederlande-vfb-deutschland-a-a85e8e4a-c868-4b6e-ae5b-15d0c3760fa8",
      "image_title": "VfB Deutschland - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Geschichte des Islamismus »Die Hamas hat in Deutschland Tradition«",
      "teaser": "Der Aufstieg des radikalen Islam begann in Ägypten – und erreichte in den Siebzigerjahren die Bundesrepublik. Terrorexperte Guido Steinberg erläutert, warum die deutsche Politik darauf nicht reagieren wollte. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/die-hamas-hat-in-deutschland-tradition-terrorexperte-ueber-die-geschichte-des-islamismus-a-22fb32b1-804b-43c4-8009-1c59a1d8e650",
      "image_title": "»Die Hamas hat in Deutschland Tradition« - Mohammed Salem / REUTERS",
      "author": "Jonas Breng"
    }
  ]
}