{
  "timestamp": "2024-12-13T11:01:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4d671d7-26f3-43d2-b326-d136c059be1b_w960_r1.778_fpx45_fpy53.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Insolvente Werften »Was Lars Windhorst mit uns gemacht hat, ist nicht in Worte zu fassen«",
      "teaser": "Mit großen Versprechen war Lars Windhorst bei der Flensburger Schiffbau-Gesellschaft eingestiegen. Nun ist die Werft insolvent. Viele Beschäftigte scheinen erleichtert, dass das Leiden erst mal vorbei ist. Von Alexander Preker und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-nobiskrug-in-flensburg-was-lars-windhorst-die-letzten-jahre-mit-uns-gemacht-hat-ist-nicht-in-worte-zu-fassen-a-da6f6bf6-9e2f-43e7-a97d-1d3bf5e8356c",
      "image_title": "»Was Lars Windhorst mit uns gemacht hat, ist nicht in Worte zu fassen« - Gregor Fischer / picture alliance / dpa",
      "author": "Alexander Preker und Timo Schober"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Demolierte Internetkabel in der Ostsee Darum verdächtigen die Geheimdienste jetzt Russland",
      "teaser": "Zwei beschädigte Datenkabel, ein chinesisches Schiff – steckt Peking hinter dem mutmaßlichen Sabotageakt in der Ostsee? Ermittler haben inzwischen eine andere Vermutung. Die Angst vor der Zerstörung westlicher Infrastruktur wächst.",
      "url": "https://www.spiegel.de/panorama/datenkabel-zwischen-finnland-und-deutschland-warum-die-geheimdienste-russland-verdaechtigen-a-e0f46879-b69f-4450-979d-fded82b39917",
      "image_title": "Darum verdächtigen die Geheimdienste jetzt Russland - Mikkel Berg Pedersen / AP"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "+++ Syrien-News +++ Israel und Türkei kündigen weitere Militäraktionen in Syrien an",
      "teaser": "Die G7-Staaten beraten über die Lage in Syrien. Israel kündigt an, sein Militär über den Winter an der Grenze zu stationieren. Und: Syrerinnen und Syrer feiern ihre Befreiung – und suchen nach Angehörigen. Der Tag in Syrien im Liveblog.",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-13-12-israel-und-tuerkei-kuendigen-weitere-aktivitaeten-in-syrien-an-a-66ad30fb-5022-478a-9b2e-6a690d92fda4",
      "image_title": "Israel und Türkei kündigen weitere Militäraktionen in Syrien an - Hassan Ammar / AP"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist"
    },
    {
      "title": "Studie zu zerstückelten Arbeitstagen Mittags freimachen und abends weiterarbeiten? Lieber nicht",
      "teaser": "Das Kind von der Kita abholen und weiterarbeiten, wenn es schläft – für viele Eltern klingt das verlockend. Eine Studie zeigt nun: Auf solch flexible Arbeitszeitangebote sollten sich Angestellte lieber nicht einlassen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitszeitflexibilitaet-studie-warnt-vor-zerstueckelten-arbeitstagen-und-ihren-folgen-a-c7123013-c789-41c5-9332-a20496cf0af2",
      "image_title": "Mittags freimachen und abends weiterarbeiten? Lieber nicht - hobo_018 / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Neues Konzept im Wahlkampf SPD plant tiefgreifende Reform der Schuldenbremse",
      "teaser": "In der Ampel scheiterte die SPD an der FDP, nun zieht die Partei mit dem Thema in den Wahlkampf: Nach SPIEGEL-Informationen wollen die Sozialdemokraten die Schuldenregel massiv verändern. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-spd-plant-tiefgreifende-reform-a-7f9e2716-da70-4a5b-8db3-561354179754",
      "image_title": "SPD plant tiefgreifende Reform der Schuldenbremse - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Probleme bei Softwareanbieter CompuGroup Medical Bundesweite Störung bei der Einlösung von E-Rezepten",
      "teaser": "Wer mit einem elektronischen Rezept Medikamente aus der Apotheke holen möchte, sollte derzeit besser einen Papierausdruck dabeihaben. Sonst könnte er auf massive Probleme stoßen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/e-rezepte-bundesweite-stoerung-bei-der-einloesung-a-72d4c0b9-f004-493c-8147-cf7e298459e4",
      "image_title": "Bundesweite Störung bei der Einlösung von E-Rezepten - Horst Galuschka / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, was wirklich wichtig für Sie ist",
      "teaser": "Sie möchten mit sich im Einklang leben? Ganz Sie selbst sein? Stimmig? Dann sollten Sie sich in all Ihren Facetten akzeptieren – auch den negativen. Diese Übung hilft, Klarheit zu gewinnen. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-was-wirklich-wichtig-fuer-sie-ist-a-9dff2b84-e8b4-47fa-a78d-f860158cf584",
      "image_title": "So finden Sie heraus, was wirklich wichtig für Sie ist - EyeWolf / Getty Images",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Regierungsbeteiligung des BSW Putin darf sich freuen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Knapp ein Jahr nach seiner Gründung regiert das Bündnis Sahra Wagenknecht in zwei Bundesländern mit. Das ist kein gutes Zeichen für die Stabilität der liberalen Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-regierungsbeteiligung-in-zwei-bundeslaendern-eine-gefahr-fuer-die-demokratie-a-6cb63144-5b2b-4a63-91dc-49b227548838",
      "image_title": "Putin darf sich freuen - Matthias Wehnert / action press"
    },
    {
      "title": "Australiens Wundersprinter Gout Gout Über diesen 16-Jährigen staunt die Sportwelt",
      "teaser": "In Australien wächst ein neuer Sprint-Hoffnungsträger heran: Gout Gout, 16 Jahre. Schon heute bezwingt er seine Gegner wie einst Usain Bolt – und ist sogar schneller, als es der jamaikanische Superstar in diesem Alter war. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/leichtathletik-gout-gout-australiens-neues-wunderkind-auf-den-spuren-von-usain-bolt-a-995e65d8-51c6-4db5-a0d7-75eb94f1493b",
      "image_title": "Über diesen 16-Jährigen staunt die Sportwelt - Cameron Spencer / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Streit um Sparmaßnahmen im VW-Konzern Bei Porsche kostet ein Beschäftigter durchschnittlich 125.500 Euro pro Jahr",
      "teaser": "Im VW-Konzern tobt ein Streit um die Frage, welche Marken und Werke die höchsten Arbeitskosten verursachen. Fest steht: Die Produktion im Ausland ist deutlich günstiger. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-streit-um-sparmassnahmen-angestellte-bei-porsche-kosten-konzern-am-meisten-a-ded4d865-48e2-4662-8b14-3475dea1b94d",
      "image_title": "Bei Porsche kostet ein Beschäftigter durchschnittlich 125.500 Euro pro Jahr - Marijan Murat / dpa / picture alliance",
      "author": "Simon Hage"
    },
    {
      "title": "Wege aus der E-Auto-Flaute Liberté, Égalité, Électricité",
      "teaser": "Kommt sie oder kommt sie nicht? Politiker fast aller Parteien fordern eine neue Kaufprämie für Elektroautos. Dabei klingt eine Idee aus Frankreich deutlich vielversprechender. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-warum-ein-leasing-programm-vielversprechender-ist-als-eine-neue-kaufpraemie-a-9579636d-8cab-4436-90ac-b686705c0ff4",
      "image_title": "Liberté, Égalité, Électricité - Remon Haazen / Zuma Press / picture alliance"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 13 Mehr Entspannung wagen",
      "teaser": "Oft ist die To-do-Liste vor Weihnachten so lang, dass die Freude an Advent und Weihnachten verloren geht. Ein paar Tipps, wie es besinnlicher geht. Von Nina Weber",
      "url": "https://www.spiegel.de/familie/mental-load-in-der-weihnachtszeit-mehr-entspannung-wagen-a-0c5df44d-4083-4f6c-a112-b7163b00c3e0",
      "image_title": "Mehr Entspannung wagen - Westend61 / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Lebensgefühl einer Generation Wie man die Achtzigerjahre überlebte",
      "teaser": "Waldsterben, Atomangst, Aufrüstung, Ozonloch: In den Achtzigerjahren lauerte der Weltuntergang überall. Kein Wunder, dass Survivalhelden Erfolge feierten. Rüdiger Nehberg und Co. zeigten, wie man der Apokalypse ins Auge blickte. Von Philipp Schönthaler",
      "url": "https://www.spiegel.de/geschichte/waldsterben-atomangst-aufruestung-ozonloch-wie-man-die-80er-jahre-ueberlebte-a-7c30baf5-8233-4a27-a9af-667a2db32a61",
      "image_title": "Wie man die Achtzigerjahre überlebte - Alexander Tichatschek / action press",
      "author": "Philipp Schönthaler"
    },
    {
      "title": "Im Team von Dommaraju Gukesh Warum Deutschlands Schachstar für den neuen Weltmeister arbeitete",
      "teaser": "Es ist eine ungewöhnliche Zusammenarbeit: Deutschlands Spitzenspieler Vincent Keymer soll eines Tages den Schachthron besteigen. Trotzdem arbeitete er für den neuen Weltmeister Dommaraju Gukesh. Dem SPIEGEL verrät er die Gründe. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-spricht-ueber-seine-arbeit-fuer-dommaraju-gukesh-a-4627d9da-3162-4331-b37c-0dc0a2d038cd",
      "image_title": "Warum Deutschlands Schachstar für den neuen Weltmeister arbeitete - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Neonazis für Brandanschläge verurteilt »Ich bin ein Gefangener dieser Nacht«",
      "teaser": "Zwei Neonazis zündeten das Auto des Linkenpolitikers Ferat Koçak an und bedrohten weitere linke Aktivisten in Berlin-Neukölln. Nun wurden sie verurteilt – doch Koçak fürchtet Racheakte. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilung-von-neonazis-nach-brandanschlaegen-in-berlin-neukoelln-die-angst-bleibt-a-a23140fd-df81-406c-ae8c-c62a898950d9",
      "image_title": "»Ich bin ein Gefangener dieser Nacht« - Soeren Stache / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Spektakulärer Fund Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht",
      "teaser": "In Frankfurt am Main wurde in einem Amulett das mutmaßlich älteste christliche Schriftstück nördlich der Alpen entdeckt. Die eingerollte hauchdünne Botschaft zu entschlüsseln, ist ein Triumph moderner Analysetechnik. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/jesus-amulett-in-frankfurt-am-main-aeltestes-christliches-schriftstueck-noerdlich-der-alpen-gefunden-a-d34ba9bf-c854-4034-ae0c-3e9781ae3f0b",
      "image_title": "Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht - Boris Roessler / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Tomaten aus Uigurenprovinz Xinjiang Ausbeutung in der Dose",
      "teaser": "In deutschen Supermärkten sollen Produkte stehen, in denen Tomaten aus China verarbeitet wurden – geerntet unter ausbeuterischen Bedingungen. Zu diesem Schluss kommt eine neue Studie.",
      "url": "https://www.spiegel.de/ausland/china-tomaten-aus-uigurenprovinz-xinjiang-ausbeutung-in-der-dose-a-adcd6ac9-d042-45ec-9d23-fca715368026",
      "image_title": "Ausbeutung in der Dose - Liu Jiwei / Xinhua / IMAGO"
    },
    {
      "title": "Gefahr für Satelliten und andere Technik Super-Sonnenstürme könnten viel häufiger auftreten als angenommen",
      "teaser": "Astronomen haben Tausende sonnenähnliche Sterne beobachtet. Ein Ergebnis: Extreme Strahlungsausbrüche sind gar nicht so selten. Für unsere hochtechnisierte Zivilisation ist das eine schlechte Nachricht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnenstuerme-neue-studie-zeigt-haeufigeres-auftreten-von-extremen-strahlungsausbruechen-a-c5e78992-4350-4e9a-a467-b3ae21c63dd5",
      "image_title": "Super-Sonnenstürme könnten viel häufiger auftreten als angenommen - Alexey Chizhik",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kriegsgefahr in Ostasien »Der größte Unsicherheitsfaktor ist Trump«",
      "teaser": "Der Sicherheitsexperte Nobukatsu Kanehara gehörte zu den Architekten der japanischen Außenpolitik während Trumps erster Präsidentschaft. Hier erklärt er, warum die Lage in Ostasien jetzt viel angespannter ist als damals. Ein Interview von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/ostasien-welche-strategie-verfolgt-donald-trump-in-der-region-a-87797fa8-09a5-42b1-8fe2-d424a81f05f1",
      "image_title": "»Der größte Unsicherheitsfaktor ist Trump« - Mandel Ngan / AFP"
    },
    {
      "title": "Freispruch für Polizisten nach tödlichen Schüssen Gerechtigkeit für Mouhamed?",
      "teaser": "Polizisten töteten in Dortmund den psychisch kranken Mouhamed Dramé. Nun urteilte ein Richter: Die Beamten konnten nicht anders. Und sprach sie frei. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-freispruch-fuer-polizisten-nach-toedlichen-schuessen-die-frage-nach-dem-warum-a-3c80a0a7-aaad-4013-8938-a680e90cb836",
      "image_title": "Gerechtigkeit für Mouhamed? - Ina Fassbender / AFP"
    }
  ]
}