{
  "timestamp": "2024-04-30T22:00:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lebensmittelversorgung im Kriegsgebiet Sind diese Bilder von vollen Märkten in Gaza echt?",
      "teaser": "Hilfsorganisationen haben lange vor einer Hungersnot im Gazastreifen gewarnt. Nun veröffentlichen israelische Behörden Bilder üppiger Lebensmittelstände. Als Beweis für eine bessere Versorgung der Bevölkerung taugen sie kaum. Von Muriel Kalisch, Friederike Röhreke und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sind-diese-bilder-von-vollen-maerkten-in-gaza-echt-a-f740753c-551e-4ac0-bce7-8786d06ea2c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/558c4331-3c9e-4e94-8f4a-aae2fe2d670b_w872_r1.778_fpx55_fpy50.jpg",
      "image_title": "Sind diese Bilder von vollen Märkten in Gaza echt? - Khaled Daoud / APAimages / IMAGO",
      "author": "Muriel Kalisch, Friederike Röhreke und Thore Schröder"
    },
    {
      "title": "Strategisch wichtiger Ort im Donbass Ukrainisches Militär fürchtet Verlust von Tschassiw Jar",
      "teaser": "Tschassiw Jar ist ein kleiner Nachbarort von Bachmut und wird immer mehr zu einem wichtigen Schauplatz im Krieg in der Ukraine. Rückt Russland erfolgreich vor, könnten Moskau größere Durchbrüche gelingen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-ukraine-hat-angst-vor-dem-verlust-von-tschassiw-jar-a-93c7027d-e9bf-42bb-8c20-f8622d6399be",
      "image_title": "Ukrainisches Militär fürchtet Verlust von Tschassiw Jar - ZUMA Press Wire / action press",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Kandidatur für das EU-Parlament Die schräge Europa-Show der Giorgia Meloni",
      "teaser": "Sie inszenierte sich als moderate Staatsfrau. Kehrt im Wahlkampf fürs EU-Parlament nun die wütende Rechtspopulistin zurück? Deutsche Meloni-Fans sollten ihre Bewunderung für die italienische Ministerpräsidentin zügeln. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-die-schraege-europa-show-der-italienischen-ministerpraesidentin-a-c414b5b7-111f-4a28-9ff0-a0ed82200562",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Ursula von der Leyen bei TV-Debatte vor Europawahl Von der Leyen hat nur eine Gegnerin zu fürchten – sich selbst",
      "teaser": "Kommissionspräsidentin von der Leyen ist erstmals in einer TV-Debatte gegen ihre Herausforderer bei der EU-Wahl angetreten. Die CDU-Frau leistete sich fast keine Patzer. Bis auf einen, und der könnte sie noch lange ärgern. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-und-die-sieben-zwerge-so-lief-die-tv-debatte-vor-der-europawahl-a-e5ac3d04-3e7d-4228-baf0-00020db8f807",
      "image_title": "Von der Leyen hat nur eine Gegnerin zu fürchten – sich selbst - Marcel van Hoorn / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_title": "Steffen Lüdke"
    },
    {
      "title": "Mutmaßlicher Mord an ukrainischen Soldaten Den Krieg in der Ukraine überlebt, in Deutschland gestorben",
      "teaser": "Zwei Ukrainer, deren Kriegsverletzungen in Bayern medizinisch behandelt wurden, sind tot. Hatte der russische Angriffskrieg etwas damit zu tun? Die Rekonstruktion des Falls ergibt ein anderes Bild. Von Jan Friedmann und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/ukraine-krieg-getoetete-ukrainische-soldaten-rekonstruktion-des-falls-wirft-fragen-auf-a-47874260-42ec-4eda-88e4-63dd978d5823",
      "image_title": "Den Krieg in der Ukraine überlebt, in Deutschland gestorben - Leonhard Simon / EPA",
      "author": "Jan Friedmann und Katherine Rydlink"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Im gläsernen Käfig schauen 18 Wachtmeister auf die Angeklagten",
      "teaser": "Sie haben vom Umsturz geträumt, nun stehen die ersten der mutmaßlichen »Reichsbürger«–Terrorgruppe um Heinrich XIII. Prinz Reuß vor Gericht. Im Saal herrscht die höchste Sicherheitsstufe. Aus Stuttgart berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-angeklagte-stehen-unter-hoechster-sicherheitsstufe-vor-gericht-a-78a03287-8e74-4557-9821-8120b1936b5a",
      "image_title": "Im gläsernen Käfig schauen 18 Wachtmeister auf die Angeklagten - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Monegassische Herrscherfamilie im Miniatur Wunderland Fürst Albert wählt den Ferrari, na klar",
      "teaser": "Charlène und Fürst Albert schauen kurz in Hamburg vorbei, um eine winzige Version ihres Heimatländchens einzuweihen. Der Auftritt der Monaco-Royals gerät hinreichend schrullig. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/monaco-im-miniatur-wunderland-so-lief-der-besuch-von-fuerst-albert-und-charlene-a-8c6aa69f-ceb7-4061-8a13-701b3e066030",
      "image_title": "Fürst Albert wählt den Ferrari, na klar - Marcus Brandt / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Schicksal einer Lehrerin Zwölf befristete Arbeitsverträge, jetzt Zwangsferien",
      "teaser": "Dixie Rolf durfte eine erste Klasse leiten, von der Schulleitung gab es Lob, jetzt will das Schulamt Gütersloh die Vertretungslehrerin nicht mehr beschäftigen. Dabei werden Lehrkräfte dringend gesucht. Wie passt das zusammen? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerin-schicksal-nach-zwoelf-befristeten-vertraegen-ist-schluss-a-89e1881b-927b-4b05-859b-bf9b120d8020",
      "image_title": "Zwölf befristete Arbeitsverträge, jetzt Zwangsferien - Lars Berg / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Milliardenbelastung durch die Postbank Helle Aufregung in den Doppeltürmen der Deutschen Bank",
      "teaser": "Das IT-Desaster der Postbank plagt die Deutsche Bank seit Langem. Jetzt hat sie wegen der undurchsichtigen Übernahme der Konzerntochter auch noch ein Milliardenproblem. Der Aktienkurs rauscht nach unten. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-milliardenbelastung-durch-das-it-desaster-der-postbank-a-b257e47a-ab52-4083-add7-f7c86fde6039",
      "image_title": "Helle Aufregung in den Doppeltürmen der Deutschen Bank - IMAGO/Blatterspiel / IMAGO/Jan Huebner",
      "author": "Tim Bartz"
    },
    {
      "title": "Ausgelaugte Mitarbeiter, unbezahlte Ware Neue Doppelkassen bei Aldi Süd sorgen für Frust",
      "teaser": "Beim Discounter Aldi Süd können in vielen Filialen zwei Kunden gleichzeitig bedient werden. Doch die Angestellten klagen über Stress und Rückenschmerzen. Und mancher Einkauf wird offenbar gar nicht bezahlt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-warum-die-neuen-doppelkassen-fuer-frust-sorgen-a-625e6ac7-4396-41e3-9bf1-96f7f73313d7",
      "image_title": "Neue Doppelkassen bei Aldi Süd sorgen für Frust - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Wein vom Südrand der Wüste Gobi Bordeaux liegt jetzt in China",
      "teaser": "Der chinesische Weinkonzern Changyu drängt auf den europäischen Markt. Er will Topweine produzieren, so gut wie aus Frankreich – und genauso teuer. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/vorbild-bordeaux-china-baut-spitzenweine-an-und-will-sie-exportieren-a-bb390ec4-1785-43f7-bdef-4bcfb09e15c4",
      "image_title": "Bordeaux liegt jetzt in China - Changyu Pioneer",
      "author": "Leo Klimm"
    },
    {
      "title": "Roland-Berger-Chef über Deutschland in der Krise »Wenn gefühlt jede zweite Rolltreppe in einem Land kaputt ist, dann sagt das was«",
      "teaser": "Deutschlands Wirtschaft dümpelt vor sich hin, die Prognosen sind düster. »Es gibt zu viele Besitzstandswahrer«, sagt Roland-Berger-Chef Stefan Schaible – und warnt vor dramatischem Wohlstandsverlust. Ein Interview von Yasmin El-Sharif und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/roland-berger-chef-stefan-schaible-ueber-deutschlands-image-in-der-krise-a-7f045408-3764-4c0c-a3e7-6c33cf5f7a9e",
      "image_title": "»Wenn gefühlt jede zweite Rolltreppe in einem Land kaputt ist, dann sagt das was« - Doug Armand / Getty Images"
    },
    {
      "title": "Alternative gegen Deutschland",
      "teaser": "Die AfD gibt sich patriotisch. Doch mögliche Geldzahlungen aus Russland und ein mutmaßlicher Chinaspion entlarven sie als Landesverräter. Nach SPIEGEL-Recherchen entwarf der Kreml sogar ein »Manifest« für die Partei. Die Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spionageaffaere-russland-und-china-im-fokus-neue-enthuellungen-belasten-die-partei-a-46042b96-2d61-4bb4-ac25-ead57d7d6285",
      "image_title": "Alternative gegen Deutschland - [M]: maselkoo99 / Getty Images, Henvry / Getty Images, TinaFields / Getty Images, Baris-Ozer / Getty Images, microstocker / Getty Images, Belgium / Getty Images, Gavriil Grigorov / Sputnik / Kremlin Pool / picture alliance / AP"
    },
    {
      "title": "Arbeitsmarkt Gut acht Millionen Menschen erhalten weniger als 14 Euro Stundenlohn",
      "teaser": "Wie geht es weiter beim Mindestlohn? Neue Zahlen der Bundesregierung, die dem SPIEGEL vorliegen, könnten die Debatte weiter anheizen. Vor allem im Handel und im Gastgewerbe sind die Gehälter niedrig.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-gut-acht-millionen-menschen-erhalten-weniger-als-14-euro-stundenlohn-a-7429dedb-180b-4813-a6be-ec2719a82030",
      "image_title": "Gut acht Millionen Menschen erhalten weniger als 14 Euro Stundenlohn - Ralph Peters / IMAGO"
    },
    {
      "title": "Kohl-Enkel und CDU-Politiker Johannes Volkmann Über den berühmten Großvater spricht er am liebsten gar nicht",
      "teaser": "Mit Journalisten hat er meist schlechte Erfahrungen gemacht. Unserer Reporterin gewährt er Einblick in sein Leben. Wer ist Johannes Volkmann, 27 Jahre, Kandidat für den CDU-Bundesvorstand – und Enkel Helmut Kohls? Von Julia Kopatzki und Marvin Ruppert (Fotos)",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-wer-ist-der-helmut-kohl-enkel-der-in-den-cdu-bundesvorstand-will-a-81b5bf1a-f34f-48af-a88a-b88b06f6d9ba",
      "image_title": "Über den berühmten Großvater spricht er am liebsten gar nicht - Marvin Ruppert / DER SPIEGEL",
      "author": "Julia Kopatzki und Marvin Ruppert (Fotos)"
    },
    {
      "title": "Ampelkoalition vor dem Scheitern Hochnäsige Unkenntlichkeit Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Bundeskanzler hat bislang enttäuscht. Er sollte endlich Führung zeigen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-muss-endlich-fuehrung-zeigen-leitartikel-a-0607d90a-bfa7-47c1-9b48-6ce6a4be37c7",
      "image_title": "Hochnäsige Unkenntlichkeit - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Nach dem FDP-Parteitag Leise Hoffnung auf ein bisschen Ampelfrieden",
      "teaser": "Mit ihren Attacken und Provokationen sorgt die FDP regelmäßig für Ärger in der Ampel. Nach dem jüngsten Parteitag registrieren SPD und Grüne geradezu erleichtert: Wenigstens haben die Liberalen nicht weiter eskaliert. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nach-dem-fdp-parteitag-leise-hoffnung-auf-ein-bisschen-ampel-frieden-a-34894e0a-c388-4736-a2c5-5acf7a61ffa9",
      "image_title": "Leise Hoffnung auf ein bisschen Ampelfrieden - Liesa Johannssen / REUTERS",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ex-Porsche-Mitarbeiter mit 70.000 Euro brutto im Nachhaltigkeitssektor »Mein Gehalt habe ich etwa halbiert«",
      "teaser": "Daniel Vetterkind hatte im Marketing bei Porsche einen sicheren Job, verdiente in manchen Jahren sechsstellig. Dann stieg er aus – und gründete. Würde er es noch mal so machen? Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-im-nachhaltigkeitssektor-ex-porsche-mitarbeiter-halbiert-sein-einkommen-a-c88412a3-029b-4e6b-8182-4eb5826948c4",
      "image_title": "»Mein Gehalt habe ich etwa halbiert« - Alex Unders / Shutterstock"
    },
    {
      "title": "Erfolgsserie »Rentierbaby« Hype und Hexenjagd",
      "teaser": "Die Stalkerserie »Rentierbaby« ist ein Hit auf Netflix. Nun wird die furiose Fiktion von den wahren Begebenheiten eingeholt, auf denen sie beruht: Seit Tagen versucht ein Mob, die realen Vorbilder der Figuren ausfindig zu machen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/netflix-rentierbaby-baby-reindeer-ein-mob-versucht-die-realen-vorbilder-der-figuren-zu-finden-a-da4f7d24-bc61-45bf-a57a-a5f0813da795",
      "image_title": "Hype und Hexenjagd - Ed Miller / Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Leitkulturdebatte bei »Hart aber fair« Was geht denn da zwischen Sahra Wagenknecht und der CDU?",
      "teaser": "Echter Diskurs kam mit diesem Kleinbus voller Gäste nicht zustande: Bei »Hart aber fair« ging es um die Wurst – und um Aufbackdöner in Thüringen. Dafür gab es erstaunliche Vibes zwischen Sahra Wagenknecht und einem CDU-Mann. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-was-geht-denn-da-zwischen-sahra-wagenknecht-und-der-cdu-a-db5e3a48-2941-4c40-bb0d-c220939070ad",
      "image_title": "Was geht denn da zwischen Sahra Wagenknecht und der CDU? - Oliver Ziebe / WDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Viraler Spaß von Monica Lewinsky Das Weiße Irrenhaus Eine Analyse von Ulrike Knöfel",
      "teaser": "Monica Lewinsky erinnert daran, dass sie zum #MeToo-Opfer wurde, bevor es die #MeToo-Bewegung gab – mit einer Songzeile aus Taylor Swifts neuem Album. Und bringt damit das Internet zum Lachen.",
      "url": "https://www.spiegel.de/kultur/metoo-monica-lewinsky-erinnert-an-ihre-erfahrungen-und-sorgt-mit-taylor-swift-zitat-fuer-viralen-spass-a-cf3107f8-ef13-4b57-86b7-dfad0e433d6e",
      "image_title": "Das Weiße Irrenhaus - Anonymous / AP"
    },
    {
      "title": "Comeback des Gedruckten Plötzlich ist Lesen wieder Lifestyle",
      "teaser": "James Daunt, gebürtiger Brite und gelernter Banker, will das Traditionshaus Barnes & Noble wiederbeleben. Sein Rezept: Krimskrams raus, Bücher rein – und Literaturtipps bei TikTok. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-james-daunt-die-kette-barnes-noble-retten-will-a-df3be2e3-b434-48da-9f31-f1dfc9fb931c",
      "image_title": "Plötzlich ist Lesen wieder Lifestyle - Andrea Artz / DER SPIEGEL",
      "author": "Simon Book"
    },
    {
      "title": "Extrem-Kajakfahrer Adrian Mattern »Es fühlt sich an wie eine Wette gegen mich selbst. Der Einsatz ist mein Leben«",
      "teaser": "Von Kirgisistan bis zum Kongo: Adrian Mattern reist durch die Welt, um sich mit seinem Kajak Wasserfälle hinunterzustürzen – aus bis zu 45 Metern. Über ein Geräusch, das ihm Angst macht und die Frage, wie man das Wasser liest. Ein Interview von Lisanne Dehnbostel",
      "url": "https://www.spiegel.de/sport/extrem-kajakfahrer-adrian-mattern-es-fuehlt-sich-an-wie-eine-wette-gegen-mich-selbst-der-einsatz-ist-mein-leben-a-2eddbaac-0c1d-409d-8f39-208204e12403",
      "image_title": "»Es fühlt sich an wie eine Wette gegen mich selbst. Der Einsatz ist mein Leben« - Edy Pham / Red Bull Content Pool"
    },
    {
      "title": "Beckenbodentraining So trainieren Sie Ihre innere Mitte",
      "teaser": "Der Beckenboden bildet unser Fundament: Er stützt Organe, kann Rückenschmerzen lindern. Und er beeinflusst bei Männern die Stabilität einer Erektion. Diese Yogaübungen kräftigen und entspannen ihn. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/core-und-beckenbodentraining-so-trainieren-sie-beim-yoga-ihre-innere-mitte-a-c8a36860-5324-442d-b8f3-3e112eab7af3",
      "image_title": "So trainieren Sie Ihre innere Mitte - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Planking-Weltrekordlerin mit 58 »Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme«",
      "teaser": "Die Kanadierin DonnaJean Wilde hält mit mehr als viereinhalb Stunden den Weltrekord für den längsten Unterarmstütz einer Frau. Hier spricht sie über ihre Liebe zum Plank, den Umgang mit Schmerz und die Vorbereitung auf den Rekord. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/planking-weltrekordlerin-mit-58-mir-hat-es-geholfen-ich-hatte-seitdem-keine-rueckenprobleme-a-93ec7691-7802-4efa-bb92-ccff76274f49",
      "image_title": "»Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme« - Guinness World Records"
    },
    {
      "title": "Laufen trotz Knorpelschaden Können Schuhe das Verletzungsrisiko senken?",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat ein vorgeschädigtes Knie. Inzwischen hat er zurück zu seinem Sport gefunden. Welche Tipps ihm dabei geholfen haben und welche Rolle Laufschuhe dabei spielen. Von Jan Göbel",
      "url": "https://www.spiegel.de/fitness/laufen-trotz-knorpelschaden-im-knie-koennen-diese-schuhe-das-verletzungsrisiko-senken-a-41c705fc-d90d-4d63-9959-9f609be148f9",
      "image_title": "Können Schuhe das Verletzungsrisiko senken? - Elena Popova / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Ehemaliges Nazi-Hauptquartier Wolfsschanze Forscher finden Skelette in Görings Haus",
      "teaser": "Ein deutsch-polnisches Team hat bei Ausgrabungen im Haus des ehemaligen Reichsmarschalls Hermann Göring die Überreste mehrerer Menschen entdeckt, darunter ein Neugeborenes. Allen Leichen fehlten Hände und Füße. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/wolfsschanze-forscher-finden-skelette-in-haus-von-hermann-goering-a-ddcc89d5-fa3b-456d-9b65-63b06907442d",
      "image_title": "Forscher finden Skelette in Görings Haus - Relikte der Geschichte",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Wuchernde Zierpflanze in deutschen Wäldern Die gefährliche Invasion des Kirschlorbeers",
      "teaser": "Deutschlands umstrittenste Heckenpflanze breitet sich in der freien Natur aus. Umweltschützer gehen gegen den Billigbusch vor, wo sie nur können. Doch womöglich ist der Kampf längst verloren. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/waelder-in-deutschland-die-gefaehrliche-invasion-des-kirschlorbeer-a-45268bb8-58d5-4861-afd4-ff0ac1810052",
      "image_title": "Die gefährliche Invasion des Kirschlorbeers - Carsten Buell / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Trend Wassertrinken »Die Dosis macht das Gift«",
      "teaser": "Seit dem Hype um Stanley-Cup-Thermobecher schütten viele Menschen etliche Liter Wasser am Tag in sich hinein. Ökotrophologin Merle Schonvogel erklärt, wie viel Wasser zu wenig ist - und wie viel zu viel. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "»Die Dosis macht das Gift« - Justin Sullivan / Getty Images"
    },
    {
      "title": "Militärstrategien Noch 72 Minuten bis zum Weltuntergang",
      "teaser": "Könnte eine aus Nordkorea abgefeuerte Interkontinentalrakete versehentlich den Dritten Weltkrieg auslösen? Dieses Szenario beschreibt die US-Sicherheitsexpertin Annie Jacobsen erschreckend realistisch in ihrem neuen Buch. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/atomkrieg-und-militaerstrategien-noch-72-minuten-bis-zum-weltuntergang-a-7c75e6bf-33f4-49c5-9639-7c036032b6f2",
      "image_title": "Noch 72 Minuten bis zum Weltuntergang - [M] DER SPIEGEL; Fotos: Keystone / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "So klingt Trumps Echokammer Truth Social Von MAGA bis Gaga",
      "teaser": "»Truths« statt »Tweets«: Hier verbreiten Trump-Fans ihre Verschwörungsmythen. Aber wie und worüber diskutieren sie auf der Plattform eigentlich? Eindrücke aus den ersten Prozesstagen in New York. Von Daniel C. Schmidt, Washington",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-so-klingt-truth-social-die-echokammer-des-ex-praesidenten-a-e194c241-7345-4a96-87af-c6eb70db0a94",
      "image_title": "Von MAGA bis Gaga - Olivier Douliery / AFP",
      "author": "Daniel C. Schmidt, Washington"
    },
    {
      "title": "Besorgte Schulleiterin Silke Müller »Cybermobbing wird durch KI eine ganz neue Form annehmen«",
      "teaser": "Gefälschte Nacktbilder von Kindern, manipulierte Sprachnachrichten – was künstliche Intelligenz ermöglicht, bereitet Schulleiterin und Buchautorin Silke Müller Sorgen. Aber sie sieht auch Chancen für das Schulsystem. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cybermobbing-durch-ki-schulleiterin-fuerchtet-eine-ganz-neue-form-des-mobbings-a-da6a6ca2-b237-4368-8963-8824370c5e85",
      "image_title": "»Cybermobbing wird durch KI eine ganz neue Form annehmen« - Carolin Windel"
    },
    {
      "title": "Wachsende Karriereplattform Hat LinkedIn ein Pöbel-Problem, Frau Wittmann?",
      "teaser": "LinkedIn wächst rasant, doch das größte Karrierenetzwerk kämpft mit fingierten Profilen und Bots. Hier sagt Barbara Wittmann, Chefin der deutschsprachigen Sektionen, wie sie das Problem in den Griff bekommen will. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-dach-chefin-barbara-wittmann-ueber-probleme-bei-der-wachsenden-karriereplattform-a-fc6aa27a-9b2b-4b68-88ca-4d0488b6837d",
      "image_title": "Hat LinkedIn ein Pöbel-Problem, Frau Wittmann? - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "»Ich bin kein Roboter« Muss ich bei Ampelfotos auch den Mast anklicken? – Alles Wichtige über Captchas",
      "teaser": "Wie soll ich ein Fahrrad auswählen, wenn nur ein Hydrant auf dem Bild zu sehen ist? Worauf achten Captchas wirklich? Wir erklären, was Sie über die Klicktests im Internet wissen sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ich-bin-kein-roboter-captchas-muss-ich-bei-ampelfotos-auch-den-mast-anklicken-a-796686f7-8973-48dd-8621-19f1663c04c6",
      "image_title": "Muss ich bei Ampelfotos auch den Mast anklicken? – Alles Wichtige über Captchas - milindri / iStockphoto / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fehlende Ladepunkte in Mehrparteienhäusern Der blinde Fleck der Elektromobilität",
      "teaser": "Mein Haus, meine Wallbox, mein E-Auto – günstiges elektrisches Fahren wirkt wie ein Privileg für wenige. Mieter und Wohnungseigentümer müssen sich den eigenen Ladeanschluss oft erkämpfen. Manche schaffen es trotzdem. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-in-mehrparteienhaeuser-fehlen-ladestationen-a-11ec57be-65e1-4350-9aaf-27d2a83cc0fa",
      "image_title": "Der blinde Fleck der Elektromobilität - Richard Newstead / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektroautomarke Togg So fährt sich der türkische Tesla",
      "teaser": "In der Türkei ist das E-Auto-Start-up Togg erfolgreich gestartet, ein Prestigeprojekt von Präsident Erdoğan. Die geplante Expansion nach Deutschland wirkt schon gewagter. Doch das erste Modell T10X zeigt sich smart. Aus Gemlik berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/togg-so-faehrt-sich-der-tuerkische-tesla-a-0d5e396a-0bea-4425-9a92-61ba6c73edfa",
      "image_title": "So fährt sich der türkische Tesla - Togg"
    },
    {
      "title": "Offizielle Herstellerdaten Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw",
      "teaser": "Die EU lässt an Bord von Neuwagen messen, wie viel Sprit die Autos wirklich verbrennen. Erste Auswertungen zeigen: Umweltschützer haben mit ihrer Kritik an geschönten Messungen der Industrie eher noch untertrieben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/autoindustrie-spritverbrauch-bei-pkw-noch-hoeher-als-von-umweltschuetzern-befuerchtet-a-6b5e9378-a724-42c7-a09d-4ad98872c996",
      "image_title": "Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw - [M] Lea Rossa / DER SPIEGEL; Fotos: Jongwon Park / Getty Images; Martin Meissner / AP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Lebensborn-Heime der Nazis Kinder zeugen für Hitler",
      "teaser": "Im »Lebensborn« züchteten die Nationalsozialisten »arischen« Nachwuchs und verschleppten im Rassenwahn Kinder in die Heime. Soziologe Dirk Kaesler hat spät erfahren, dass seine Eltern für den Verein arbeiteten. Von Stefan Hunglinger",
      "url": "https://www.spiegel.de/geschichte/lebensborn-heime-der-nazis-kinder-zeugen-fuer-adolf-hitler-a-3ebbc663-3552-4d7d-8f74-f76d222d2333",
      "image_title": "Kinder zeugen für Hitler - Gamma-Keystone / Getty Images",
      "author": "Stefan Hunglinger"
    },
    {
      "title": "Schräge Geschichte Der Eheknast von Birthälm",
      "teaser": "In einer rumänischen Gemeinde soll es nur zu einer einzigen Scheidung in 300 Jahren gekommen sein. Denn zerstrittene Paare sperrte man in Birthälm in den »Versöhnungsturm«: wochenlang auf engstem Raum, um die Ehe zu retten. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/geschichte/rumaenien-warum-es-in-birthaelm-ein-ehegefaengnis-gab-a-38838a4b-068d-4349-a480-a4f5ff27228d",
      "image_title": "Der Eheknast von Birthälm - Roland Brack / PantherMedia / IMAGO",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Legendäres Nazigefängnis Colditz Im Trainingslager von James Bond",
      "teaser": "Das 1000 Jahre alte Schloss Colditz ist für Briten eine Legende. In Deutschland kennen es nur wenige. Einst war die Burg ein Lager für britische Offiziere, die verwegen und trickreich flüchteten – Vorbilder für Agent 007. Von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/nazigefaengnis-colditz-die-legendaere-fluchtburg-der-britischen-offiziere-a-0b56d091-a3df-45f8-9d87-b6d2f3ca705c",
      "image_title": "Im Trainingslager von James Bond - Sylvio Dittrich / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Lasst euer Land nicht von der Angst regieren«",
      "teaser": "Um den eigenen Job bangten 1974 nur wenige Bundesbürger, aber viele um die deutsche Wirtschaft. Sozialforscher beobachteten eine »Angstlücke«: gut für die Union, schlecht für Willy Brandts SPD. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-lasst-euer-land-nicht-von-der-angst-regieren-a-2e366349-e1c5-4fa8-89d6-be18ad8e3979",
      "image_title": "»Lasst euer Land nicht von der Angst regieren« - W. Otto / United Archives / picture alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Männergesundheit Willkommen zum Penis-Workout! Eine Sexkolumne von Heike Kleen",
      "teaser": "Männergesundheit ist unsexy? Wenn Männer wüssten, welchen Einfluss ihr Beckenboden auf ihren Penis hat, wären die Muckibuden leer und die Beckenbodenzentren voll.",
      "url": "https://www.spiegel.de/partnerschaft/maennergesundheit-ist-unsexy-willkommen-zum-penis-workout-sex-kolumne-a-565c115b-d40a-4bd4-a78d-100efeaf94ea",
      "image_title": "Willkommen zum Penis-Workout! - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "Nonverbale Kommunikation Warum wir dauernd mehr verraten, als wir wollen",
      "teaser": "Die Signale des Körpers sind die Begleitmusik zu unseren Worten. Aber manchmal widerspricht unsere Mimik dem, was wir sagen. Forscher erklären, wie wir uns das bewusst machen können und unsere Kommunikation verbessern. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/emotionen-und-mimik-warum-wir-dauernd-mehr-ueber-uns-verraten-als-wir-eigentlich-wollen-a-a51e528b-f02b-45bd-995e-a2124abac551",
      "image_title": "Warum wir dauernd mehr verraten, als wir wollen - Carles Navarro Parcerisas / Getty Images",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "Gesichtscremes im Test »Viele überzeugende Produkte sind gleichzeitig preisgünstig«",
      "teaser": "Stiftung Warentest hat 14 Gesichtscremes analysiert. Darunter sehr hochpreisige Lotionen, aber auch die vermeintlich einfachen vom Discounter. Chemiker Thomas Koppmann erklärt die Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-gesichtscremes-im-test-a-a3708d9a-0ff7-46e3-be32-4d5606992499",
      "image_title": "»Viele überzeugende Produkte sind gleichzeitig preisgünstig« - MarsBars / Getty Images"
    },
    {
      "title": "Herzgesundheit »Ein Warnzeichen ist immer der sogenannte thorakale Schmerz«",
      "teaser": "Umeswaran Arunagirinathan kam mit 13 Jahren allein als Flüchtling nach Deutschland – und wurde Herzchirurg. Hier sagt »Dr. Umes«, wie man das Herz fit hält und auf welche frühen Symptome man achten sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ein-warnzeichen-ist-immer-der-sogenannte-thorakale-schmerz-a-a75be345-e8a7-4e9f-a1c4-687f863ac40d",
      "image_title": "»Ein Warnzeichen ist immer der sogenannte thorakale Schmerz« - Catherine McQueen / Getty Images"
    },
    {
      "title": "Trinken in Tokio »Ich will keine verrückten Cocktails machen«",
      "teaser": "Atsushi Suzuki führt das »Bellwood«, eine der besten Bars Asiens. Hier spricht er darüber, warum er Eis für Cocktails selbst schnitzt und warum Trinken in Japan eine ernste Angelegenheit ist. Vom Tresen berichtet Philipp Laage",
      "url": "https://www.spiegel.de/stil/bellwood-bar-in-tokio-trinken-ist-in-japan-eine-ernste-angelegenheit-a-0e0b9a59-feaf-4928-b450-1ccda182c8ee",
      "image_title": "»Ich will keine verrückten Cocktails machen« - Philipp Laage"
    },
    {
      "title": "Nervennahrung Heute gibt es Pici all’etrusca",
      "teaser": "Wer Nudeln mit Pesto mag, wird diese relativ unbekannte und unterschätzte Variante lieben: locker, leicht und cremig, würzig und herrlich frisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-heute-gibt-es-pici-all-etrusca-a-c58c1730-9f24-4600-bbe9-e3acc8dcea0b",
      "image_title": "Heute gibt es Pici all’etrusca - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Sexpositive Partys »Wer ficken will, muss freundlich sein«",
      "teaser": "Veranstaltungsreihen der Sex-Positivity-Bewegung haben beachtlichen Zulauf. Wie fühlt es sich an, mit Menschen zu feiern, die für vieles offen sind? Zu Besuch bei »Studio Lovemasters« und »Kinky Galore«. Von Bianca Lang und Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/wer-ficken-will-muss-freundlich-sein-a-d70a26ba-0002-0001-0000-000214160638",
      "image_title": "»Wer ficken will, muss freundlich sein« - Kinky Galore",
      "author": "Bianca Lang und Lesley Sevriens"
    },
    {
      "title": "Prestige-Cuvées Das Rätsel um Edelchampagner beim Discounter",
      "teaser": "Cristal heißt ein begehrter Champagner von Louis Roederer, andere Flaschen des Herstellers können rund 10.000 Euro kosten. Nun hat Lidl Produkte der Marke im Angebot. Experten wundern sich, wie der Discounter zu dieser Perle kam. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/lidl-raetsel-um-edlen-champagner-beim-discounter-a-639cbfe7-8860-434e-b92b-2f3bcbd4c205",
      "image_title": "Das Rätsel um Edelchampagner beim Discounter - Svetlana-Cherruty / iStockphoto / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Pride-Partys in Europa Die zehn besten Urlaubsorte für queere Reisende",
      "teaser": "Der Frühling kommt – und er wird regenbogenbunt. Unsere Autorin verrät ihre zehn Lieblingsorte für queere Städtetrips von Amsterdam bis Zürich. Mit Tipps für Tag und Nacht. Von Simone Bauer",
      "url": "https://www.spiegel.de/reise/europa/pride-partys-in-europa-2024-die-zehn-besten-urlaubsorte-fuer-queere-reisende-a-b0c62510-6d26-4473-9420-950cff304e1a",
      "image_title": "Die zehn besten Urlaubsorte für queere Reisende - Melanie Duchene / picture alliance / dpa / KEYSTONE",
      "author": "Simone Bauer"
    },
    {
      "title": "Zukunft der Kreuzfahrt »Norwegen ist nicht dafür gemacht, all diese Touristen zu beherbergen«",
      "teaser": "Die Reederei Hurtigruten arbeitet an einem emissionsfreien Schiff – samt Segeln mit Sonnenkollektoren. CEO Hedda Felin erklärt, warum sie sich striktere Vorschriften wünscht und wie viele Touristen Norwegen verträgt. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-ceo-hedda-felin-norwegen-ist-nicht-dafuer-gemacht-all-diese-touristen-zu-beherbergen-a-38fa4973-ac27-4892-a7ce-be878781ed9b",
      "image_title": "»Norwegen ist nicht dafür gemacht, all diese Touristen zu beherbergen« - VARD Design"
    },
    {
      "title": "Fünf Euro Eintritt für Venedig »Disneyland wird besser verwaltet«",
      "teaser": "Venedig verlangt von Tagestouristen ab sofort eine Gebühr. Kann das die Probleme der Lagunenstadt lösen? Die Umweltaktivistin Jane da Mosto sagt, warum sie nichts davon hält und was sie stattdessen fordert. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/staedte/venedig-verlangt-eintritt-von-touristen-disneyland-wird-besser-verwaltet-a-af1cb666-901c-471c-95e0-f1802185f234",
      "image_title": "»Disneyland wird besser verwaltet« - Frank Bienewald / IMAGO"
    },
    {
      "title": "Demonstrationen auf den Kanaren »Alles, absolut alles wird jetzt touristifiziert«",
      "teaser": "Ob auf Gran Canaria, Teneriffa oder Lanzarote – zu Tausenden protestieren die Insulaner gegen den unregulierten Massentourismus. Warum profitieren sie trotz Rekordzahlen kaum? Von Gran Canaria berichtet Lukas Grasberger",
      "url": "https://www.spiegel.de/reise/europa/kanaren-demonstrationen-gegen-massentourismus-alles-absolut-alles-wird-jetzt-touristifiziert-a-a0d9e0de-7a87-4159-a1f6-7a1caf874d04",
      "image_title": "»Alles, absolut alles wird jetzt touristifiziert« - AP",
      "author": "Gran Canaria berichtet Lukas Grasberger"
    },
    {
      "title": "Bayerns Remis gegen Real Madrid Der unbesungene Sechser brilliert",
      "teaser": "Eric Dier mausert sich in München zur Stammkraft und rettet auch gegen Real in höchster Not. Sein Nebenmann erlebt einen schlimmen Abend, und Thomas Müller zieht mit Iker Casillas gleich. Die Einzelkritik. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-gegen-real-madrid-in-der-einzelkritik-a-7988af55-432e-4dd5-aa59-f02176e2422e",
      "image_title": "Der unbesungene Sechser brilliert - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "VroniPlag-Wiki-Prüfer über den Fall Manja Schreiner »Plagiieren ist kein unverzeihlicher Fehler«",
      "teaser": "Roland Schimmel hat den Plagiatsfall der Berliner Verkehrssenatorin ins Rollen gebracht. Er prüfte ihre Doktorarbeit auf der Plattform VroniPlag Wiki. Stolz auf das Ergebnis sei er aber nicht, sagt er. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/plagiatsfall-manja-schreiner-wie-roland-schimmel-die-plagiatsvorwuerfe-aufdeckte-a-dbe9589b-0d19-4346-9191-5a89ccb141cc",
      "image_title": "»Plagiieren ist kein unverzeihlicher Fehler« - Christoph Soeder / dpa"
    },
    {
      "title": "Europawahlen Von der Leyens heikler Flirt mit rechts",
      "teaser": "Die EVP-Spitzenkandidatin Ursula von der Leyen zeigt sich offen für ein Bündnis mit Rechtskonservativen im EU-Parlament. Was steckt hinter diesem umstrittenen Kurs? Von Florian Gathmann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europawahlen-ursula-von-der-leyens-riskanter-annaeherungsversuch-an-rechtskonservative-a-e6f03437-ffb1-40fb-868b-1738027b1391",
      "image_title": "Von der Leyens heikler Flirt mit rechts - Albano Venturini / Italy Photo Press / IMAGO",
      "author": "Florian Gathmann und Timo Lehmann"
    },
    {
      "title": "Gestörte Navigationssignale im Luftverkehr Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen",
      "teaser": "Erstmals wird eine Flugverbindung wegen gestörter Navigationssignale ausgesetzt. Was ist los am Flughafen der estnischen Stadt Tartu? Die Antworten auf die wichtigsten Fragen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/tartu-was-sie-zum-gps-jamming-an-der-eu-ostgrenze-wissen-muessen-a-3ae4f51c-5b14-469e-95e2-054ad1291a3d",
      "image_title": "Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen - Fabian Gysel / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Jäger und Gejagte Die Enthüllungen des VroniPlag Wiki und ihre Auswirkungen auf Prominente",
      "teaser": "Die Rechercheure der Plattform VroniPlag Wiki haben dafür gesorgt, dass die Berliner Verkehrssenatorin Schreiner ihren Job und ihren Doktortitel los ist. Was treibt diese Leute an? Und welche Promi-Rücktritte gehen noch auf sie zurück? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/plagiatsjaeger-die-enthuellungen-des-vroniplag-wiki-und-ihre-auswirkungen-auf-prominente-a-98520406-de24-42aa-9375-499edc389211",
      "image_title": "Die Enthüllungen des VroniPlag Wiki und ihre Auswirkungen auf Prominente - Christoph Soeder / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Streit über Erinnerungspolitik Warum Claudia Roth richtigliegt Ein Debattenbeitrag von Jürgen Zimmerer",
      "teaser": "Die Kulturstaatsministerin möchte die deutsche Erinnerungskultur modernisieren und stößt mit einem Konzeptentwurf auf heftige Kritik. Aber aus Sicht der Kolonialgeschichte gehen die Pläne in die richtige Richtung.",
      "url": "https://www.spiegel.de/geschichte/erinnerungspolitik-warum-claudia-roth-mit-ihrem-konzeptentwurf-richtigliegt-a-4a76415f-6b43-4f6d-a892-201dcb9f43a8",
      "image_title": "Warum Claudia Roth richtigliegt - Charlotte Sattler / DER SPIEGEL"
    },
    {
      "title": "Pistorius besiegelt neue Bundeswehrstruktur »Wir müssen fähig sein, einen Krieg zu führen«",
      "teaser": "Im historischen Ambiente seiner Heimatstadt ordnet Verteidigungsminister Pistorius eine neue Kommandostruktur für die Bundeswehr an. Per »Osnabrücker Erlass« soll sich die Truppe künftig auf Russland konzentrieren. Aus Osnabrück berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-neue-bundeswehr-struktur-wir-muessen-faehig-sein-einen-krieg-zu-fuehren-a-aec7a828-2966-4f40-8dbd-ea9313c4fc27",
      "image_title": "»Wir müssen fähig sein, einen Krieg zu führen« - David Inderlied / dpa"
    },
    {
      "title": "Konstantin von Notz zur Islamisten-Demo in Hamburg »Schnellstmöglich verbieten«",
      "teaser": "Was können Politik und Staat gegen Islamisten tun? Der Grünenpolitiker von Notz verlangt nach einer Demo in Hamburg Organisationsverbote und spricht über den Umgang mit Forderungen nach einem Kalifat. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/konstantin-von-notz-zur-islamisten-demo-in-hamburg-schnellstmoeglich-verbieten-interview-a-a7c840db-c996-452a-9d52-8ca68990b174",
      "image_title": "»Schnellstmöglich verbieten« - Blaulicht-News.de / Blaulicht News / IMAGO"
    },
    {
      "title": "Neue Studie zu Einkaufsverhalten Männer, Frauen, Supermärkte",
      "teaser": "Immer mehr Väter erledigen die Lebensmitteleinkäufe für die Familie. Hinter diesem banalen Forschungsergebnis verbergen sich große Geschichten des Lebens. Wir erzählen einige davon.",
      "url": "https://www.spiegel.de/familie/einkaufen-im-supermarkt-was-maenner-bei-lebensmittelbesorgungen-anders-machen-als-frauen-a-80766248-9476-4302-b088-57ef046ff8c6",
      "image_title": "Männer, Frauen, Supermärkte - Frieder Dino / plainpicture"
    },
    {
      "title": "Systemkonflikt mit Moskau Eine neue EU-Osterweiterung wäre ein Sieg über Putin Eine Kolumne von Michael Sauga",
      "teaser": "Zwanzig Jahre nach dem Beitritt ehemaliger Ostblockstaaten debattiert die EU über die Aufnahme weiterer Länder der Region. Wenn die EU glaubwürdig bleiben will, darf sie ihr Ukraineversprechen nicht brechen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-konflikt-eu-osterweiterung-als-sieg-ueber-putin-a-22427ede-ab29-41ff-b1d4-c138269cce79",
      "image_title": "Eine neue EU-Osterweiterung wäre ein Sieg über Putin - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Real-Trainer Ancelotti Bayerns historischer Irrtum",
      "teaser": "Carlo Ancelotti ist der Trainer, den die Münchner vergrault haben und jetzt bräuchten. Vor dem Wiedersehen in der Champions League zeigt er bei Real Madrid erneut, warum er der erfolgreichste Coach der Geschichte ist. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-trainer-carlo-ancelotti-bayerns-historischer-irrtum-a-7294bd9f-9dbf-47f9-9b4d-d46cbb3be4ba",
      "image_title": "Bayerns historischer Irrtum - Susana Vera / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "China, Russland und die AfD AfD Sachsen-Anhalt stellt sich hinter Krah und Bystron",
      "teaser": "Die Parteichefs wollen ihre skandalträchtigen Kandidaten im Wahlkampf in die zweite Reihe rücken. Doch der Landesvorstand Sachsen-Anhalt sichert in einer internen Mail nun »volle Solidarität« zu. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/chinesische-und-russische-einflussnahme-afd-in-sachsen-anhalt-stellt-sich-hinter-krah-und-bystron-a-fe3330ff-33e9-4b27-ad46-8314394418c5",
      "image_title": "AfD Sachsen-Anhalt stellt sich hinter Krah und Bystron - ANNEGRET HILSE / REUTERS",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Unternehmer Bernd Beetz Kann dieser Mann Galeria Karstadt Kaufhof retten?",
      "teaser": "Mit seinen Millionen hat Bernd Beetz einst seinen Heimatverein Waldhof Mannheim vor dem Aus bewahrt. Jetzt will er als Co-Investor den maroden Kaufhauskonzern Galeria Karstadt Kaufhof aufrichten. Handelsexperten sind skeptisch. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-kann-bernd-beetz-galeria-retten-a-4807f1ab-e32f-4813-a743-ac7b27b70ea8",
      "image_title": "Kann dieser Mann Galeria Karstadt Kaufhof retten? - Oliver Zimmermann / foto2press / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Medienethikerin über Jobwechsel Zuletzt Sprecherin des Bundespräsidenten, bald bei der ARD – ist das ein Problem?",
      "teaser": "Ab Juli arbeitet Anna Engelke, Ex-Sprecherin von Frank-Walter Steinmeier, im ARD-Hauptstadtstudio. Manche warnen vor einer Verquickung von Politik und Journalismus. Medienethikerin Petra Grimm sieht ein anderes Problem. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/anna-engelke-zuletzt-sprecherin-des-bundespraesidenten-bald-bei-der-ard-ist-das-ein-problem-a-da418363-43bb-45f1-8b7f-4ab29dbad9ee",
      "image_title": "Zuletzt Sprecherin des Bundespräsidenten, bald bei der ARD – ist das ein Problem? - ARD Presse / obs"
    },
    {
      "title": "Gründen mit Migrationshintergrund »Sie können sich nicht vom reichen Onkel 5000 Euro für die Start-up-Idee leihen«",
      "teaser": "Fehlendes Startkapital, Amtsdeutsch, Versagensangst: Gründer mit Migrationshintergrund stoßen auf unnötige Hürden, sagt Start-up-Beraterin Laila Zohaib. Im Interview beschreibt sie, was Deutschland dadurch entgeht. Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/gruenden-mit-migrationshintergrund-start-ups-koennen-ein-weg-sein-die-glaeserne-decke-zu-durchbrechen-a-72bbe95e-4312-4249-8821-9fdd65440027",
      "image_title": "»Sie können sich nicht vom reichen Onkel 5000 Euro für die Start-up-Idee leihen« - Anne-Sophie Stolz / brand eins"
    },
    {
      "title": "Bayern-Spieler Kimmich vor Duell gegen Real Madrid Versetzung geglückt",
      "teaser": "Joshua Kimmich war Mittelfeldchef des FC Bayern und der Nationalelf. Dann wurde er in beiden Teams nach rechts hinten beordert. Wieso es seither besser läuft – und auch Kimmich selbst profitiert. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-joshua-kimmich-und-seine-neue-erfolgsposition-a-7a2d5459-7b3c-4c77-bdac-04062aafa429",
      "image_title": "Versetzung geglückt - Julian Baumann",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Zukunft der Arbeit Von der Viertagewoche profitieren Frauen – und die Konjunktur Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Deutschlands Frauen arbeiten nur selten in Vollzeit. Das ist schlecht für die Wirtschaft und noch schlechter für sie selbst. Aber es ließe sich ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitszeitverkuerzung-wie-maenner-die-wirtschaft-und-frauen-unterstuetzen-koennen-a-6048119b-2e80-4212-86e0-2ad65b6a7497",
      "image_title": "Von der Viertagewoche profitieren Frauen – und die Konjunktur - Peter Scholl / Westend61 / IMAGO"
    },
    {
      "title": "Gewaltfreie Sprache Giraffisch für Anfänger",
      "teaser": "Schimpfworte sind verboten, schon klar. Aber beim Kommunikationstraining an der Hamburger Elbinselschule lernen Kinder noch mehr: wie man wertschätzend miteinander redet. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/gewaltfreie-sprache-kommunikation-giraffisch-fuer-anfaenger-a-d9255dd3-195f-4cbd-9c64-c1d892f23a2c",
      "image_title": "Giraffisch für Anfänger - Bettina Theuerkauf / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Ermittlungen am Internationalen Strafgerichtshof So wahrscheinlich ist ein Haftbefehl gegen Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof ermittelt wegen möglicher Kriegsverbrechen in den palästinensischen Gebieten. Israelische Offizielle fürchten offenbar Haftbefehle für hochrangige Staats- und Militärangehörige. Die Fakten. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-benjamin-netanyahu-ein-internationaler-haftbefehl-a-9909d946-180a-46a8-9a9c-c0dba82ce991",
      "image_title": "So wahrscheinlich ist ein Haftbefehl gegen Netanyahu - Koby Gideon / Israel Gpo / ZUMA Wire / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Seuche in den USA Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen«",
      "teaser": "Zahlreiche Kühe und mindestens eine Person sind in den USA an der Vogelgrippe erkrankt. Weltweit stecken sich immer mehr Säugetiere mit dem Virus an. Forschende sind besorgt, die WHO mahnt, wachsam zu sein. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bei-rindern-in-usa-forscher-melden-aussergewoehnliches-geschehen-a-4a2d1655-2d61-412e-9ef0-5b360aebb890",
      "image_title": "Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen« - Justin Sullivan / Getty Images",
      "author": "Claus Hecking und Alina Schadwinkel"
    }
  ]
}