{
  "timestamp": "2024-01-09T04:07:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landwirtin über verkorkste Agrarpolitik »Jeder Bauer würde liebend gern auf alle Subventionen verzichten«",
      "teaser": "Bauern gegen die Bundesregierung: Landwirtin Monika Tietke gilt als Miterfinderin der Treckerdemos in Gorleben. Hier spricht sie über die tieferen Gründe der Wut heute, das Hochgefühl auf einem Traktor – und nennt Lösungsvorschläge. Ein Interview von Deike Diening",
      "url": "https://www.spiegel.de/politik/bauernproteste-jeder-bauer-wuerde-liebend-gern-auf-alle-subventionen-verzichten-a-a19e55d3-aab5-40a3-b8e5-d36ef64323ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f9f9384-e920-417c-8960-ee944b808b13_w960_r2.194_fpx53.61_fpy54.92.jpg",
      "image_title": "»Jeder Bauer würde liebend gern auf alle Subventionen verzichten« - Dorothea Uhlendorf"
    },
    {
      "title": "»Ruanda-Modell« Könnte die Bundesregierung Asylverfahren ins Ausland auslagern?",
      "teaser": "Der Vorschlag, Asylverfahren in Staaten außerhalb der EU zu verlagern, taucht seit Jahren immer wieder auf. Nun lässt SPD-Bundesinnenministerin Nancy Faeser die umstrittene Idee prüfen. Das halten Fachleute davon. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/asylverfahren-in-drittstaaten-bundesregierung-laesst-das-ruanda-modell-pruefen-a-68d4f3f5-97cb-466f-b263-5ef36c100d21",
      "image_title": "Könnte die Bundesregierung Asylverfahren ins Ausland auslagern? - Boris Roessler / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Abstieg der SPD Wer hat sich verraten? Sozialdemokraten! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die SPD hat die vergessen, die sie einst in Scharen wählten. Im Osten könnte sie deshalb aus mehreren Landtagen verschwinden. Na und?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-freien-fall-wer-hat-sich-verraten-sozialdemokraten-blome-kolumne-a-2b8ac9b0-e024-4764-bc32-1cdb663b9f10",
      "image_title": "Wer hat sich verraten? Sozialdemokraten! - Kay Nietfeld / dpa"
    },
    {
      "title": "Galeria kann nicht mit erneuter Staatshilfe rechnen",
      "teaser": "Der taumelnde Mutterkonzern Signa bringt die Warenhauskette Galeria in Not. Die dritte Insolvenz dürfte unmittelbar bevorstehen, doch erneutes Staatsgeld bleibt wohl aus. Dafür kann sich die Firma womöglich selbst helfen. Von Kristina Gnirke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-galeria-kann-nicht-mit-erneuter-staatshilfe-rechnen-a-36945645-05d7-4bfd-b7ef-bc6fd55c793c",
      "image_title": "Galeria kann nicht mit erneuter Staatshilfe rechnen - Christoph Hardt/ imago images/Future Image",
      "author": "Kristina Gnirke und Gerald Traufetter"
    },
    {
      "title": "Mit 40 aufhören zu arbeiten – was mit diesem Konzept nicht stimmt Eine Kolumne von Nikolaus Braun",
      "teaser": "Sogenannte Frugalisten sparen in jungen Jahren so viel Geld, dass sie schon früh in Rente gehen können. Das klingt verlockend. Doch wie sinnvoll ist es, das Leben auf die Zukunft zu verschieben?",
      "url": "https://www.spiegel.de/wirtschaft/service/finanziell-unabhaengig-durch-frugalismus-heilsversprechen-oder-albtraum-a-1b411787-d963-4077-b97f-cd141718884f",
      "image_title": "Mit 40 aufhören zu arbeiten – was mit diesem Konzept nicht stimmt - Eloisa Ramos / Westend61 / IMAGO"
    },
    {
      "title": "So unpünktlich war die Bahn 2023",
      "teaser": "Nur 65 Prozent der ICEs oder ICs kamen im vergangenen Jahr rechtzeitig an. Damit setzt sich der Negativtrend fort. Die SPIEGEL-Datenanalyse zeigt, in welchen Regionen die Deutsche Bahn ihre größten Probleme hat. Von Holger Dambeck und Chris Kurt",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-2023-noch-unpuenktlicher-als-im-katastrophenjahr-2022-a-87a65ea0-c735-4b72-8c2b-2bb9e414e954",
      "image_title": "So unpünktlich war die Bahn 2023 - [M] DER SPIEGEL; Fotos: Julian Stratenschulte / dpa; IMAGO / Arnulf Hettrich",
      "author": "Holger Dambeck und Chris Kurt"
    },
    {
      "title": "Was gerade jetzt für die eigene Immobilie spricht",
      "teaser": "Ein Haus, jetzt? Klar, Kredite sind gerade teuer und Handwerker sowieso. Warum die Lage trotzdem so günstig ist wie lange nicht mehr und wie der Immobilientraum gelingen kann, Schritt für Schritt. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-was-gerade-jetzt-fuer-das-eigene-haus-spricht-a-56b18935-6c74-4009-8af5-39000b93445c",
      "image_title": "Was gerade jetzt für die eigene Immobilie spricht - Werner Dieterich / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "»Viele Investoren könnten erst mal enttäuscht werden«",
      "teaser": "Die Chefvolkswirtin der KfW glaubt an ein Comeback der deutschen Wirtschaft – und warnt dennoch vor übertriebenen Erwartungen an die Börsenentwicklung. Womit müssen Anleger in diesem Superwahljahr rechnen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-wirtschaft-2024-die-prognosen-der-kfw-chefvolkswirtin-fuer-konjunktur-und-aktienmarkt-a-bbed3921-3a46-472f-80d5-c381ebbcb39e",
      "image_title": "»Viele Investoren könnten erst mal enttäuscht werden« - Eva Revolver / DER SPIEGEL"
    },
    {
      "title": "So können sich Hauseigentümer gegen Hochwasserschäden schützen",
      "teaser": "In den Hochwassergebieten sind viele betroffene Anwohner nicht ausreichend versichert, ihnen drohen nun gewaltige Kosten. Weil solche Flutereignisse zunehmen, raten Experten Immobilieneigentümern zur Vorsorge. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-so-koennen-sich-hauseigentuemer-gegen-schaeden-schuetzen-a-0376702c-5656-4684-824f-0f9d8580546c",
      "image_title": "So können sich Hauseigentümer gegen Hochwasserschäden schützen - Ulrich Stamm / Future Image / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Der Albtraum der deutschen Autobauer",
      "teaser": "Die staatliche Prämie ist zwar gestrichen – doch E-Auto-Interessenten können sich trotzdem auf sinkende Preise freuen. Vor allem chinesische Hersteller drängen mit günstigeren Modellen auf den Markt, zulasten von VW, Mercedes und Co. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-der-albtraum-der-deutschen-autobauer-kommt-aus-china-a-6413afdc-e263-48cf-9c95-68311e1acc5b",
      "image_title": "Der Albtraum der deutschen Autobauer - RUNGROJ YONGRIT / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Das ganze Dilemma des Nahostkriegs in einem Leben",
      "teaser": "Er wuchs im Gazastreifen auf, mit zehn verletzte ihn eine israelische Kugel. Nun wurde Yahia Yassin offenbar bei einem Bombenangriff getötet. Nachruf auf einen Jungen, der seinen eigenen Tod zu ahnen schien. Von Alexander Osang",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-getoeteter-junge-im-gazastreifen-die-ballade-von-yahia-yassin-a-2178f969-976c-4580-b82e-3a0db7474d69",
      "image_title": "Das ganze Dilemma des Nahostkriegs in einem Leben - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Der Terror der Rechtsextremen in Buchenwald",
      "teaser": "Am ehemaligen Konzentrationslager Buchenwald zeigt Deutschland seine hässliche Seite: Hakenkreuze werden geschmiert, der Holocaust wird geleugnet. Wer dagegenhält, wird bedroht. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/buchenwald-wie-rechtsextreme-am-ehemaligen-konzentrationslager-terror-machen-a-bc1058c5-276c-4d11-954e-96c180d07231",
      "image_title": "Der Terror der Rechtsextremen in Buchenwald - Craig Stennett / Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "»Verpisst euch, es ist Silvester!«",
      "teaser": "Viele Tatdetails, geringe Strafen: Die juristische Aufarbeitung der Berliner Silvesternacht von 2022 erbrachte wenig. Für dieses Jahr kündigt die Polizei den »größten Einsatz an Silvester der letzten Jahrzehnte« an – besonders in Neukölln. Von Jan Friedmann, Özlem Gezer und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/krawallnacht-in-berlin-2022-sind-sie-sicher-dass-ich-es-war-a-05b98858-ebd0-442e-8722-abb530d85ade",
      "image_title": "»Verpisst euch, es ist Silvester!« - Christian Mang / SZ Photo",
      "author": "Jan Friedmann, Özlem Gezer und Hannes Schrader"
    },
    {
      "title": "Wie ein Fußballfan unverhofft bei einem Profispiel an der Linie stehen durfte",
      "teaser": "Ist zufällig ein Schiedsrichter anwesend? Jannis Jäschke saß im Fußballstadion von Wiesbaden, als sich der Linienrichter verletzte. Es folgte ein Hilferuf über Lautsprecher – und der Student ergriff die Gelegenheit. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/wiesbaden-vom-zuschauer-zum-linienrichter-eine-meldung-und-ihre-geschichte-a-0d2cb6d0-6b58-4728-a878-55a32a1a0b40",
      "image_title": "Wie ein Fußballfan unverhofft bei einem Profispiel an der Linie stehen durfte - Jan Huebner / IMAGO",
      "author": "Marc Hujer"
    },
    {
      "title": "»Ich war das Kamel«",
      "teaser": "Hugo Naumann, 86, aus Kempten im Allgäu klingelt in diesen Tagen an mehr als 50 Haustüren. Er ist einer der ältesten Sternsinger Deutschlands. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternsinger-am-dreikoenigstag-mit-weihrauchfaessern-im-auto-muss-man-vorsichtig-sein-a-01acfb23-1705-4350-b7c0-d94fa42c0a6f",
      "image_title": "»Ich war das Kamel« - Simon Koy / DER SPIEGEL"
    },
    {
      "title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein?",
      "teaser": "Wayne LaPierre, der Anführer der mächtigsten US-Waffenlobby, räumt seinen Posten – drei Tage, bevor er wegen Korruption vor Gericht muss. Ein Nachfolger steht womöglich schon in den Startlöchern. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/nra-chef-wayne-lapierre-tritt-zurueck-amerikas-groesster-waffenfanatiker-gibt-auf-a-6b52acb5-1039-4f1e-9fdb-da87e6bd58ad",
      "image_title": "Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein? - Paul J. Richards / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Lai gegen die Chinaversteher",
      "teaser": "William Lai war Nierenarzt, jetzt will er Präsident Taiwans werden. Pekings Propaganda stellt ihn als Provokateur dar – dabei würde er am liebsten mit Xi Jinping reden. Kann er den Inselstaat vor dem großen Nachbarn beschützen? Aus Taipeh und Tainan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-william-lai-gegen-die-chinaversteher-a-d32e547d-8386-4612-8991-a922081deda8",
      "image_title": "Lai gegen die Chinaversteher - I-Hwa Cheng / DER SPIEGEL"
    },
    {
      "title": "»Die Hamas-Raketen waren ein Sommerregen im Vergleich zu dem, was über Israel hereinbrechen würde«",
      "teaser": "Kommt es nach dem Anschlag auf die Hamas-Führung in Beirut zu einem Krieg zwischen Israel und der Hisbollah? Der Analyst Nicholas Blanford ist pessimistisch – und warnt vor einem »verheerenden« Waffengang. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-versus-hisbollah-droht-ein-neuer-krieg-im-libanon-a-4e5dc4b7-73b5-4711-9ab2-8b2b3fce0980",
      "image_title": "»Die Hamas-Raketen waren ein Sommerregen im Vergleich zu dem, was über Israel hereinbrechen würde« - Marwan Naamani / picture alliance / dpa"
    },
    {
      "title": "Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an",
      "teaser": "Das Urteil des Obersten Gerichtshofes in Israel, wesentliche Teile von Benjamin Netanyahus umstrittener Justizreform zu kippen, dürfte zu massivem innenpolitischem Streit führen. Kommt es trotz Gazakrieg zur Staatskrise? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-kampfansage-der-justiz-an-die-regierung-von-benjamin-netanyahu-a-36e0315f-8201-4f97-a9ba-e63f02dcf1ae",
      "image_title": "Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an - Maja Hitij / Getty Images"
    },
    {
      "title": "»Es wird mehr von uns erwartet, als wir erfüllen können«",
      "teaser": "Der niederländische Nachrichtendienst AIVD gilt als besonders schlagkräftig. Chef Erik Akerboom spricht über die Gefahr islamistischer Terroranschläge, russische Spionagetricks und den Aufstieg von Rechtspopulisten. Ein Interview von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/niederlande-geheimdienstchef-erik-akerboom-ueber-die-gefahr-islamistischer-terroranschlaege-a-2a21d4d8-8f48-4079-a931-6c1e340417a8",
      "image_title": "»Es wird mehr von uns erwartet, als wir erfüllen können« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien?",
      "teaser": "Der Westen hat Millionen in den tunesischen Sicherheitsapparat gesteckt. Damit sollte der Terror bekämpft, die Migration eingedämmt, der demokratische Übergang gestärkt werden. Die Bilanz: Polizisten fühlen sich unantastbar. Aus Tunis berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-traegt-die-eu-eine-mitverantwortung-fuer-die-polizeigewalt-a-76eff62e-9c10-473e-abca-d47832c4210c",
      "image_title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien? - Fethi Belaid / AFP"
    },
    {
      "title": "Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann Eine Kolumne von Mikhail Zygar",
      "teaser": "Der nächste russische Präsident steht zwar schon fest. Trotzdem wird dieser Wahlkampf interessant. Denn kleine Intrigen könnten die politische Landschaft auf Jahre prägen – und einer ist bislang immer mit dabei.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-russland-wladimir-putins-zuverlaessige-vollstrecker-a-523ba177-270f-4ad9-8252-422f44459a0d",
      "image_title": "Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann - Mikhail Metzel / imago / ITAR-TASS"
    },
    {
      "title": "Kinder pflücken unser Superfood",
      "teaser": "Die Açaíbeere aus Brasilien gilt als besonders gesund und dazu noch ökologisch korrekt. Doch es gibt eine Schattenseite, die Hersteller gern verschweigen. Aus Pará berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/acaibeeren-ernte-in-brasilien-kinder-pluecken-unser-superfood-a-ad8c1c6a-00b1-4820-af2e-8a2008fce446",
      "image_title": "Kinder pflücken unser Superfood - Alessandro Falco / DER SPIEGEL"
    },
    {
      "title": "Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Was Unis und Medien aus dem Sturz der Harvard-Präsidentin lernen können Ein Kommentar von René Pfister, Washington",
      "teaser": "Claudine Gay sieht sich als Opfer einer rechten Kampagne. Doch die erste schwarze Frau an der Spitze der Elitehochschule Harvard scheiterte am Mangel ebenjener Diversität, die sie doch eigentlich fördern wollte.",
      "url": "https://www.spiegel.de/ausland/claudine-gay-was-unis-und-medien-aus-dem-sturz-der-harvard-praesidentin-lernen-koennen-a-db905bd0-d67a-4178-b35e-3ab1c058e696",
      "image_title": "Was Unis und Medien aus dem Sturz der Harvard-Präsidentin lernen können - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Bedeutet diese Spritze wirklich das Ende aller Diäten?",
      "teaser": "Neue Abnehmspritzen wie Wegovy verheißen das bislang Unmögliche: Nie wieder dick, nie wieder Diät. Tatsächlich berichten Ärzte und Patienten von erstaunlichen Erfolgen. Doch um welchen Preis? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wissenschaft/abnehmspritze-wegovy-frauen-berichten-ueber-ihre-erfahrungen-a-a8f6e391-f468-499f-a182-e1769309610c",
      "image_title": "Bedeutet diese Spritze wirklich das Ende aller Diäten? - Illustration: Nenae / DER SPIEGEL"
    },
    {
      "title": "Wer gewinnt und wer verliert im Schlankmacher-Monopoly?",
      "teaser": "Ernährung, Bekleidung, Fitness: Die Abnehmspritze ändert nicht nur unsere Lebensgewohnheiten, sondern auch das Geschäft ganzer Branchen. Während die einen profitieren, müssen andere um ihre Umsätze fürchten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmspritzen-wer-gewinnt-und-wer-verliert-im-schlankmacher-monopoly-a-9c74b258-29c8-437b-b5c0-b4f22e78c2b4",
      "image_title": "Wer gewinnt und wer verliert im Schlankmacher-Monopoly? - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "»Ich zähle gern nach, was der Wirkstoff meiner Firma finanziell einbringt«",
      "teaser": "Die dänische Forscherin Lotte Bjerre Knudsen gilt als Erfinderin der Diätspritzen, die Novo Nordisk zu Europas wertvollstem Unternehmen machten. Wie denkt sie über die Revolution, die die Mittel ausgelöst haben? Ein SPIEGEL-Gespräch von Martin U. Müller und Alexander Preker, Kopenhagen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-saxenda-und-ozempic-von-novo-nordisk-diese-frau-steckt-hinter-den-abnehmspritzen-a-9e320b34-549e-4d7e-9160-7b2ae6b9f8cb",
      "image_title": "»Ich zähle gern nach, was der Wirkstoff meiner Firma finanziell einbringt« - Jeppe Bøje Nielsen / DER SPIEGEL"
    },
    {
      "title": "Trans Wrestlerin auf den Philippinen Mit breitem Kreuz gegen Barbie",
      "teaser": "Chelsea Marie ist eine trans Frau und eine der populärsten Wrestlerinnen der Philippinen, wo trans Personen ein fester Teil der Gesellschaft sind. Nicht nur als Wrestlerin könnte sie weltweit eine Pionierin sein. Von Felix Lill und Carlo Gabuco (Fotos)",
      "url": "https://www.spiegel.de/sport/trans-wrestlerin-auf-den-philippinen-mit-breitem-kreuz-gegen-barbie-a-31897b42-73ea-4402-a96a-9fc8754e4f32",
      "image_title": "Mit breitem Kreuz gegen Barbie - Carlo Gabuco / DER SPIEGEL",
      "author": "Felix Lill und Carlo Gabuco (Fotos)"
    },
    {
      "title": "Ex-Radprofi Rohan Dennis Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet?",
      "teaser": "Melissa Hoskins und Rohan Dennis galten als Traumpaar des Radsports. Nun steht Dennis unter Verdacht, seine Frau überfahren zu haben. Die Umstände des Geschehens sind allerdings noch immer völlig unklar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rohan-dennis-wer-ist-der-mann-der-melissa-hoskins-ueberfahren-haben-soll-a-6dc4abbc-c171-468f-8c89-bf06f0cd2aca",
      "image_title": "Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet? - Marco Alpozzi / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Handball-Torwart vor der EM 2024 Der sagenhafte Aufstieg des David Späth",
      "teaser": "Nationaltorwart David Späth gilt als großes Talent, doch nach Verletzungen und Komplikationen war er vor gut einem halben Jahr selbst im Klub nur Ersatzspieler. Nun kann die Heim-EM zu seiner Bühne werden. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-torwart-david-spaeth-und-sein-sagenhafter-aufstieg-a-df4b2adc-6d8d-476e-93fe-b61582508fa1",
      "image_title": "Der sagenhafte Aufstieg des David Späth - Alex Grimm / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Koffein im Leistungssport Volle Kanne",
      "teaser": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/koffein-im-leistungssport-volle-kanne-a-1a5e753c-796b-405d-b5dc-58cf462dd1ff",
      "image_title": "Volle Kanne - IMAGO/BEAUTIFUL SPORTS/Nagel / IMAGO/Beautiful Sports",
      "author": "Lukas Brems"
    },
    {
      "title": "Zwei WM-Titel in einem Jahr Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Acht Zutaten für 20 zusätzliche Lebensjahre",
      "teaser": "Die meisten Erkrankungen lassen sich verhindern – nun zeigt eine Studie: Wer sich ab sofort an einige Regeln hält, kann selbst im fortgeschrittenen Alter sein Leben deutlich verlängern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebensstil-acht-tipps-fuer-ein-langes-leben-a-4abc7325-7d2a-4640-9949-afbd182cfc6c",
      "image_title": "Acht Zutaten für 20 zusätzliche Lebensjahre - Westend61 / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Kims gefährliche Raketen",
      "teaser": "Russland setzt im Krieg gegen die Ukraine ballistische Raketen aus Nordkorea ein, berichtet die US-Regierung. Die Waffen ähneln auffällig russischen Modellen. Was können sie anrichten? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-aus-nordkorea-fuer-russlands-krieg-so-gefaehrlich-sind-kims-raketen-fuer-die-ukraine-a-366b4517-2995-4e5a-bd3a-9952ffde870a",
      "image_title": "Kims gefährliche Raketen - KCNA / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "»Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen«",
      "teaser": "Benoit Schillings, Technologiechef im Zukunftslabor des Google-Mutterkonzerns, erklärt, wie er mit verrückten Ideen drängende Menschheitsprobleme lösen will – und welche Leute er dafür sucht. Ein Interview von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-chefinnovator-benoit-schillings-mit-technologie-gegen-die-grossen-menschheitsprobleme-a-528b40c1-e97e-4272-84e0-cbccdcde18fc",
      "image_title": "»Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen« - Fotos: Stephen Lam / REUTERS; Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Was verraten die Tagebücher des Generals Lothar von Trotha?",
      "teaser": "Im heutigen Namibia verübten die deutschen Kolonialtruppen grausame Verbrechen an den Herero und Nama. Ihr Kommandeur war General Lothar von Trotha. Nun werden seine Aufzeichnungen veröffentlicht. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/genozid-an-den-herero-in-namibia-was-verraten-die-tagebuecher-des-generals-lothar-von-trotha-a-12edd4bd-b8ec-40ef-a998-e114143c5a06",
      "image_title": "Was verraten die Tagebücher des Generals Lothar von Trotha? - Mira Unkelbach / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "»Die Magie ist ein Urbedürfnis des Menschen«",
      "teaser": "Der Mond wurde für politische Zwecke eingespannt, im Aberglauben spielt er eine große Rolle, ebenso in Kunst und Literatur. Professorin Brigitte Burrichter erklärt, warum es nüchterne Forschung da so schwer hat. Ein Interview von Susanne Beyer und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mond-und-aberglaube-die-magie-ist-ein-urbeduerfnis-des-menschen-a-02a46585-f7c6-441f-b627-a7c2b657bf4e",
      "image_title": "»Die Magie ist ein Urbedürfnis des Menschen« - Fotos: Dominic Lipinski / PA Wire / empics / picture alliance; Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "2024 – ein klimapolitisches Schicksalsjahr",
      "teaser": "Für 2024 rechnen manche Forscher erstmals mit einer Trendwende beim CO₂-Gehalt der Atmosphäre. Doch klimapolitisch drohen auch herbe Rückschläge. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klima-vorschau-2024-ein-klimapolitisches-schicksalsjahr-a-78a5c9ea-165c-4165-a7c4-2108ec211224",
      "image_title": "2024 – ein klimapolitisches Schicksalsjahr - acilo / Getty Images"
    },
    {
      "title": "Alltagspsychologie und Lebenshilfe Wonach wir im Leben suchen – und wie wir es finden",
      "teaser": "Werte, Wünsche, ein Gefühl von Sinn: Diese Aspekte geben dem Leben Richtung. Leider geraten sie schnell aus dem Blickfeld. So behalten Sie Ihren inneren Kompass im Auge. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/sinn-wonach-wir-im-leben-suchen-und-wie-wir-es-finden-a-0c671407-fec4-4d3d-9d4b-cd1e9cd7b10a",
      "image_title": "Wonach wir im Leben suchen – und wie wir es finden - NÓI CREW / DER SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Ziele erreichen WOOP doch mal!",
      "teaser": "Auf Social Media verbreitet sich die Idee, dass mittels positiver Gedanken jegliche Ziele erreichbar sind. Warum diese Art des Manifestierens hinderlich ist – und welche Methode wirklich helfen kann. Von Isabel Fisch",
      "url": "https://www.spiegel.de/psychologie/manifestieren-und-gute-vorsaetze-mit-der-woop-methode-ziele-erreichen-a-b5ad7490-3f5a-405c-9884-029982af28b8",
      "image_title": "WOOP doch mal! - Jasper James / Getty Images",
      "author": "Isabel Fisch"
    },
    {
      "title": "Stressreduktion durch Neinsagen So lernen Sie, sich von anderen abzugrenzen",
      "teaser": "Sind Sie ein Jasager, der anderen nichts abschlagen kann? Dann laufen Sie Gefahr, sich dauernd zu viel aufzuladen, oder tun das vielleicht schon. Deshalb ist es wichtig, auch das Nein zu beherrschen – wie das gelingt. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-5-danke-fuer-das-nein-a-149a2e0e-d436-4f5e-8102-09cd12b6ac11",
      "image_title": "So lernen Sie, sich von anderen abzugrenzen - Sergio Mendoza Hochmann / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Coaching »Stress reduzieren« Mein Lebenshaus",
      "teaser": "Ein Leben im Burn-on ist ein aus der Balance geratenes Leben. Mit der Übung zum Lebenshaus finden Sie heraus, was Ihnen wirklich wichtig ist. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-4-mein-lebenshaus-a-7c80bdf5-463c-4ec5-82e2-507ad8ef8c7c",
      "image_title": "Mein Lebenshaus - Tessy Morelli / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Ein gutes Risotto will geweckt und geschlagen werden",
      "teaser": "Carnarolireis, Safran, Bergkäse: Für ein cremiges Risotto alla Milanese braucht es perfektes Timing und einen ordentlichen Wellengang im Topf. Zu Besuch bei einem, der es schafft, dass der Brei glänzt. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/koch-tipps-ein-gutes-risotto-will-geweckt-und-geschlagen-werden-a-17c36eb1-e675-4b01-b8c2-972274c110c1",
      "image_title": "Ein gutes Risotto will geweckt und geschlagen werden - Claudio Rizzello",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Warum nicht mal Antipasti zum Nachtisch?",
      "teaser": "Mandelmousse mit gerösteter Hühnerhaut? Knoblaucheis mit Korianderöl? Was Sternerestaurants zum süßen Abschluss servieren, klingt bisweilen bizarr, ist aber ungemein fein. Meistens. Und nachkochen kann man es auch. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/dessert-ideen-fuer-feinschmecker-warum-nicht-mal-antipasti-zum-nachtisch-a-88d14aa6-b36c-4bbc-a54c-384998ae5fbf",
      "image_title": "Warum nicht mal Antipasti zum Nachtisch? - Hiroshi Toyoda / The Mandala Hotel",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Zum Veganuary-Start gibt es Hoppin’-John",
      "teaser": "Unsere Köchin Verena Lugert startet mit einem Kontrapunkt zur Jahresendschlemmerei und präsentiert einen abgespeckten Hoppin’-John. Rauchig und voller Südstaaten-Soulfood-Geschmäcker ist er trotzdem. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/veganes-rezept-zum-veganuary-start-gibt-es-hoppin-john-a-95808e78-0e89-444c-a2e1-9188d5ebac23",
      "image_title": "Zum Veganuary-Start gibt es Hoppin’-John - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "»Der Junge und der Reiher« von Hayao Miyazaki Wie man leben soll",
      "teaser": "Eigentlich hatte der große Animationsregisseur Hayao Miyazaki schon seinen Ruhestand verkündet. Nun ist er zurück und regelt sein künstlerisches Erbe: Mit »Der Junge und der Reiher« erklärt er sich und sein Lebenswerk. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/hayao-miyazakis-letzter-film-der-junge-und-der-reiher-von-hayao-miyazaki-wie-man-leben-soll-a-1b7e5744-9c09-4955-82ce-b48160eb68bf",
      "image_title": "Wie man leben soll - Studio Ghibli / Wild Bunch Germany",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Neues Buch der israelischen Schriftstellerin Liebe als Tobsuchtsanfall",
      "teaser": "Zornige Attacken aufs Spießerleben und fiebrige Sexabenteuer: »Nicht ich« ist das zeitweilig vergessene und jetzt ins Deutsche übersetzte Frühwerk der Erfolgsautorin Zeruya Shalev. Und vielleicht ihr bestes Buch. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/roman-nicht-ich-von-zeruya-shalev-die-gefaehrliche-krankheit-namens-liebe-a-cf0539ec-cca6-41a2-83fa-323988c8449a",
      "image_title": "Liebe als Tobsuchtsanfall - Francesca Mantovani / Gallimard / Opale Photo / laif",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Kontroverse Netflix-Produktion Dave Chappelle wirkt ziemlich ausgeträumt Ein Gastbeitrag von Oliver Polak",
      "teaser": "In seinem neuen Streaming-Special erklärt sich Comedy-Legende Dave Chappelle zum »Dreamer«, zum großen Träumer. Leider wirkt er dabei wie ein Wüterich, der zu lange nicht umarmt wurde.",
      "url": "https://www.spiegel.de/kultur/dave-chappelles-the-dreamer-auf-netflix-ausgetraeumter-wueterich-a-80bc9860-84e6-414e-b1c3-2f341c016344",
      "image_title": "Dave Chappelle wirkt ziemlich ausgeträumt - Mathieu Bitton / Netflix"
    },
    {
      "title": "2024 wird das Caspar-David-Friedrich-Jahr Unser Friedrich",
      "teaser": "Caspar David Friedrich wird geliebt wie kaum ein deutscher Maler, sein 250. Geburtstag wird 2024 groß gefeiert. Auf junge Künstlerinnen und Künstler übt der Melancholiker einen großen Sog aus. Warum? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/caspar-david-friedrich-jubilaeum-2024-unser-friedrich-a-cda2c362-52fa-401a-a0ec-b9bd610e8ec4",
      "image_title": "Unser Friedrich - Fotos: Elina Brotherus / VG Bild-Kunst, Bonn 2023 / Courtesy of Miettinen Collection, Berlin-Helsinki, SHK / Hamburger Kunsthalle / bpk / Foto: Elke Walford",
      "author": "Carola Padtberg"
    },
    {
      "title": "Wie sich die Arbeitswelt 2024 verändern wird",
      "teaser": "Homeoffice, Viertagewoche, Lebensarbeitszeit, KI und mentale Gesundheit: Diese Themen werden im kommenden Jahr besonders im Fokus stehen. Hier können Sie sich vorbereiten – mit Argumentationshilfen und Leseempfehlungen. Eine Übersicht von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-viertagewoche-lebensarbeitszeit-welche-themen-beschaeftigte-2024-beschaeftigen-wird-a-7b7d1965-b75d-4a31-b094-dd850f4d04b9",
      "image_title": "Wie sich die Arbeitswelt 2024 verändern wird - Luis Alvarez / Getty Images"
    },
    {
      "title": "Landwirt über Agrardiesel-Proteste »Das ist wie bei einem Junkie, dem man den Stoff wegnimmt«",
      "teaser": "Landwirt Elmar Hannen will weg von Subventionen. Dennoch fährt er bei den Agrardiesel-Demos mit. Denn der Frust der Bauern reicht viel tiefer. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-ein-landwirt-erklaert-woher-die-wut-kommt-a-a28b7e58-28c2-4b54-b133-814885c4ad82",
      "image_title": "»Das ist wie bei einem Junkie, dem man den Stoff wegnimmt« - Privat",
      "author": "Maria Marquart"
    },
    {
      "title": "Außenministerin in Israel und im Westjordanland Baerbock spricht mit den Opfern des Krieges – auf beiden Seiten",
      "teaser": "Israel Solidarität versichern und zugleich die palästinensischen Opfer sehen: Außenministerin Baerbock ist auf schwieriger Mission in Nahost. Im Hintergrund laufen Bemühungen um die Freilassung von Geiseln. Von Christoph Schult, Jerusalem, Ramallah und Herzliya",
      "url": "https://www.spiegel.de/politik/deutschland/israel-und-westjordanland-annalena-baerbock-spricht-mit-opfern-des-kriegs-in-nahost-a-6a2577f4-5f13-49ed-82d8-e00fa37a2132",
      "image_title": "Baerbock spricht mit den Opfern des Krieges – auf beiden Seiten - Mohamad Torokman / REUTERS",
      "author": "Christoph Schult, Jerusalem, Ramallah und Herzliya"
    },
    {
      "title": "CSU-Klausurtagung in Seeon Ein bisschen Protestpartei",
      "teaser": "Hilft es der CSU, auf die Proteste gegen die Ampel aufzuspringen? Oder profitiert von der Polarisierung die AfD – und die Lage gerät womöglich außer Kontrolle? Bei ihrer Klausur ringen die Christsozialen um eine Antwort. Aus Seeon berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/csu-in-seeon-markus-soeder-alexander-dobrindt-und-die-polarisierungsfrage-a-af616597-a6e3-4130-be3b-ece5ce90d83d",
      "image_title": "Ein bisschen Protestpartei - Peter Kneffel / dpa"
    },
    {
      "title": "Neue Partei gegründet Der Tag, an dem Sahra Wagenknecht ihre alte Partei links liegen lässt",
      "teaser": "Gründungsversammlung in einem Hotel, dann zwei Stunden Pressekonferenz: Sahra Wagenknecht hat jetzt offiziell ihre eigene Partei. Zum Start stellt sie klar: Ihr Bündnis soll keine linke Partei sein. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/parteigruendung-sahra-wagenknecht-will-nicht-mehr-links-sein-a-968b7b87-b402-46ec-817e-a0b51ecd32eb",
      "image_title": "Der Tag, an dem Sahra Wagenknecht ihre alte Partei links liegen lässt - Filip Singer / EPA",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Prozess zur Gewalt gegen ZDF-Team Heute-Showdown",
      "teaser": "Im Mai 2020 verprügelten Studierende ein Fernsehteam der ZDF-Satiresendung »heute-show« am Rande einer Demo gegen Coronamaßnahmen. Vor Gericht sagten die Angeklagten, es sei eine Verwechslung gewesen. Die Richterin hat Zweifel. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-zur-gewalt-gegen-zdf-team-von-heute-show-bewaehrungsstrafe-fuer-die-angeklagten-a-24566742-67ae-455e-a7c8-c175a12768f5",
      "image_title": "Heute-Showdown - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Zum Tod von Franz Beckenbauer Trotz allem ein Kaiser",
      "teaser": "Franz Beckenbauer war viel mehr als ein Fußballer. Er prägte die Bundesrepublik wie Konrad Adenauer und Willy Brandt. Dann holten ihn die Enthüllungen zur Sommermärchen-Affäre ein. Eine Jahrhundertfigur aber bleibt er. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tode-von-franz-beckenbauer-trotz-allem-ein-kaiser-a-b0156a17-7af2-4c5d-997d-a6e1b6b655cf",
      "image_title": "Trotz allem ein Kaiser - Horstmüller / IMAGO; Werek / IMAGO"
    },
    {
      "title": "Bauernproteste in Deutschland Trecker mit Rechtsdrall",
      "teaser": "Im Land protestieren Bauern am Montag gegen die Ampel. In Berlin tuckern Trecker zum Brandenburger Tor, in München kommen Landwirte mit der U-Bahn. Nicht allen geht es um Äcker und Sprit. SPIEGEL-Reporter über einen besonderen Tag.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-deutschland-trecker-mit-rechtsdrall-a-44ebdf2e-4a00-4522-8e75-cd95151dc810",
      "image_title": "Trecker mit Rechtsdrall - Monika Skolimowska / dpa"
    },
    {
      "title": "Beinahe-Katastrophe einer Boeing 737 Max Bob sei Dank",
      "teaser": "Warum verlor eine Boeing 737 von Alaska Airlines in rund fünf Kilometer Höhe einen Teil ihrer Flugzeughülle? Dank eines findigen Lehrers sind die Untersuchungen dazu nun entscheidend vorangekommen. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-von-alaska-airlines-ermittlungen-kommen-nach-fund-voran-a-5f5deda2-152f-4f31-98be-937ceb266022",
      "image_title": "Bob sei Dank - AP"
    },
    {
      "title": "Festnahmen angeblicher Spione »Operation Maulwurf« ist Ankaras Warnung an Israel",
      "teaser": "Die Türkei verbittet sich Aktionen gegen die Hamas auf eigenem Boden – und sendet eine deutliche Botschaft an Israel. Die antiisraelische Stimmung im Land könnte Präsident Erdoğan nutzen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-israel-festnahme-dutzender-angeblicher-spione-warnschuss-aus-ankara-a-7b4befcb-77d9-4087-8bb6-6409d91c9e2d",
      "image_title": "»Operation Maulwurf« ist Ankaras Warnung an Israel - Sean Gallup / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Abschuss zum Schutz von Nutztieren Das Märchen vom bösen Wolf",
      "teaser": "Wölfe sollen künftig schneller abgeschossen werden, wenn sie Weidetiere gerissen haben. Der Nutzen ist umstritten. Kann die neue Regelung wenigstens die Tierhalter beruhigen? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-schuetzen-oder-toeten-das-maerchen-vom-boesen-wolf-a-76ca96a6-0c33-4c0d-a328-6405ef3b68c9",
      "image_title": "Das Märchen vom bösen Wolf - Landesamt für Umweltschutz Sachsen-Anhalt / picture alliance / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "Pflegende Mütter »Klar liebe ich meine Kinder, trotzdem bin ich müde«",
      "teaser": "Bárbara Zimmermann schreibt gerade ihre Doktorarbeit und ist Mutter von drei Kindern. Ihre jüngste Tochter hat eine körperliche Behinderung. Zimmermann kämpft für mehr Anerkennung für pflegende Mütter. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/barbara-zimmermann-ueber-pflegende-muetter-klar-liebe-ich-meine-kinder-trotzdem-bin-ich-muede-a-ea910464-f5e1-4a49-a883-9e545399774b",
      "image_title": "»Klar liebe ich meine Kinder, trotzdem bin ich müde« - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es »General Tsos Blumenkohl«",
      "teaser": "In den USA findet man Gerichte nach »General Tso« auf der Speisekarte wohl jedes chinesischen Restaurants. In China sind sie dagegen nahezu unbekannt. So gelingt ein herrlich-leckerer Blumenkohl. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/veganes-rezept-heute-gibt-es-blumenkohl-general-tso-a-821cb6a9-9ee3-496e-8d47-afb6b4c5fdab",
      "image_title": "Heute gibt es »General Tsos Blumenkohl« - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Historiker über Bauernproteste »Die Bauern haben früh gelernt, ihre Interessen notfalls auch im Konflikt mit dem Staat durchzusetzen«",
      "teaser": "Straßenblockaden, große Empörung und Unterstützung von rechts außen: Die Landwirte halten mit ihren Protesten die Politik auf Trab. Ewald Frie wuchs selbst auf einem Bauernhof auf und erklärt, warum die Wut der Bauern Tradition hat. Ein Interview von Jonas Breng und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/historiker-ueber-bauernproteste-ewald-frie-erklaert-warum-die-wut-der-bauern-tradition-hat-a-48b95db0-d3d3-4e38-b8d4-1e75bd387084",
      "image_title": "»Die Bauern haben früh gelernt, ihre Interessen notfalls auch im Konflikt mit dem Staat durchzusetzen« - Thomas Warnack / dpa"
    },
    {
      "title": "Protest der Landwirte Die Bauern müssen sich entscheiden – wollen sie die Demokratie stärken oder beschädigen? Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Protest ist essenziell für eine lebendige Demokratie, er kann sie aber auch beschädigen. Die Aktionen der Landwirte entscheiden darüber, wie das Land und sein politisches System am Ende dieser Woche dastehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-wird-die-demokratie-gestaerkt-oder-beschaedigt-a-d2450498-0567-4bd6-9bec-c81e062cb7fa",
      "image_title": "Die Bauern müssen sich entscheiden – wollen sie die Demokratie stärken oder beschädigen? - ULMER Pressebildagentur / IMAGO"
    },
    {
      "title": "Historischer Fund Das vertrackte Liederbuch des Abraham Zvi Idelsohn",
      "teaser": "1912 gab ein jüdischer Musikforscher in Berlin eine einzigartige Songsammlung heraus, »O Tannenbaum« neben hebräischem Liedgut. Nun feiert es eine verblüffende Auferstehung. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/abraham-zvi-idelsohn-das-vertrackte-liederbuch-des-musikforschers-a-eb2b3835-887b-4e95-b45b-ea54d2019fd0",
      "image_title": "Das vertrackte Liederbuch des Abraham Zvi Idelsohn - The Archive of A..Z / Idelsohn Music Department / National Library of Israel",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Beckenbauer-Doku in der ARD Wir Altersmilden",
      "teaser": "Eine neue ARD-Dokumentation über Franz Beckenbauer zeigt ihn, wie er war: keine Heroisierung, aber auch keine Verdammnis. Nur so lassen sich die Sporthelden unserer Zeit angemessen würdigen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-doku-in-der-ard-wir-altersmilden-a-7b03afd9-510f-45f6-b075-8d8aa03037c1",
      "image_title": "Wir Altersmilden - Liedel / Kicker / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Parteigründung Wagenknechts Schlachtplan fürs Wahljahr",
      "teaser": "Die neue Partei von Sahra Wagenknecht soll an diesem Montag offiziell gegründet werden – sie könnte 2024 bei vier Wahlen antreten. Wer dabei ist und wie die Chancen stehen: der Überblick. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-schlachtplan-fuer-das-wahljahr-2024-der-ueberblick-a-7d0f8383-8b84-4450-98a1-6f1852f7115a",
      "image_title": "Wagenknechts Schlachtplan fürs Wahljahr - dts Nachrichtenagentur / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kampfjets für Saudi-Arabien Grüne empört über Baerbocks Eurofighter-Kehrtwende",
      "teaser": "Die Bundesregierung ist plötzlich offen für Eurofighter-Lieferungen an Saudi-Arabien. Das verkündet Außenministerin Baerbock und überrumpelt die eigene Partei. Grüne Verteidigungspolitikerinnen halten nichts von der Kehrtwende. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/eurofighter-fuer-saudi-arabien-annalena-baerbock-empoert-gruene-a-4b1c5093-6fc5-4220-a018-79553594fe4f",
      "image_title": "Grüne empört über Baerbocks Eurofighter-Kehrtwende - Bernd von Jutrczenka / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Vorfall in 5000 Meter Höhe Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing",
      "teaser": "Ein türgroßes Kabinenteil einer Boeing ist während eines Fluges weggebrochen, Passagiere berichten von dramatischen Szenen. Gibt es einen Zusammenhang zwischen der Beinahekatastrophe und früheren, tödlichen Unglücken? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-boeing-steht-nach-vorfall-mit-737-max-9-in-der-kritik-a-df4eae2d-54e2-4e85-94a4-d6352cd0ced6",
      "image_title": "Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing - Jason Redmond / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Effective Accelerationism« Die neue Silicon-Valley-Ideologie ist dunkel und kalt Eine Kolumne von Christian Stöcker",
      "teaser": "Im Silicon Valley braut sich etwas zusammen. Konkurrierende neue Weltanschauungen entstehen – eine davon ist eine verkleidete Variante alter, düsterer Ideologien. Sie hat mächtige Fans.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/effective-accelerationism-die-neue-silicon-valley-ideologie-ist-dunkel-und-kalt-kolumne-a-4b1422c3-0235-4b78-84fc-de2e289fc2f4",
      "image_title": "Die neue Silicon-Valley-Ideologie ist dunkel und kalt - Getty Images"
    }
  ]
}