{
  "timestamp": "2024-02-08T16:02:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hawaii nach der Brandkatastrophe Das Feuer, die Fehler, die Wut",
      "teaser": "Im August zerstörte ein Buschfeuer das hawaiianische Lahaina, mindestens 100 Menschen kamen ums Leben. Die Stadt ist bis heute Sperrzone, und ihre Bewohner fragen sich: Wie kann so etwas passieren – in einem der reichsten US-Bundesstaaten? Aus Lahaina auf Maui berichten Marc Pitzke und Ronit Fahl (Fotos)",
      "url": "https://www.spiegel.de/ausland/hawaii-nach-der-brandkatastrophe-die-hoelle-im-paradies-a-a292edfd-9ea3-4355-8f60-bfdd64b3d6bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12a1ced2-7859-45ca-9bdf-2cfc0751dd94_w960_r2.194_fpx43_fpy64.jpg",
      "image_title": "Das Feuer, die Fehler, die Wut - Ronit Fahl / DER SPIEGEL"
    },
    {
      "title": "Ausrüstung der Bundeswehr Rechnungshof rügt geplanten Milliardendeal für neue Soldatenkopfhörer",
      "teaser": "Für 2,8 Milliarden Euro sollen alle Bundeswehrsoldaten moderne Kopfhörer bekommen. Der Bundesrechnungshof sieht darin massive Geldverschwendung – bei den meisten Soldaten reiche auch ein günstigeres Modell. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/rechnungshof-ruegt-geplanten-milliardendeal-fuer-neue-soldaten-kopfhoerer-a-90e70e6e-da96-4184-9fc7-9967b2040667",
      "image_title": "Rechnungshof rügt geplanten Milliardendeal für neue Soldatenkopfhörer - Chris Emil Janßen / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Verteidigungsminister auf Reisen Pistorius und die Hochzeitstänzer",
      "teaser": "Bei seiner Tour durch den Westbalkan gibt sich Verteidigungsminister Pistorius gern mal ruppig. Er mahnt Kosovaren, Bosniaken und Serben, sich zur EU zu bekennen. In Belgrad kommt es zum Showdown mit Präsident Aleksandar Vučić. Aus Belgrad berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-auslandsreise-hochzeitstaenze-auf-dem-balkan-a-0bf93918-e883-4167-8792-ecce97f47d0c",
      "image_title": "Pistorius und die Hochzeitstänzer - Soeren Stache / dpa"
    },
    {
      "title": "Versehentliche Koalitionsdebatte Das schwarz-grüne Missverständnis",
      "teaser": "Strebt der CDU-Vorsitzende eine Koalition mit den Grünen an? Ein Brief von Friedrich Merz versetzt sein eigenes Lager in Aufregung – dabei handelt es sich um ein Missverständnis. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-schwarz-gruen-die-versehentliche-debatte-a-5c459ed0-4ff8-423e-9744-2981d6e2f039",
      "image_title": "Das schwarz-grüne Missverständnis - Mike Wolff TSP; / tagesspiegel / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Reform beim Elterngeld Wo bleibt der Aufschrei? Ein Kommentar von Maria Herbst",
      "teaser": "Gemeinsamer Elterngeldbezug ist ab April nur noch einen Monat lang möglich. Die Ampelregierung will damit für mehr Partnerschaftlichkeit und Gleichberechtigung sorgen. Schafft aber vor allem eines: Konkurrenz zwischen Eltern.",
      "url": "https://www.spiegel.de/politik/elterngeld-reform-weniger-partnerschaftlichkeit-mehr-konkurrenz-a-6cbb4fc0-81be-4cc9-8992-7c084a55d87e",
      "image_title": "Wo bleibt der Aufschrei? - OR Images / Getty Images"
    },
    {
      "title": "Die peinliche Hauptstadtpartei CDU Runter mit der rosaroten Brille! Der SPIEGEL-Leitartikel von Hannes Schrader",
      "teaser": "»Berlin soll funktionieren« forderte Kai Wegner einst. Doch besser funktioniert die Stadt vor allem für seine CDU. Er baut die Metropole zum Familienbetrieb um. Das wird immer peinlicher.",
      "url": "https://www.spiegel.de/politik/cdu-in-berlin-die-peinliche-hauptstadtpartei-a-fb86ac8e-80ff-462f-8b4a-818fb58e4a67",
      "image_title": "Runter mit der rosaroten Brille! - Annette Riedl / dpa"
    },
    {
      "title": "Gerichtsbeschluss zu AfD-Nachwuchs Warum der Verfassungsschutz die Junge Alternative als gesichert rechtsextrem einstufen darf",
      "teaser": "Die AfD-Nachwuchsorganisation als erwiesen extremistische Bestrebung? Über diese Frage hat nun das Verwaltungsgericht Köln entschieden – mit klarem Ergebnis. Das Material zur Begründung lieferte die JA selbst. Von Benjamin Schulz und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-warum-der-verfassungsschutz-den-afd-nachwuchs-als-gesichert-rechtsextrem-einstufen-darf-a-359e1de8-cfc1-480f-b59e-9ea9de593e2f",
      "image_title": "Warum der Verfassungsschutz die Junge Alternative als gesichert rechtsextrem einstufen darf - Peter Hartenfelser / IMAGO",
      "author": "Benjamin Schulz und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Wiederholungswahl in Berlin »Die bessere von zwei sehr schlechten Lösungen«",
      "teaser": "Mehr als zwei Jahre nach der Bundestagswahl sind gut eine halbe Million Berliner aufgerufen, erneut ihre Stimmen abzugeben. Für die Parteienrechtlerin Sophie Schönberger kommt das zu spät, ist aber alternativlos. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/parteienrechtlerin-ueber-wiederholungswahl-in-berlin-die-bessere-von-zwei-sehr-schlechten-loesungen-a-2e81b923-82e6-4a8f-a467-42551878d58d",
      "image_title": "»Die bessere von zwei sehr schlechten Lösungen« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wasserstoffaffäre im Verkehrsministerium Abteilungsleiter setzte sich für Millionenförderung eines befreundeten Lobbyisten ein Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/wasserstoff-affaere-im-verkehrsministerium-wie-ein-abteilungsleiter-seinem-urlaubsfreund-den-weg-zu-millionen-ebnete-a-f4e312e3-9265-4742-83ae-0a832a9c2f4e"
    },
    {
      "title": "Eckpunkte zur Verantwortungsgemeinschaft Kommt jetzt die Alternative zur Ehe? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/verantwortungsgemeinschaft-kommt-jetzt-die-alternative-zur-ehe-a-2f172504-4496-47e3-b727-42c3c5471115"
    },
    {
      "title": "So zerstört ist der Gazastreifen",
      "teaser": "Satellitenbilder zeigen, wie sich die israelische Armee durch den Gazastreifen bis ans Mittelmeer kämpfte und dabei einen Großteil der Infrastruktur dem Erdboden gleich machte. Die Region wird wohl für mehrere Jahre unbewohnbar sein. Von Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/zerstoerungen-im-gazastreifen-eine-schneise-der-verwuestung-a-2b970a90-963d-4e1a-8444-5d89fd57a8f5",
      "image_title": "So zerstört ist der Gazastreifen - [M] Nina Krug / DER SPIEGEL; Fotos: AFP, Planet Labs PBC",
      "author": "Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann"
    },
    {
      "title": "Die große Gefahr eines Unfalls",
      "teaser": "Nach mehr als hundert US-Luftschlägen gegen proiranische Milizen rechnet Teheran mit direkten Angriffen gegen seine Militäranlagen – was auch immer mehr US-Politiker fordern. Wie realistisch ist das? Von Susanne Koelbl und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-teheran-rechnet-mit-direkten-angriffen-gegen-seine-militaeranlagen-wie-realistisch-ist-das-a-7302fe0f-f308-4512-8614-9eb47d4378bf",
      "image_title": "Die große Gefahr eines Unfalls - Iranian Presidency / ZUMA Wire / IMAGO",
      "author": "Susanne Koelbl und Bernhard Zand"
    },
    {
      "title": "Niemand steht über dem Gesetz – nicht einmal Donald Trump",
      "teaser": "Donald Trump wollte durchsetzen, dass er für seine Taten als Präsident Immunität genießt. Diese Strategie ist fürs Erste spektakulär gescheitert. Nun hofft er auf Richter am Supreme Court – die er selbst ernannt hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-juristische-klatsche-fuer-den-ex-praesidenten-a-5e25c148-d6b3-4a05-a6c2-ba6166d35f0d",
      "image_title": "Niemand steht über dem Gesetz – nicht einmal Donald Trump - Charly Triballeau / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Im Senegal ist die Demokratie in Gefahr",
      "teaser": "Im Senegal hat Präsident Macky Sall die Präsidentschaftswahlen verschieben lassen. Proteste werden niedergeschlagen. Lange galt der Senegal als eines der stabilsten Länder der Region, nun droht Chaos. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/wahlen-im-senegal-demokratie-in-gefahr-a-33c58138-4a13-46db-bda9-67ad7466286b",
      "image_title": "Im Senegal ist die Demokratie in Gefahr - Zohra Bensemra / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Wie man eine Propagandamaschine demontiert",
      "teaser": "Acht Jahre lang war Telewizja Polska das Sprachrohr der PiS. Nun soll der TV-Sender wieder neutral berichten. Ein Studiobesuch in Warschau. Von Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-regierungswechsel-wie-man-eine-propagandamaschine-demontiert-a-c1d8289f-ca5d-49e6-bdd5-7eeea1b8e637",
      "image_title": "Wie man eine Propagandamaschine demontiert - Wojtek Radwanski / AFP",
      "author": "Dariusz Kalan"
    },
    {
      "title": "Lang lebe der König",
      "teaser": "Der Königspalast versuchte die Briten generalstabsmäßig auf die Krebserkrankung ihres Monarchen vorzubereiten. Besonders gut geglückt ist das nicht. Viele fragen sich bang, wie es Charles III. wirklich geht. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-hat-krebs-lang-lebe-der-koenig-a-05b97b9c-aa1d-4249-81b0-01c3328e803c",
      "image_title": "Lang lebe der König - Hollie Adams / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "»Ihre Augen waren empfindlich, weil viele lange im Dunkeln waren«",
      "teaser": "Mehr als 35 Kinder und Jugendliche wurden von Hamas-Terroristen nach Gaza verschleppt. Die Kinderärztin Efrat Bron-Halev hat 19 von ihnen nach ihrer Freilassung betreut. Hier berichtet sie, welche Fortschritte die Behandlung der Kinder macht. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/israel-kinderaerztin-efrat-bron-halev-ueber-minderjaehrige-geiseln-der-hamas-a-ba3bee7a-50cc-40c9-8af1-1c269a02b157",
      "image_title": "»Ihre Augen waren empfindlich, weil viele lange im Dunkeln waren« - Ahmad Gharabli / AFP"
    },
    {
      "title": "Warum Familie Dik noch immer nicht zurück nach Hause kann",
      "teaser": "Präsident Erdoğan versprach nach den schweren Erdbeben vor einem Jahr schnelle Hilfe. Zwölf Monate später fühlen sich viele Betroffene alleingelassen. Familie Dik kämpft um ihre Zukunft – und fürchtet die nächste Katastrophe. Aus Istanbul und Antakya berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-ein-jahr-nach-den-erdbeben-was-wurde-aus-den-versprechen-von-recep-tayyip-erdogan-a-fe369300-e11f-4adb-9481-4989182927a0",
      "image_title": "Warum Familie Dik noch immer nicht zurück nach Hause kann - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Was Trade Republic nach der Visa-Karte ausheckt",
      "teaser": "Mit geschicktem Marketing hat der Berliner Neobroker Trade Republic einen regelrechten Hype um eine schnöde Visa-Karte entfacht. Intern lotet das Start-up bereits weitere neue Produkte aus. Darunter: umstrittene Kredite für Zocker. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ertraege-drohen-wegzubrechen-was-trade-republic-nach-der-visa-karte-ausheckt-a-1974ccf1-ee7e-477d-9cfb-f1b3884ef3d0",
      "image_title": "Was Trade Republic nach der Visa-Karte ausheckt - Kitty Kleist-Heinrich / TSP / IMAGO",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Karneval ist gut für den Einzelnen – und die Gemeinschaft Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Kritiker betrachten die Sitzungen, Umzüge und Partys zwischen Weiberfastnacht und Aschermittwoch als Rückfall in ein primitiveres Stadium der Menschheit. Dabei ist die Feierwut gut fürs Gemüt und den Zusammenhalt.",
      "url": "https://www.spiegel.de/wirtschaft/karneval-ist-gut-fuer-den-einzelnen-und-die-gemeinschaft-a-b3981609-c860-487a-97de-6bf1c7a0b650",
      "image_title": "Karneval ist gut für den Einzelnen – und die Gemeinschaft - Oliver Berg / dpa"
    },
    {
      "title": "Der Millionentrick mit der Adoption",
      "teaser": "Hermès, Drogerien-Müller, Darboven – bekannt werden hin und wieder prominente Fälle, doch die Adoption Erwachsener ist viel weiter verbreitet als gedacht. Kein Wunder: Wer es richtig macht, kann dabei im Erbfall sehr viel Geld sparen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-sparen-beim-erben-der-millionentrick-mit-der-adoption-von-erwachsenen-a-3e98aad2-3e43-430d-b3a7-5823aaafb324",
      "image_title": "Der Millionentrick mit der Adoption - Bernard Bisson / Jdd / SIPA / action press",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Parlamentarier verlangen BASF-Rückzug aus Xinjiang",
      "teaser": "Eine Partnerfirma von BASF in China ist offenbar an der Unterdrückung der Uiguren beteiligt. Nun fordern 30 internationale Parlamentarier nach SPIEGEL-Informationen ein hartes Durchgreifen des Chemieriesen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/basf-in-china-parlamentarier-verlangen-basf-rueckzug-aus-xinjiang-a-abdd459e-5e49-4b5d-ada2-aaeb84dd9b23",
      "image_title": "Parlamentarier verlangen BASF-Rückzug aus Xinjiang - UWE ANSPACH / AFP",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Mein täglicher Blick auf den Karstadt-Verfall Von Katharina Hölter",
      "teaser": "Seit sechs Jahren wohne ich auf der Rückseite einer Hamburger Galeria-Karstadt-Kaufhof-Filiale. Hier spiegelt sich der marode Zustand des Unternehmens in Beton, Tristesse und Ideenlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-wie-ich-als-nachbarin-taeglich-auf-den-verfall-blicke-a-0c618c0b-09b8-4e8f-a147-a4ef7ecc2697",
      "image_title": "Mein täglicher Blick auf den Karstadt-Verfall - Katharina Hölter / DER SPIEGEL"
    },
    {
      "title": "Die wirkliche Last für Deutschlands Unternehmen",
      "teaser": "Finanz- und Wirtschaftsminister sind sich einig: Deutsche Unternehmen brauchen Steuerentlastungen. Doch die kosten Geld, das die Koalition nicht hat. Wie heikel so was werden kann, weiß eine britische Kurzzeit-Premierministerin. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/debatte-ueber-steuersenkungen-die-wirkliche-last-fuer-deutschlands-unternehmen-a-9b874929-c904-4b43-91ba-a9fa04c52289",
      "author": "David Böcking"
    },
    {
      "title": "Die Entzauberung eines Ministers Eine Kolumne von Michael Sauga 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-die-entzauberung-eines-ministers-a-b2d462f3-29da-4d71-8d2c-53138c4b98ac",
      "image_title": "Michael Sauga"
    },
    {
      "title": "Warum es bei Miele nicht mehr rundläuft Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/miele-waschmaschinen-hersteller-baut-2000-jobs-ab-und-verlagert-arbeitsplaetze-nach-polen-a-e8c014fe-ff5e-4320-bbf4-af56dc8e348c"
    },
    {
      "title": "Schon wieder zankt sich die Ampel – dabei gäbe es eine Lösung Der SPIEGEL-Leitartikel von Christian Reiermann 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmenssteuerreform-folgenloses-geschwaetz-dabei-gaebe-es-eine-loesung-a-1c7d115b-8cf3-4531-b373-a4e61df7a494",
      "image_title": "Christian Reiermann"
    },
    {
      "title": "Wie Gastwirte bei der Steuer tricksen und warum der Staat zu wenig kontrolliert",
      "teaser": "Keine Kartenzahlung möglich? Oft ist das ein Indiz für Kassenbetrug. Die 2020 neu eingeführte Bonpflicht sollte die Praxis eigentlich stoppen. Doch die Finanzämter prüfen weniger als geplant, dem Staat entgehen vermutlich Milliarden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-wie-gastwirte-bei-der-steuer-tricksen-und-warum-der-staat-zu-wenig-kontrolliert-a-6fc8b244-7665-4024-87a2-04dca5478462",
      "image_title": "Wie Gastwirte bei der Steuer tricksen und warum der Staat zu wenig kontrolliert - Oliver Langel Duesseldorf Germany / Oliver Langel / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Über die gefährliche Halbmoral von links Eine Kolumne von Sascha Lobo",
      "teaser": "Wir leben im Zeitalter der politischen Verharmlosung von Antisemitismus. Sichtbar wurde das nach dem gewalttätigen Überfall auf den jüdischen Studenten Lahav Shapira.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-wir-leben-im-zeitalter-der-politischen-verharmlosung-von-antisemitismus-kolumne-a-7b610ac1-3503-426f-aa9c-72027a01402e",
      "image_title": "Über die gefährliche Halbmoral von links - Fabian Sommer / dpa"
    },
    {
      "title": "Wie Biontech zum zweiten Mal Medizingeschichte schreiben will",
      "teaser": "Mit dem Covid-Impfstoff hat das Mainzer Unternehmen Biontech Milliarden Euro verdient. Nun setzen seine Gründer Uğur Şahin und Özlem Türeci dieses Geld ein, um an ihrem eigentlichen Lebenswerk zu arbeiten: den Krebs endgültig zu besiegen. Kann es dem Paar gelingen? Von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/mit-ki-gegen-krebs-wie-biontech-zum-zweiten-mal-medizingeschichte-schreiben-will-a-49e25377-fe41-4e5a-8706-5272f27ee47d",
      "image_title": "Wie Biontech zum zweiten Mal Medizingeschichte schreiben will - Ramon Haindl / DER SPIEGEL",
      "author": "Thomas Schulz"
    },
    {
      "title": "Epochaler Fortschritt in der Krebstherapie – die SPIEGEL-Titelstory",
      "teaser": "Mediziner verstehen Krebserkrankungen immer genauer und können die Therapie auf den einzelnen Patienten zuschneiden. Wer sich in einem spezialisierten Zentrum statt im gewöhnlichen Krankenhaus behandeln lässt, überlebt länger. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/onkologie-viele-kleine-fortschritte-fuehren-zu-einem-wandel-in-der-krebsmedizin-a-97a0e82b-aadd-41d3-855e-5c802ea634ff",
      "image_title": "Epochaler Fortschritt in der Krebstherapie – die SPIEGEL-Titelstory - [M] Stephan Floss / DER SPIEGEL; Anne E. Weston / EM STP / Francis Crick Institute / Science Photo Library; Patricia Kühfuss / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "»Wir könnten 60 Prozent der Krebstodesfälle verhindern«",
      "teaser": "Im Kampf gegen Krebs steigt die Zahl guter Nachrichten. Hier erklärt Deutschlands leitender Krebsforscher, warum er diesen neuen Optimismus für angebracht hält – und welche Therapien kommen. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/forschung-wir-koennten-60-prozent-der-krebsfaelle-verhindern-a-f3e778da-57db-4157-920a-c86e63ad8d77",
      "image_title": "»Wir könnten 60 Prozent der Krebstodesfälle verhindern« - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Warum SUV als Feindbild wenig taugen Ein Kommentar von Nils-Viktor Sorge",
      "teaser": "In Paris soll das Parken für schwerere Autos deutlich teurer werden, in Deutschland lassen Klimakämpfer nachts die Luft aus den Reifen von Stadtgeländewagen. Die Wut auf diese Fahrzeuggattung wirkt reichlich übertrieben.",
      "url": "https://www.spiegel.de/auto/suv-warum-sports-utility-vehicles-als-feindbild-wenig-taugen-a-69987a5d-8659-4448-82b1-fe9b4bb33405",
      "image_title": "Warum SUV als Feindbild wenig taugen - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Die Ampel bremst den Umstieg auf Elektro-Lkw aus",
      "teaser": "Spediteure zählen zu den großen Verlierern des Bundeshaushalts 2024. Sie müssen eine drastisch erhöhte Lkw-Maut tragen, zugleich wird die Förderung alternativer Antriebe gestoppt. Hersteller und Fachleute sind entsetzt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektro-lkw-regierung-bremst-umstieg-auf-klimafreundlichen-antrieb-aus-a-a7f059e1-8c13-40f1-a94a-9b65ba5aacd7",
      "image_title": "Die Ampel bremst den Umstieg auf Elektro-Lkw aus - Julian Stratenschulte / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "»Ich denke, dass ich auch mit 95 noch Auto fahren kann«",
      "teaser": "Ärztliche Checks für Autofahrer sollen Pflicht werden – wenn es nach einem kontroversen Vorschlag geht, über den die EU bald entscheidet. Freiheitsentzug für Ältere? Fünf Seniorinnen und Senioren schildern ihre Sicht. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrtauglichkeitstest-fuer-senioren-ich-denke-dass-ich-auch-mit-95-noch-auto-fahren-kann-a-64bc88d9-4ba3-45b1-a1d4-d10e6c102f9f",
      "image_title": "»Ich denke, dass ich auch mit 95 noch Auto fahren kann« - Ok Shu / Westend61 / IMAGO"
    },
    {
      "title": "So profitieren Sie von der Rabattschlacht bei Elektroautos",
      "teaser": "Die Preise für Elektroautos in Deutschland sind dank üppiger Nachlässe so niedrig wie nie. Welche Modelle besonders günstig sind und was Käufer beachten sollten. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-rabatte-im-grossen-stil-welche-modelle-billiger-sind-a-b8b519fc-38f0-4377-8df9-708360fe2cfe",
      "image_title": "So profitieren Sie von der Rabattschlacht bei Elektroautos - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Nachts, wenn der Reifenplätter kommt",
      "teaser": "Bundesweit lassen Unbekannte nachts die Luft aus SUV-Reifen, Tausende Fahrzeuge hat es schon getroffen. Die Justiz kann wenig tun – weil die Täter geschickt vorgehen. Wie zum Beispiel »Erich«. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/suv-reifen-plaetten-wie-klimaaktivisten-nachts-autofahrer-veraergern-und-damit-durchkommen-a-b49f1b01-cd4a-4ecc-9dd5-61f246703683",
      "image_title": "Nachts, wenn der Reifenplätter kommt - Jean-Philippe Laurent / aal.photo / IMAGO",
      "author": "Felix Wadewitz"
    },
    {
      "title": "»Es gibt nicht immer klare Täter-Opfer-Konstellationen«",
      "teaser": "Wie oft werden Männer von ihrer Partnerin angegriffen? Den Zahlen zufolge sind es weniger als umgekehrt. Zwei Forschende erzählen, warum das Thema aus ihrer Sicht unterschätzt wird – und wie es Männern geht, die Opfer werden. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/justiz/partnerschaftsgewalt-gegen-maenner-54-prozent-waren-laut-studie-schon-betroffen-a-802213f6-9ef4-4c12-a092-35c43f2c24b0",
      "image_title": "»Es gibt nicht immer klare Täter-Opfer-Konstellationen« - Monika Skolimowska / dpa-Zentralbild / dpa"
    },
    {
      "title": "Druck auf die Presse",
      "teaser": "Sie ziehen vor Zeitungshäuser und Sendeanstalten: Landwirte und ihre Sympathisanten haben in den Medien ein neues Ziel gefunden. Hinter den Demonstrationen steckt Frust – und Kalkül. Von Maria Marquart und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernproteste-warum-landwirte-vor-medienhaeusern-demonstrieren-a-f7051385-a267-4e93-b568-9146c9c1208e",
      "image_title": "Druck auf die Presse - Julian Stratenschulte / dpa",
      "author": "Maria Marquart und Jean-Pierre Ziegler"
    },
    {
      "title": "Bushidos Wahrheit, des Richters Klarheit",
      "teaser": "Nach Jahren endete einer der spektakulärsten Prozesse der jüngeren Vergangenheit: Der Rapper Bushido hatte sich mit seinem Ex-Manager Arafat Abou-Chaker überworfen. Doch der verlässt das Gericht, als sei er der rechtschaffenste Bürger Berlins. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-ex-manager-arafat-abou-chaker-setzt-sich-gegen-rapper-durch-a-2c3a0eba-1547-444d-97b5-e853f26d5c8b",
      "image_title": "Bushidos Wahrheit, des Richters Klarheit - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "»Für Klimaschutz ist der Bremer Haushalt zu klein«",
      "teaser": "Seine Partei, die SPD, hat in Bremen die Klimanotlage ausgerufen. Hier erklärt Bürgermeister Andreas Bovenschulte, wie er damit die Schuldenbremse aushebelt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-will-die-schuldenbremse-fuer-klimaschutzmassnahmen-aussetzen-a-f5ca95ec-6fa0-4f3a-a1c6-410bf7ff4a2e",
      "image_title": "»Für Klimaschutz ist der Bremer Haushalt zu klein« - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert«",
      "teaser": "Seit rund 30 Jahren beschäftigt sich der Pädagoge Wedigo von Wedel mit Menschen, die zu Hause keine Ordnung halten können. Hier erklärt er, was hinter dem Messie-Syndrom steckt und warum Aufräumen allein nicht hilft. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/pathologisches-horten-was-macht-einen-menschen-zum-messie-a-b2aba20c-d37d-477a-9e40-c74212743e25",
      "image_title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert« - Getty Images"
    },
    {
      "title": "Wie Frau W. die Ordnung abhandenkam",
      "teaser": "Ihre Wohnung ist voll mit Dingen, die sie nicht wegwerfen kann. Das stört sie, doch es fällt ihr schwer, das zu ändern. Wie eine Frau zum Messie wurde. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/pathologisches-horten-wie-eine-frau-zum-messie-wurde-a-97655834-7953-4112-b469-4fcfab8c5d30",
      "image_title": "Wie Frau W. die Ordnung abhandenkam - Christian Lohfink / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Zehn Tipps, wenn Ihr Kind schlechte Noten nach Hause bringt",
      "teaser": "Jedes Zeugnis ist ein Einschnitt, sagt die Schulpsychologin Gertrud Plasse. In diesen Tagen bringen Kinder in ganz Deutschland wieder Noten nach Hause. Hier geben Experten Rat, wie Eltern damit umgehen sollten. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/zeugnisse-zehn-tipps-wenn-ihr-kind-schlechte-noten-nach-hause-bringt-a-5166b9b7-a79a-4734-bc09-32e2caf88c4f",
      "image_title": "Zehn Tipps, wenn Ihr Kind schlechte Noten nach Hause bringt - Thomas Koehler / photothek / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault",
      "teaser": "Neue Lehrkräfte werden überall dringend gesucht. Doch im Referendariat nach dem Studium fühlen sich viele von ihren Ausbildern gedemütigt, verzweifeln an ihrer Berufswahl. Einige wollen das nicht länger hinnehmen. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/referendariat-fuer-lehrkraefte-system-aus-willkuer-und-ungerechtigkeit-a-67a0daaa-6fa2-4567-88c9-c795f6fb6766",
      "image_title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "»Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Wie ein verwegener Unternehmer im Mittelalter pleiteging",
      "teaser": "Schneller Reichtum lockte auch schon im Mittelalter. Mit klugen Investments konnten Hansekaufleute wie Hildebrand Veckinchusen binnen kurzer Zeit ein großes Vermögen machen. Doch das Risiko war enorm, wie Veckinchusen zu spüren bekam. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/hildebrand-veckinchusen-auf-und-abstieg-des-hansekaufmanns-a-4882142a-4e8b-4326-a412-6d3a2bd2e080",
      "image_title": "Wie ein verwegener Unternehmer im Mittelalter pleiteging - Fischer / bpk",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Der Mann, der half, das Unsägliche sagbar zu machen Ein Gastbeitrag von Claus Leggewie",
      "teaser": "Die völkischen Ideen und Pläne rechter Parteien und Gruppierungen sind nicht neu. Maßgeblich vorangetrieben wurden sie schon in der alten Bundesrepublik. Von einem Schweizer mit Einfluss in hohe politische Kreise.",
      "url": "https://www.spiegel.de/geschichte/armin-mohler-der-vordenker-der-rechtsextremen-half-das-unsaegliche-sagbar-zu-machen-a-7d1baa3f-b889-4755-b530-fed34c18e565",
      "image_title": "Der Mann, der half, das Unsägliche sagbar zu machen - [M] Sean Gallup / Getty Images; Bayerische Staatsbibliothek München / Bildarchiv"
    },
    {
      "title": "Wie Ausländerpolitik zum Wahlkampfthema wurde",
      "teaser": "Treiben Rechtsextreme die Politik im Umgang mit dem Asyl- und Zuwanderungsrecht vor sich her? Ähnliche Diskussionen wie heute wurden in Deutschland schon früher geführt. Damals war die Sache offensichtlich. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/asylpolitik-wie-rechtsextreme-die-spd-vor-sich-her-treiben-mal-wieder-a-f6b9af79-e801-4e76-a889-17badacdfb80",
      "image_title": "Wie Ausländerpolitik zum Wahlkampfthema wurde - Rex Schober / IMAGO",
      "author": "Solveig Grothe"
    },
    {
      "title": "Mein Vater, der Massenmörder",
      "teaser": "»Wie ein Zombie bin ich von ihm bestimmt«: Seit Jahrzehnten recherchiert Niklas Frank die Taten des Nationalsozialisten Hans Frank – seines Vaters. Im Video erzählt er von seiner Kindheit in einer angeblichen Musterfamilie. Von Heike Janssen und Benjamin Eckert",
      "url": "https://www.spiegel.de/geschichte/nazi-kriegsverbrechen-mein-vater-der-massenmoerder-a-943d193a-be09-4012-920e-4ad4c4eeead6",
      "author": "Heike Janssen und Benjamin Eckert"
    },
    {
      "title": "»Darauf fallen auch akademisch gebildete Personen rein«",
      "teaser": "Einstein, Gandhi, Bismarck: Viele vermeintliche Weisheiten berühmter Menschen sind so nie gesagt worden. Zuletzt irrte US-Politiker Ron DeSantis. Zitatforscher Gerald Krieghofer erklärt, wie man sich davor schützt. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/zitatforscher-ueber-fake-aussagen-darauf-fallen-auch-akademisch-gebildete-personen-rein-a-201da534-7a15-4f88-abe0-1491d9ccbc99",
      "image_title": "»Darauf fallen auch akademisch gebildete Personen rein« - Keystone / Hulton Archive / Getty Images"
    },
    {
      "title": "Soll Deutschland die Büste an Ägypten zurückgeben, Herr Conrad?",
      "teaser": "1924 wurde der Kopf von Nofretete in Berlin zum ersten Mal gezeigt. Heute ist sie weltberühmt. Der Historiker Sebastian Conrad erklärt, warum Ägypten nun nicht nur die Büste, sondern auch die Deutungshoheit über die Königin zurückwill. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/100-jahre-nofretete-ausstellung-in-berlin-soll-deutschland-die-bueste-an-aegypten-zurueckgeben-a-14f57609-e015-4218-b3d1-4b0d7a4469fa",
      "image_title": "Soll Deutschland die Büste an Ägypten zurückgeben, Herr Conrad? - Michael Sohn / picture alliance / dpa"
    },
    {
      "title": "Als erfolgreiche Frauen als krank galten",
      "teaser": "Warum machten Männer Karriere und Frauen nicht? Rollenklischees seien schuld, berichtete der SPIEGEL Anfang 1974 – und erzählte von US-Therapeutinnen, die dagegen angehen wollten.",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-mit-psychotherapie-zur-erfolgsfrau-a-44357648-a355-4e20-970c-5767cd096aea",
      "image_title": "Als erfolgreiche Frauen als krank galten - IMAGO"
    },
    {
      "title": "»Die Gesellschaft hat kein Problem mit Schwulsein, es ist der Fußball, der ein Problem damit hat«",
      "teaser": "Wie geht der Männerfußball mit dem Thema Homosexualität um? Eine Amazon-Doku zeigt Fortschritte, aber auch viele Hemmnisse. Im Mai soll ein Gruppen-Coming-out von Profis dem Thema neuen Schub geben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/das-letzte-tabu-amazon-doku-ueber-homosexualitaet-im-fussball-a-751aa194-1b36-42a8-a12d-d1f686ea58b3",
      "image_title": "»Die Gesellschaft hat kein Problem mit Schwulsein, es ist der Fußball, der ein Problem damit hat« - Pressefoto Baumann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Worum geht es bei den Vorwürfen gegen Red Bulls Teamchef Horner?",
      "teaser": "Christian Horner führte Red Bull schon unter Sebastian Vettel zur Weltmeisterschaft, nun wird intern gegen den langjährigen Teamchef ermittelt. Wie es weitergeht und welche Rolle Horner für den Rennstall spielt. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-worum-geht-es-bei-den-vorwuerfen-gegen-red-bulls-teamchef-christian-horner-a-170d86b7-08e8-4bfc-bacd-279fb8491d92",
      "image_title": "Worum geht es bei den Vorwürfen gegen Red Bulls Teamchef Horner? - Eric Gaillard / dpa",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "»Vielleicht haben wir Florian nicht genug zu essen gegeben«",
      "teaser": "Der Olympiasieger schwamm bei der WM hinterher, auf seiner Paradestrecke: Warum ist Florian Wellbrock so eingebrochen? Die Analyse läuft, der Frust ist groß. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/florian-wellbrock-bei-der-schwimm-wm-vielleicht-haben-wir-florian-nicht-genug-zu-essen-gegeben-a-f263606b-61f6-44a8-b932-4f319f43a78f",
      "image_title": "»Vielleicht haben wir Florian nicht genug zu essen gegeben« - Andrea Masini / Deepbluemedia / Insidefoto / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "»Sie hat viel Gewicht verloren, ist sehr ängstlich«",
      "teaser": "Dani Alves drohen wegen Vergewaltigung bis zu zwölf Jahre in Haft, der Prozess könnte zum Präzedenzfall werden. Am ersten Verhandlungstag brechen Zeuginnen in Tränen aus, als sie erzählen, wie es dem mutmaßlichen Opfer geht. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-prozess-wegen-vergewaltigung-sie-hat-viel-gewicht-verloren-ist-sehr-aengstlich-a-072d4692-0d1f-4ed0-ad00-b06f0896e65f",
      "image_title": "»Sie hat viel Gewicht verloren, ist sehr ängstlich« - David Zorrakino / Europa Press / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Ein alter, weißer Mann – den wir schon bald vermissen werden",
      "teaser": "Die legendär miesepetrige Serie »Curb Your Enthusiasm« geht in die letzte Staffel. Der Abschied fällt schwer, denn keine Serie hat die Menschen je so sehr geliebt. Und wurde dabei so oft missverstanden. Ein Nachruf. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/tv/curb-your-enthusiasm-mit-larry-david-ein-alter-weisser-mann-den-wir-schon-bald-vermissen-werden-a-a9787e1c-d7dd-4962-8343-dd51cb24b68c",
      "image_title": "Ein alter, weißer Mann – den wir schon bald vermissen werden - HBO / Warner / Sky",
      "author": "Laura Ewert"
    },
    {
      "title": "Zahl schlägt Moral – bei »Hart aber fair«",
      "teaser": "Lohnt es vielleicht doch, mit der AfD zu sprechen? Nach vielen vergeblichen moralischen Standpauken in öffentlich-rechtlichen Talkshows zeigt Moderator Louis Klamroth, wie es gehen könnte: mit knallharter Ökonomie. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-wie-louis-klamroth-der-afd-paroli-bietet-zahl-schlaegt-moral-a-1f62eeb6-db41-4671-a1ab-03ef2148b3bd",
      "image_title": "Zahl schlägt Moral – bei »Hart aber fair« - Oliver Ziebe / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Reichelt-Redaktion finanzierte Plagiatsgutachten über »SZ«-Vizechefin",
      "teaser": "Die Vizechefredakteurin der »Süddeutschen Zeitung« zog sich aufgrund von Plagiatsvorwürfen aus dem Tagesgeschäft zurück. Das Gutachten über Alexandra Föderl-Schmid wurde nach SPIEGEL-Informationen von dem rechtspopulistischen Portal »Nius« bezahlt. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/plagiatsjaeger-stefan-weber-julian-reichelt-redaktion-finanzierte-recherchen-ueber-sz-vize-chefin-a-2bfa352a-ae04-43e9-8a4a-9cfdea3e09f6",
      "image_title": "Reichelt-Redaktion finanzierte Plagiatsgutachten über »SZ«-Vizechefin - Norbert Schmidt / IMAGO",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Showbiz, Sex-Dinge und parasoziale Beziehungen",
      "teaser": "Das ging noch einmal gut aus: Lucy besteigt als Dschungelmonarchin den Thron, Leyla wird Prinzessin und Tim Dritter. Das war kein simples Telefonvoting, sondern ein Armdrücken der Starkonzepte. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/lucy-diakovska-gewinnt-das-dschungelcamp-showbiz-sex-dinge-und-parasoziale-beziehungen-a-d570019d-cbeb-43a2-bf24-fae479093d1f",
      "image_title": "Showbiz, Sex-Dinge und parasoziale Beziehungen - Stefan Thoyah / RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Joni und ihre Schwestern",
      "teaser": "Den wichtigsten Musikpreis der Welt dominieren diesmal Künstlerinnen. Vertreten ist auch Songwriter-Ikone Joni Mitchell, ohne die der Durchlauf von Taylor Swift, Olivia Rodrigo oder SZA wohl nicht möglich gewesen wäre. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/grammys-2024-dominiert-von-frauen-taylor-swift-joni-mitchell-und-ihre-schwestern-a-7185772c-f379-401c-8506-37ca120e5ffd",
      "image_title": "Joni und ihre Schwestern - [M] Don Smith / Getty Images; Buda Mendes / TAS23 / Getty Images",
      "author": "Christian Buß"
    },
    {
      "title": "Warum nicht einfach mal schweigen in dieser überdrehten Debatte",
      "teaser": "Wie umgehen mit Israelkritik? Nach dem Hamas-Terrorangriff ringen Deutschlands Kulturinstitutionen um Haltung. Der neueste Streit entzündet sich ausgerechnet an den linken Intellektuellen Judith Butler und Laurie Anderson. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/antisemitismus-im-kulturbetrieb-judith-butler-laurie-anderson-und-strike-germany-a-c484e6fd-4fef-4afa-8ddb-08e3bb253a3f",
      "image_title": "Warum nicht einfach mal schweigen in dieser überdrehten Debatte - [M] Paco Freire / SOPA Images / LightRocket / Getty Images; Samantha Deitch / BFA / Shutterstock",
      "author": "Tobias Rapp"
    },
    {
      "title": "Eine übermenschliche Aufgabe, bravourös gemeistert",
      "teaser": "Wie verfilmt man den Heiligen Gral der afroamerikanischen Kultur neu? Der aus Ghana stammende US-Regisseur Blitz Bazawule begeistert mit einer bildgewaltigen Musicalversion von »Die Farbe Lila«. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/die-farbe-lila-als-kino-musical-traeume-von-freiheit-a-31e120d9-3bfc-4d97-b895-a4cb0a535573",
      "image_title": "Eine übermenschliche Aufgabe, bravourös gemeistert - Eli Joshua Adé / Warner Bros. Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "»Mein Guru pflegte zu sagen: Hatha-Yoga ist hardcore«",
      "teaser": "Wer hat’s erfunden? James Mallinson ist einer der weltweit führenden Yoga-Historiker. Hier spricht er über geniale indische Gurus. Und erklärt, ob es so etwas wie ursprüngliches Yoga gibt. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/james-mallinson-mein-guru-pflegte-zu-sagen-hatha-yoga-ist-hard-core-a-a2019570-3e77-48af-bd01-e86aa0505087",
      "image_title": "»Mein Guru pflegte zu sagen: Hatha-Yoga ist hardcore« - miniseries / Getty Images"
    },
    {
      "title": "Ist es wirklich nötig, im Winter Vitamin D zu nehmen?",
      "teaser": "In der dunklen Jahreszeit erhoffen sich viele Menschen einen Vorteil von der Einnahme des »Sonnenvitamins«. Warum einige Versprechen umstritten sind – und wer davon wirklich profitiert. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/vitamin-d-wann-die-einnahme-von-nahrungsergaenzungsmitteln-sinnvoll-ist-a-ee42611c-1106-40b9-ad4f-bf93e22da017",
      "image_title": "Ist es wirklich nötig, im Winter Vitamin D zu nehmen? - Westend61 / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "»Ich startete lächerliche Versuche, meine Mutter vom Trinken abzuhalten«",
      "teaser": "Millionen Kinder in Deutschland wachsen mit Eltern auf, die zu viel trinken, süchtig sind. Und kaum jemand spricht mit ihnen. Hier erzählen Betroffene und ein Psychotherapeut, was sie verletzt hat – und wie sie heilen. Von Ute Becker",
      "url": "https://www.spiegel.de/psychologie/kinder-von-alkoholikern-ich-startete-laecherliche-versuche-meine-mutter-vom-trinken-abzuhalten-a-de4652ca-fe42-4874-ab5d-19af12a379ee",
      "image_title": "»Ich startete lächerliche Versuche, meine Mutter vom Trinken abzuhalten« - Emilija Manevska / Getty Images",
      "author": "Ute Becker"
    },
    {
      "title": "»Sie müssen sich nicht mit Gift vollpumpen lassen«, riet die Krankenschwester",
      "teaser": "Als meine Frau an Krebs erkrankte, bekamen wir Ratschläge für alternative Heilmethoden. In welchem Fall sie tödlich enden können – und wann komplementäre Verfahren sinnvoll sind. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/alternativmedizin-bei-krebs-warum-vermeintliche-alternativen-toedlich-enden-koennen-a-87aeb7c2-189c-4481-a4b8-a01d3cb8e7e2",
      "image_title": "»Sie müssen sich nicht mit Gift vollpumpen lassen«, riet die Krankenschwester - Andre swd / Getty Images"
    },
    {
      "title": "Können Magic Mushrooms Depressionen heilen?",
      "teaser": "Krankenpfleger Klaus hat viel versucht – nichts half gegen seine Depressionen. Seine Hoffnung: eine Studie zum Zauberpilz-Wirkstoff Psilocybin. DER SPIEGEL hat ihn und die Wissenschaftler über Monate begleitet. Ein Film von Fabian Pieper und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/psychologie/magic-mushrooms-koennen-pilze-depressionen-heilen-a-0ed8e441-4359-48c2-af6f-3080f4cb8d81"
    },
    {
      "title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher",
      "teaser": "In zahlreichen Urinproben in Deutschland wurden hohe Werte einer gesundheitsschädigenden Chemikalie gefunden. Die Suche nach dem Ursprung des Stoffs gleicht einer Detektivarbeit. Nun gibt es einen ersten Verdacht. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/umweltbundesamt-verdaechtigt-sonnenschutzmittel-als-quelle-fuer-verbotenen-weichmacher-a-c2d5339e-8e7b-4ab2-99f7-fed9bf8fc7f1",
      "image_title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher - Peter Cade / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Der Asteroidenjäger auf dem Sofa",
      "teaser": "Der ungarische Amateurastronom Krisztián Sárneczky entdeckte den Asteroiden, der über Berlin zerbrach – und noch Hunderte andere Himmelskörper, wie sie selbst der Nasa regelmäßig entgehen. Wie schafft er das? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2024-bx1-wie-astronom-krisztian-sarneczky-den-berlin-asteroiden-entdeckte-a-4cb90934-0bbd-4bc1-8b99-a107fbcade37",
      "image_title": "Der Asteroidenjäger auf dem Sofa - Christoph Seidler; Daniel Mayer",
      "author": "Christoph Seidler"
    },
    {
      "title": "Geisterfahrer auf der Startbahn",
      "teaser": "Immer wieder kommt es vor allem auf US-Flughäfen zu Beinahekollisionen. Ein Grund für das wachsende Crashrisiko sind fehlende Fluglotsen – eine Spätfolge von Corona. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeuge-beinahe-unfaelle-auf-der-startbahn-gefaehrliche-geisterfahrer-im-cockpit-a-67ee1c3a-57e3-4d4d-840c-e82fbfd4fa52",
      "image_title": "Geisterfahrer auf der Startbahn - Tetsu Joko / AP",
      "author": "Marco Evers"
    },
    {
      "title": "Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? Eine Kolumne von Christian Stöcker",
      "teaser": "Ohne ständige Steuerhilfen ist Atomstrom nicht finanzierbar. Bauprojekte dauern stets länger und kosten viel mehr als geplant. Warum wollen Union und FDP nicht davon ablassen? Vernunft ist nicht der Grund.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-atomkraft-ist-ein-totes-pferd-warum-steigt-merz-nicht-ab-kolumne-a-28065bde-deab-4042-b4f3-91b870e17ee9",
      "image_title": "Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? - Bayerische Staatskanzlei / picture alliance / dpa"
    },
    {
      "title": "Was Menschen brauchen, um glücklich zu sein",
      "teaser": "Eric Galbraith und sein Team haben Personen auf der ganzen Welt gefragt, wie zufrieden sie sind. Und waren überrascht: »Die meisten hatten sofort eine Antwort parat.« Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/psychologie/zufriedenheit-was-braucht-man-um-gluecklich-zu-sein-a-f6d4ba2d-c03d-4ade-b915-f7863a24fd84",
      "image_title": "Was Menschen brauchen, um glücklich zu sein - Cecilie_Arcurs / Getty Images"
    },
    {
      "title": "Die Ehe bleibt alternativlos – leider Ein Kommentar von Katherine Rydlink",
      "teaser": "Menschen sollen künftig auch ohne Trauschein rechtlich Verantwortung füreinander übernehmen können. Damit legitimiert die Ampel endlich auch andere Lebensentwürfe als die klassische Liebesbeziehung. Doch der Vorstoß geht nicht weit genug.",
      "url": "https://www.spiegel.de/familie/verantwortungsgemeinschaft-die-ehe-bleibt-alternativlos-leider-a-773da3af-c53a-45c7-ad8a-2bd24eb1409d",
      "image_title": "Die Ehe bleibt alternativlos – leider - Halfpoint Images / Getty Images"
    },
    {
      "title": "Wie stellen Sie sich Ihren idealen Tag vor?",
      "teaser": "Sie müssen nicht Ihr ganzes Leben ändern, um sich von Stress zu befreien. Beginnen Sie damit, Ihrem Alltag eine neue Richtung zu geben. Dazu hilft es, sich genau zu überlegen, wie ein Tag ablaufen sollte. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-wie-stellen-sie-sich-ihren-idealen-tag-vor-a-9c5e96f4-5a3b-4df9-8c0c-2755c5547e17",
      "image_title": "Wie stellen Sie sich Ihren idealen Tag vor? - mia takahara / plainpicture",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht",
      "teaser": "Die meisten Menschen wünschen sich erfüllende Langzeitbeziehungen. Doch nur wenige schaffen es. Die Forschung zeigt, welche Faktoren entscheidend sind, damit Partnerschaften funktionieren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-warum-manche-paare-fuer-immer-zusammenbleiben-und-andere-nicht-a-53d3a0b2-088c-4bc6-9927-b2da2dc7f8cc",
      "image_title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht - Claire Picheyre / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Wann Belohnungen in der Erziehung sinnvoll sind",
      "teaser": "»Wenn du jetzt aufräumst, bekommst du ein Eis«: Sind solche Versprechen gut und hilfreich oder unzulässige Manipulation? Und was macht das mit Kindern? Eine Psychologin beantwortet die wichtigsten Fragen und gibt Tipps. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/belohnungen-in-der-erziehung-wie-sie-kindern-helfen-und-eltern-entlasten-koennen-a-5b67d87f-02e9-42bc-9f88-91052380047e",
      "image_title": "Wann Belohnungen in der Erziehung sinnvoll sind - Tatyana Tomsickova / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "So besiegen Sie den Winterblues",
      "teaser": "Die Stanford-Psychologin Kari Leibowitz hat im norwegischen Tromsø zu Winterdepressionen geforscht und dabei eine Überraschung erlebt. Wie sie lernte, die dunkle Jahreszeit zu lieben. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/psychologie/winterblues-mit-dem-norweger-mindset-werden-dunkle-tage-zum-genuss-a-2e53f9ba-46fa-4f3f-b8cc-e7898245416b",
      "image_title": "So besiegen Sie den Winterblues - Vladimir Serov / DEEPOL / plainpicture"
    },
    {
      "title": "Heute gibt es Pasta e patate",
      "teaser": "Nudeln machen glücklich. Schon beim Essen werden Hirnareale aktiviert, die uns ein Pasta-Lächeln auf die Lippen zaubern. Durch die köstliche Kombination mit Kartoffeln wird dieser Effekt noch verstärkt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-heute-gibt-es-pasta-e-patate-a-7948843d-56bc-4ac0-94ed-b020a4d438b6",
      "image_title": "Heute gibt es Pasta e patate - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Darf mein Kind »Fortnite« spielen?",
      "teaser": "Mein zwölfjähriger Sohn will auf einer virtuellen Insel gegen andere kämpfen, bis er der einzige Überlebende ist. Viele Kinder machen das. Ich frage Fachleute, was sie davon halten – und bekomme vier konkrete Tipps. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/fortnite-darf-ein-12-jaehriger-das-populaere-onlinespiel-spielen-a-0cd93690-f2fc-4e66-a39b-21b321c0c2d9",
      "image_title": "Darf mein Kind »Fortnite« spielen? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Was mich an der Debatte über Leistungsbereitschaft stört Eine Kolumne von Sara Weber",
      "teaser": "Beschäftigte sollen mehr leisten, fordern Vertreter aus Politik und Wirtschaft. Was sie damit genau meinen? Unklar. Und ganz sicher nicht mehr zeitgemäß.",
      "url": "https://www.spiegel.de/start/laenger-haerter-mehr-arbeiten-was-mich-an-der-debatte-ueber-leistungsbereitschaft-stoert-a-784982ba-168a-4b37-b68d-440e867a0542",
      "image_title": "Was mich an der Debatte über Leistungsbereitschaft stört - Westend61 / Getty Images"
    },
    {
      "title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen",
      "teaser": "»Who run the world? Girls!« In ihrem Buch analysiert die Journalistin Verena Bogner, wie Popkultur das Bild der arbeitenden Frau prägt. Welche Filme gut gealtert sind – und welche Songs sie vor Gehaltsverhandlungen hört. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/beyonce-und-taylor-swift-wie-popkultur-unsere-einstellung-zu-arbeit-beeinflusst-a-b1313962-eba3-4039-81be-89ff8fd449f8",
      "image_title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen - AP"
    },
    {
      "title": "»Lasst uns doch smarter arbeiten – nicht mehr«",
      "teaser": "Nur vier statt fünf Tage arbeiten – und das bei voller Bezahlung: 45 deutsche Unternehmen starten heute das sechsmonatige Experiment. Auch der Handwerksbetrieb von Tom Jaeger ist dabei. Welche Hoffnungen hat er? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-in-deutschland-lasst-uns-doch-smarter-arbeiten-nicht-mehr-a-42c5da79-63dd-42c0-bee5-16773f124d3f",
      "image_title": "»Lasst uns doch smarter arbeiten – nicht mehr« - Michael Reichel / dpa"
    },
    {
      "title": "So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt",
      "teaser": "Gleichzeitig Rente und Arbeitsentgelt kassieren – und das ohne Abschläge. Das »Doppelverdiener-Modell« des Sozialrichters Stephan Rittweger verspricht genau das. Wie funktioniert es? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/vor-der-rente-doppelt-verdienen-wie-das-teilrenten-modell-ohne-abschlaege-funktioniert-a-d8ec91c7-2736-4b30-b189-21d4b0e4e2bb",
      "image_title": "So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt - jaturonoofer / Shutterstock"
    },
    {
      "title": "Die schönsten Orte zum... brrrr!",
      "teaser": "30 Meter unter dem Hintertuxer Gletscher oder bei Fackelschein in der Eisbadi: Hier sind fünf Reisetipps für Menschen, die mit sehr kaltem Wasser ihr Immunsystem boostern wollen und »ein wenig verrückt« sein müssen. Von Heidi Siefert",
      "url": "https://www.spiegel.de/reise/europa/eisbaden-von-schweden-bis-suedtirol-die-schoensten-orte-zum-brrrr-a-af17ca61-216a-4594-80e1-1db2bd179183",
      "image_title": "Die schönsten Orte zum... brrrr! - David Trood / Getty Images",
      "author": "Heidi Siefert"
    },
    {
      "title": "Brandts glücklose Enkel Immer wieder Spaltung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die SPD im Osten kämpft um ihre Existenz. Um die Ursachen des Niedergangs zu verstehen, muss man in der Geschichte dreißig Jahre zurückgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-osten-immer-wieder-spaltung-kolumne-a-d429c4c2-5004-4702-90c1-cb62eacdfd45",
      "image_title": "Immer wieder Spaltung - picture alliance / dpa"
    },
    {
      "title": "Bundesministerin im Berliner Wiederholungswahlkampf Frau Paus gibt sich zufrieden",
      "teaser": "Die Wiederholungswahl in Berlin zwingt Lisa Paus mitten in der Legislatur in den Wahlkampf. Es wird auch eine Abstimmung über die durchwachsene Bilanz der Familienministerin – umso wichtiger wäre ein gutes Ergebnis. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-im-berliner-wiederholungswahlkampf-frau-paus-gibt-sich-zufrieden-a-20cb2f90-2ed7-49f9-8cac-b5404de5a6a5",
      "image_title": "Frau Paus gibt sich zufrieden - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Essstörungen bei Athleten Wie der Welt-Kletterverband die Magersucht bekämpfen will",
      "teaser": "Lange wurde krankhaftes Untergewicht bei Kletter-Wettkämpfen toleriert. Aus Protest schmiss sogar der ärztliche Berater hin. Das wirkte: Nun droht Athleten mit kritischen Werten ein Startverbot. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/ifsc-welt-kletterverband-fuehrt-striktere-regeln-zur-bekaempfung-von-essstoerungen-ein-a-fd1553f3-5e4b-4948-a61f-3540bda134d4",
      "image_title": "Wie der Welt-Kletterverband die Magersucht bekämpfen will - Jacob Bodkin / Aurora Photos / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Ehemaliger Oligarch über Russlands Wahlfarce »Der Westen sollte Putins Wahl nicht anerkennen«",
      "teaser": "Der Ausgang der Wahl in Russland ist eine abgemachte Sache. Kremlgegner Michail Chodorkowski fordert den Westen auf, ein Zeichen zu setzen – und den Autokraten zu schwächen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-der-westen-sollte-putins-wahl-nicht-anerkennen-a-1a009028-9d75-4d23-9146-ed9c69201a3e",
      "image_title": "»Der Westen sollte Putins Wahl nicht anerkennen« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Staatsschutz ermittelt Rassistische Gesänge in hessischer Beamtenhochschule?",
      "teaser": "In der zentralen Ausbildungsstätte für künftige Finanzbeamte und Rechtspfleger des Landes Hessen sollen nach SPIEGEL-Informationen rechtsextreme und rassistische Gesänge angestimmt worden sein. Die Hochschulleitung reagierte. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/hessen-rassistische-gesaenge-in-beamten-hochschule-staatsschutz-ermittelt-a-38c5bd1d-95a3-415a-bb1f-5443c1929786",
      "image_title": "Rassistische Gesänge in hessischer Beamtenhochschule? - SZROF",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Vision Pro im Alltag Diese 13 Dinge müssen Sie über Apples Computerbrille wissen",
      "teaser": "Seit Kurzem ist Apples Computerbrille Vision Pro im Handel. Einige Eigenheiten und Einschränkungen fallen beim Ausprobieren schnell auf. Sie betreffen unter anderem Netflix, die Rückseiten von Apps sowie Pornos. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vision-pro-im-ersten-test-diese-13-dinge-muessen-sie-ueber-apples-computerbrille-wissen-a-e1a848d6-4591-4ff0-a6e6-cb7cfda50ffa",
      "image_title": "Diese 13 Dinge müssen Sie über Apples Computerbrille wissen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Antisemitismus an der FU Berlin Ich habe mich für meine Universität geschämt Ein Gastbeitrag von Bernd Ladwig",
      "teaser": "Ein Student der Freien Universität Berlin wurde zusammengeschlagen, weil er jüdischer Aktivist ist. Die Unileitung sollte in klaren Worten jeden Antisemitismus verurteilen.",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-ich-habe-mich-fuer-meine-universitaet-geschaemt-a-cfa11cde-9bdb-4909-9f02-9745551d54f8",
      "image_title": "Ich habe mich für meine Universität geschämt - Monika Skolimowska / dpa"
    },
    {
      "title": "Fanproteste gegen Bundesliga-Investor Der Tennisball-Aufstand",
      "teaser": "Fußballfans rebellieren gegen den Einstieg eines Investors, sorgen mit Wurfgegenständen für Spielunterbrechungen. Der Unmut wird stärker. Was steckt dahinter? Können sie den Deal noch kippen? Von Peter Ahrens und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fans-protestieren-gegen-dfl-investor-der-tennisball-aufstand-a-c5da23bb-9ad1-4198-962d-9c68de51e59d",
      "image_title": "Der Tennisball-Aufstand - Matthias Koch / IMAGO",
      "author": "Peter Ahrens und Benjamin Knaack"
    },
    {
      "title": "USA-Reise des Kanzlers Biden treffen, solange es noch geht",
      "teaser": "Was, wenn die USA die Ukraine fallen lassen? Dieses Schreckensszenario möchte Kanzler Scholz bei seinem Besuch in Washington verhindern. Die Reise kommt nicht nur deshalb zu einem kritischen Moment. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-worum-es-fuer-den-kanzler-auf-seiner-usa-reise-geht-a-c1fe2221-1f15-4a1a-916e-4e48085bd2fc",
      "image_title": "Biden treffen, solange es noch geht - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Preisschlacht um E-Autos Warum Teslas immer billiger werden",
      "teaser": "Die Preise für E-Autos sinken und sinken – getrieben von Tesla. Die Modelle des Elektropioniers dürften sogar noch billiger werden, prognostiziert der Autoexperte Ferdinand Dudenhöffer. Doch die Strategie ist hochriskant. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-warum-teslas-immer-billiger-werden-a-041b5e5e-38c3-4df8-9730-501fd81f5854",
      "image_title": "Warum Teslas immer billiger werden - kittyfly / Pond5 Images / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Zum Tode verurteilter Schriftsteller Yang Hengjun Der Sicherheitsapparat nimmt China zur Geisel Ein Kommentar von Georg Fahrion",
      "teaser": "Das Todesurteil gegen Yang Hengjun zeigt, dass im System des Xi Jinping die nationale Sicherheit über alles geht. Den Möglichkeiten des Westens, die Beziehungen zur Volksrepublik zu verbessern, setzt das enge Grenzen.",
      "url": "https://www.spiegel.de/ausland/china-todesurteil-fuer-yang-hengjun-der-sicherheitsapparat-nimmt-das-land-zur-geisel-a-aa5a1d3c-9ca0-4b2d-a10e-1ee104db46cb",
      "image_title": "Der Sicherheitsapparat nimmt China zur Geisel - Chongyi Feng / AP / dpa"
    },
    {
      "title": "Neue Züchtungsmethoden Gentechnik? Ja, bitte! Der SPIEGEL-Leitartikel von Philip Bethge",
      "teaser": "Bestimmte gentechnisch veränderte Pflanzen sollen in der EU künftig so behandelt werden wie konventionelle Züchtungen. Es ist eine längst überfällige Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/gentechnik-in-der-eu-gentechnisch-veraendertes-getreide-ja-bitte-a-57e79a1b-3e9e-4ed9-a4a4-743c95551548",
      "image_title": "Gentechnik? Ja, bitte! - Christian Ohde / IMAGO"
    },
    {
      "title": "Journalist und Autor »Zeit«-Herausgeber Yascha Mounk lässt Amt nach Vergewaltigungsvorwurf ruhen",
      "teaser": "Der Autor und »Zeit«-Herausgeber Yascha Mounk wird von einer Journalistin der Vergewaltigung bezichtigt – er bestreitet die Tat. »The Atlantic« hat die Zusammenarbeit ausgesetzt, in Deutschland will man eine Klärung abwarten. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/yascha-mounk-zeit-herausgeber-laesst-amt-nach-vergewaltigungsvorwurf-ruhen-a-2e264b57-36c7-4d55-b4bc-b021d02d2e80",
      "image_title": "»Zeit«-Herausgeber Yascha Mounk lässt Amt nach Vergewaltigungsvorwurf ruhen - Maria Laura Antonel / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Rechtsextreme Zeitschrift Darum nehmen so viele Bahnhofsbuchhandlungen »Compact« aus den Regalen",
      "teaser": "Jahrelang lag das rechtsextreme »Compact« unbehelligt in zahlreichen Bahnhofsbuchhandlungen. Nun wirft ein Unternehmen nach dem anderen das Magazin aus dem Programm. Die wichtigsten Fakten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/compact-magazin-darum-nehmen-so-viele-bahnhofsbuchhandlungen-die-rechtsextreme-zeitschrift-aus-den-regalen-a-c7ce7ba3-29ee-4a44-8329-d2481bbc2aee",
      "image_title": "Darum nehmen so viele Bahnhofsbuchhandlungen »Compact« aus den Regalen - Jens Schlueter / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Landratswahl in Dithmarschen Bricht im Westen erstmals die Brandmauer zur AfD?",
      "teaser": "In Schleswig-Holstein könnte es bei der Wahl eines Landrats auf die Stimmen der AfD ankommen. Im Vorfeld machen sich CDU und SPD gegenseitig Vorwürfe – und der Amtsinhaber fühlt sich als Bauernopfer. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/dithmarschen-streit-um-landratswahl-bricht-im-westen-erstmals-die-brandmauer-zur-afd-a-698cae34-c343-4ae6-870c-300c237714f8",
      "image_title": "Bricht im Westen erstmals die Brandmauer zur AfD? - IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Hamas-Bedingungen für Geisel-Deal Premier Netanyahu spielt auf Zeit",
      "teaser": "Ein erschütternd großer Teil der Geiseln ist wohl schon tot, die Hamas stellt unerfüllbare Forderungen auf, und die Koalitionspartner drohen mit dem Ausstieg. Was macht Premier Netanyahu? Weiter wie bisher. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-premier-benjamin-netanyahu-spielt-auf-zeit-a-e644c55f-cdb3-4f80-8138-b7f0f7795c3e",
      "image_title": "Premier Netanyahu spielt auf Zeit - Ahmad Gharabli / AFP"
    },
    {
      "title": "Die aktuelle Stellenanzeige Insel sucht Leuchtturmwärter",
      "teaser": "Sie lieben die Stürme, die brausenden Wogen, der eiskalten Winde raues Gesicht, werden aber leicht seekrank? Dann hätten wir den richtigen Job für Sie: Bleiben Sie an Land, und werden Sie Leuchtturmwärter auf Wangerooge! Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wangerooge-insel-sucht-leuchtturmwaerter-die-aktuelle-stellenanzeige-a-cd748ff0-36f1-4097-b248-ec7d995ccbcd",
      "image_title": "Insel sucht Leuchtturmwärter - Martin Schroeder / CHROMORANGE / IMAGO",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Ausgezeichnete Fotos aus aller Welt Einfach mal treiben lassen",
      "teaser": "Haben Sie kurz Zeit, einen Berggipfel in Vietnam zu bestaunen? Oder im ägyptischen Dahab abzutauchen? Diese Fotos wurden bei den Sony World Photography Awards prämiert.",
      "url": "https://www.spiegel.de/reise/fernweh/sony-world-photography-awards-2024-eine-extraportion-schoenheit-a-6c7d63dc-8f01-4f46-a8d8-e7516bc4d557",
      "image_title": "Einfach mal treiben lassen - Lee Jongkee / Sony World Photography Awards 2024"
    },
    {
      "title": "Tonnenschwere Autos Linkenchefin Wissler fordert Gewichtsobergrenze für Neuwagen",
      "teaser": "Wie lässt sich dem Verkehrskollaps in deutschen Städten begegnen? Linkenchefin Wissler bringt ein Höchstgewicht für Neuwagen ins Spiel – und zielt vor allem auf SUV. Widerstand ist ihr gewiss. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linken-chefin-fordert-gewichtsobergrenze-fuer-neuwagen-a-fb8e255e-1c25-489e-a918-1cd552ac0d5d",
      "image_title": "Linkenchefin Wissler fordert Gewichtsobergrenze für Neuwagen - Chris Emil Janßen / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Südafrika beim Afrika-Cup So schlecht – und doch so gut",
      "teaser": "Die Stars des Afrika-Cups sollten eigentlich Mohamed Salah oder Sadio Mané heißen. Jetzt steht mit Südafrika ein Team voller No-Names im Halbfinale – obwohl der eigene Trainer seine Spieler für untalentiert hält. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-2024-suedafrika-ueberrascht-dank-trainer-trainer-hugo-broos-a-3b15100e-47d9-4302-ae3c-679a161b0679",
      "image_title": "So schlecht – und doch so gut - Franck Fife / AFP",
      "author": "Florian Pütz"
    }
  ]
}