{
  "timestamp": "2024-09-22T06:08:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesund bis ins hohe Alter Wie wir locker 100 werden",
      "teaser": "Eines der größten Geheimnisse des Lebens wird entschlüsselt: das Altern. Forschende rechnen damit, dass es bald Standard sein wird, seinen 100. Geburtstag zu erleben. Was können wir selbst dafür tun, um so lange vital zu bleiben? Die SPIEGEL-Titelstory. Von Thomas Schulz",
      "url": "https://www.spiegel.de/wissenschaft/alt-werden-das-geheimnis-eines-langen-und-gesunden-lebens-entschluesselt-a-276e4410-9cb9-4a05-9223-5ff2420bfabb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86d25907-e2c8-47c3-8327-b1cefa552ff0_w960_r2.194_fpx59_fpy40.jpg",
      "image_title": "Wie wir locker 100 werden - Dean Bradshaw",
      "author": "Thomas Schulz"
    },
    {
      "title": "Kanzlerkandidat Friedrich Merz Kohl ist für ihn der Normalfall, Merkel die Abweichung",
      "teaser": "Der Machtkampf in der Union ist entschieden, die K-Frage geklärt. Friedrich Merz nimmt Kurs aufs Kanzleramt. Was hat er mit Deutschland vor?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-als-cdu-kanzlerkandidat-eine-kleine-prise-sauerland-a-171cd5b1-4110-41e8-9d52-8083efe5047e",
      "image_title": "Kohl ist für ihn der Normalfall, Merkel die Abweichung - Andreas Pein / laif"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah »Weg mit den Funkgeräten! Weg mit den Funkgeräten!«",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die libanesische Hisbollah-Miliz ist geschwächt, ihre Kämpfer sind in Panik. Geht Israel jetzt den Schritt zum großen Krieg? Von Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-krieg-gegen-die-hisbollah-was-folgt-auf-die-bombenwellen-im-libanon-a-36851c1f-3ec8-4ef7-a5bd-5fc0a18c85ad",
      "image_title": "»Weg mit den Funkgeräten! Weg mit den Funkgeräten!« - Social Media / REUTERS",
      "author": "Christoph Reuter und Thore Schröder"
    },
    {
      "title": "Techkonzern Wie Microsoft so mächtig wurde. Und wie es noch mächtiger wird",
      "teaser": "Microsoft ist zu einer der teuersten Firmen der Welt aufgestiegen. Die globale Wirtschaft und Staaten, auch die Bundesrepublik, sind abhängig von der Software des Konzerns. Und der ist kaum zu stoppen. Von Patrick Beuth, Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-wie-der-tech-konzern-so-maechtig-wurde-und-noch-maechtiger-wird-a-9f3e2cf3-be66-42d5-965b-bd9ccc97bb65",
      "image_title": "Wie Microsoft so mächtig wurde. Und wie es noch mächtiger wird - Deb Cohn-Orbach / UCG / Universal Images Group / Getty Images",
      "author": "Patrick Beuth, Simon Book und Marcel Rosenbach"
    },
    {
      "title": "Komikerin Carolin Kebekus »Man ist sofort drin in der Mütter-Bewertungs-Maschine«",
      "teaser": "Mommy Wars, formende Unterwäsche, Schluss mit Horrorspielen am Computer: Carolin Kebekus spricht über ihr Muttersein. Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/carolin-kebekus-ueber-mutterschaft-man-ist-sofort-drin-in-der-muetter-bewertungs-maschine-a-1a215532-4800-4f20-a266-85005d21cca7",
      "image_title": "»Man ist sofort drin in der Mütter-Bewertungs-Maschine« - Marvin Ruppert"
    },
    {
      "title": "Aufstieg und Fall einer TV-Legende Werner Hansch, der Singvogel und die Stille",
      "teaser": "Sein Vater kämpfte gegen die Nazis und verlor darüber die Sprache, er selbst stieg zu einem der bekanntesten Sportreporter Deutschlands auf und versank später in Spielschulden: Das ist die Geschichte von Werner Hansch. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/werner-hansch-der-singvogel-und-die-stille-a-e04bfac7-a398-4044-a536-88b037daa8e7",
      "image_title": "Werner Hansch, der Singvogel und die Stille - Nikita Teryoshin / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Wahltag in Brandenburg Was Sie über die Landtagswahl wissen müssen",
      "teaser": "In Brandenburg liefern sich die AfD und die SPD ein Kopf-an-Kopf-Rennen. Entscheidend für die Regierungsbildung wird die Zahl der kleinen Parteien im Parlament sein – für drei von ihnen wird es knapp. Von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-was-sie-ueber-die-landtagswahl-wissen-muessen-a-7e3abf49-eb9b-4230-a737-168409785fa4",
      "image_title": "Was Sie über die Landtagswahl wissen müssen - imageBROKER / Arnulf Hettrich / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Veranstaltungsreihe im Osten Das Gespräch kommt auf die Coronapandemie – und der Saal wird unruhig",
      "teaser": "Der Schriftstellerverband PEN Berlin bereist den Osten und diskutiert mit großen Namen in kleinen Orten über Meinungsfreiheit. Ist das nur Diskurstheater? Oder ein echter Beitrag zu gelebter Demokratie? Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/pen-berlin-veranstaltungsreihe-im-osten-das-gespraech-kommt-auf-die-coronapandemie-und-der-saal-wird-unruhig-a-f742efaa-128d-42a7-9b57-cccc05f882ed",
      "image_title": "Das Gespräch kommt auf die Coronapandemie – und der Saal wird unruhig - Florian Kappelsberger / DER SPIEGEL",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Trauerrituale für tote Haustiere Sandros letztes Geleit",
      "teaser": "Urnen, Trauerfeiern, ein Gedächtnisbaum: In Albstadt gibt es die erste Tierbestattungskirche Deutschlands. Menschen nehmen Abschied von ihren Hunden und Katzen, sogar Pferden. Vom Erzbischof kam Kritik. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trauer-um-haustiere-in-albstadt-gibt-es-die-erste-tierbestattungskirche-deutschlands-a-1f254163-3e44-4441-9618-509b4ca3d2db",
      "image_title": "Sandros letztes Geleit - Daniela Reske / DER SPIEGEL",
      "author": "Birte Bredow"
    },
    {
      "title": "YouTube-Urgestein Phil Laude Schaut her, wie cringe ich bin",
      "teaser": "Kaum ein großer Creator ist länger auf YouTube als Phil Laude. Er wurde mit Y-Titty zum Star, heute ist der Comedian für Alman-Witze und iPhone-Parodien berühmt. Was macht ihn so ausdauernd? Von Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-urgestein-phil-laude-schaut-her-wie-cringe-ich-bin-a-dce92c77-f81c-47fe-8e05-4af226def96a",
      "image_title": "Schaut her, wie cringe ich bin - Marcus Glahn / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Reisetipps für Polen, Schweden, Dänemark Familienurlaub ohne Auto – wie hat das geklappt?",
      "teaser": "Ohne Auto drei Wochen in die Sommerferien: Hier erzählt eine Familie, wie sie ihre Tour geplant hat, wie es lief – und welche Einschränkung sich als Segen erwiesen hat. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/familienurlaub-ohne-auto-in-polen-und-schweden-wie-hat-das-geklappt-a-eddd1922-e2bc-4384-a696-1451392bc354",
      "image_title": "Familienurlaub ohne Auto – wie hat das geklappt? - Privat",
      "author": "Eva Lehnen"
    },
    {
      "title": "Eintracht Frankfurt besiegt Mönchengladbach Der doppelte Hugo",
      "teaser": "Dritter Sieg am Stück: Eintracht Frankfurt setzt seinen Höhenflug in der jungen Saison fort. Die Offensive gibt zu größten Hoffnungen Anlass – und muss sich von den Medien Tiernamen gefallen lassen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-besiegt-borussia-moenchengladbach-in-der-fussball-bundesliga-der-doppelte-hugo-a-71f5afdb-16fb-4bb3-8671-6028b74c1145",
      "image_title": "Der doppelte Hugo - osnapix / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rechtsextreme Haltungen bei Schülern und Lehrern »Ich merke, dass sich das Kämpfen lohnt«",
      "teaser": "Mit einem Brandbrief machten Laura Nickel und Max Teske auf rechtsextreme Vorfälle an ihrer Schule im brandenburgischen Burg aufmerksam. Hier erzählen sie, wie es ihnen heute geht und was sie Neues planen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/landtagswahlen-in-brandenburg-ich-merke-dass-sich-das-kaempfen-lohnt-a-1fed26a3-cdfb-41e3-b0c4-5c60b87210c3",
      "image_title": "»Ich merke, dass sich das Kämpfen lohnt« - Markus Schreiber / AP"
    },
    {
      "title": "Umgang mit sexualisierter Gewalt Ich werde seine weit auseinanderstehenden Augen nicht vergessen Von Sylvie Gühmann",
      "teaser": "Von einem fremden Mann auf der Straße beschimpft werden? Bedroht? Verfolgt? Kenne ich. Schließlich bin ich eine Frau. Ich zeige diese Männer inzwischen an – um das Ausmaß von Frauenhass sichtbar zu machen.",
      "url": "https://www.spiegel.de/panorama/sexualisierte-gewalt-warum-ich-maenner-die-mich-bedrohen-oder-belaestigen-bei-der-polizei-anzeige-a-713c8b20-00b0-4831-9d71-0725c3565af1",
      "image_title": "Ich werde seine weit auseinanderstehenden Augen nicht vergessen - AlexLinch / iStockphoto / Getty Images",
      "author": "einem fremden Mann auf der Straße beschimpft werden? Bedroht? Verfolgt? Kenne ich. Schließlich bin ich eine Frau. Ich zeige diese Männer inzwischen an – um das Ausmaß von Frauenhass sichtbar zu machen."
    },
    {
      "title": "Zukunft der Demokratie Meckern macht die Welt nicht besser Ein Gastbeitrag von Carsten Brosda",
      "teaser": "Den Spruch »Ich bin mit der Gesamtsituation unzufrieden« kann man gerade gut auf T-Shirts drucken. Schuld daran ist natürlich: die Politik. Aber so einfach ist es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-der-kampf-um-die-zukunft-der-demokratie-hat-begonnen-a-27804bbd-760a-49e7-b9f7-d855e4964fe5",
      "image_title": "Meckern macht die Welt nicht besser - Oliver Langel Duesseldorf Germany / Oliver Langel / IMAGO"
    },
    {
      "title": "Überfall auf Nawalny-Mitstreiter Leonid Wolkow Der Krieg der russischen Diaspora Eine Kolumne von Mikhail Zygar",
      "teaser": "Unter den Exilrussen gibt es zwei verfeindete Lager: Die einen werden dem verstorbenen Politiker Nawalny zugerechnet, die anderen dem Ex-Oligarchen Chodorkowski. Nun ist der Streit eskaliert – und gefährdet eine schöne Idee.",
      "url": "https://www.spiegel.de/ausland/russland-der-krieg-der-diaspora-nawalny-anhaenger-gegen-chodorkowski-lager-a-b29c72f4-49b1-4093-9631-b29b2400540b",
      "image_title": "Der Krieg der russischen Diaspora - Philip Davali / AFP"
    },
    {
      "title": "Ein Israeli und ein Palästinenser auf Friedensmission »Es ist eine Lüge, dass wir nicht zusammenleben können«",
      "teaser": "Der Israeli Maoz Inon verlor beim Terrorangriff der Hamas am 7. Oktober seine Eltern, der Bruder des Palästinensers Aziz Abu Sarah starb nach israelischer Haft. Doch statt zu hassen, setzen sie sich gemeinsam für den Frieden ein. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-ein-israeli-und-ein-palaestinenser-gemeinsam-fuer-frieden-kaempfen-a-6ef25f01-4b51-4e44-914e-e0c3a762dead",
      "image_title": "»Es ist eine Lüge, dass wir nicht zusammenleben können« - Lexey Swall / DER SPIEGEL"
    },
    {
      "title": "Unerwünschte Strahlung Wie Elon Musks Satelliten die Wissenschaft behindern",
      "teaser": "Astronomen achten auf schwächste Signale aus den Tiefen des Alls – und hören oft nur noch Starlink-Satelliten. Eine neue Generation der Geräte hat das Problem massiv verstärkt. Die Störstrahlung hat auch militärische Folgen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starlink-von-elon-musk-und-spacex-wie-die-satelliten-die-wissenschaft-behindern-a-765e30a1-a549-402e-829c-5f68eac3a501",
      "image_title": "Wie Elon Musks Satelliten die Wissenschaft behindern - Kevin Carter / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Fußball-Bundesliga Olise könnte die Bremer auch auf einem Bierdeckel ausspielen",
      "teaser": "Am Sonntag gibt Bayerns Michael Olise sein Debüt auf der Wiesn. Am Tag zuvor schenkte er Werder Bremen ein und war an vier Toren beteiligt. Außerdem holte Aufsteiger Kiel seinen ersten Punkt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-michael-olise-vom-fc-bayern-ueberzeugt-mit-starkem-auftritt-und-vier-torbeteiligungen-a-adbe553e-491d-455e-9252-eb6d0e75f9ab",
      "image_title": "Olise könnte die Bremer auch auf einem Bierdeckel ausspielen - Stuart Franklin / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sylter Bürgermeister vor der Abwahl »Der Job hat mich krank gemacht«",
      "teaser": "Als langjähriger Bürgermeister der Gemeinde Sylt erlitt Nikolas Häckel einen Burn-out. Seine Gegner halten ihn im Amt für überfordert. Der Fall zeigt die Fallstricke der Politik auf Deutschlands reichster Insel. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-buergermeister-nikolas-haeckel-der-job-hat-mich-krank-gemacht-a-f3ef2bc6-5c9e-410e-ab83-ee30d614d90c",
      "image_title": "»Der Job hat mich krank gemacht« - Philipp Schmidt / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Zweitliga-Remis zwischen Düsseldorf und Köln Jeföhlte Niederlage",
      "teaser": "Das Rheinderby war ein Duell der Gegensätze: Der 1. FC Köln war spielbestimmend, doch in letzter Minute glich Düsseldorf aus. Die Zweitligapartie zeigte Fortunas Effektivität – und was Köln fehlt. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-holt-in-letzter-minute-einen-punkt-gegen-den-fc-koeln-a-38fad259-ea6d-4059-9ddf-09d5c8fb30a2",
      "image_title": "Jeföhlte Niederlage - Leon Kuegeler / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "ChatGPT, Musik, Wetter, Stau Wo Künstliche Intelligenz in unserem Alltag bereits genutzt wird",
      "teaser": "So technisch und abstrakt es klingt: KI ist aus dem modernen Alltag kaum mehr wegzudenken und beeinflusst längst unseren Alltag. Ein Grafik-Explainer über die bekanntesten Einsatzorte. Von Simon Book, Max Heber und Gerret von Nordheim",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kuenstliche-intelligenz-wo-ki-im-alltag-bereits-eingesetzt-wird-a-4c37b183-0407-4f0e-845b-e57960eb1d05",
      "image_title": "Wo Künstliche Intelligenz in unserem Alltag bereits genutzt wird - [M] Max Heber / DER SPIEGEL",
      "author": "Simon Book, Max Heber und Gerret von Nordheim"
    },
    {
      "title": "Tattoo-Gottesdienst in Osnabrück »Nur Arm oder Wade«",
      "teaser": "In der Osnabrücker Johanniskirche können sich Menschen tätowieren lassen – aber nur christliche Symbole. Seelsorgerin Martina Kreidler-Kos, 56, hat den Tattoo-Gottesdienst organisiert und sich selbst unter die Nadel getraut. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/osnabrueck-tattoo-gottesdienst-in-der-johanniskirche-nur-arm-oder-wade-a-a27fd193-3fea-4ca7-a1b3-6fa192730fb1",
      "image_title": "»Nur Arm oder Wade« - Friso Gentsch / dpa"
    },
    {
      "title": "Wahl in Brandenburg Wie die AfD die Jugendverbände der anderen Parteien zusammenbringt",
      "teaser": "Der befürchtete Rechtsruck bei jungen Menschen schweißt zusammen: In seltener Einigkeit mobilisiert der Nachwuchs von CDU, SPD, FDP, Grünen und Linken vor der Brandenburgwahl gegen die AfD. Hat er eine Chance? Von Viktoria Karls und Laura Verseck",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-brandenburg-wie-die-afd-junge-union-jusos-julis-und-gruene-jugend-zusammenbringt-a-2da1ad60-58bd-463a-bd53-e77645e4a962",
      "image_title": "Wie die AfD die Jugendverbände der anderen Parteien zusammenbringt - Jens Kalaene / picture alliance / dpa",
      "author": "Viktoria Karls und Laura Verseck"
    },
    {
      "title": "Israelische Popmusikerin Noga Erez Wie man tanzt, während geschossen wird",
      "teaser": "Noga Erez ist eine der provokantesten Popkünstlerinnen Israels, das ist auch auf ihrem neuen Album »The Vandalist« zu hören. Aber wie macht man politischen Pop, wenn das Heimatland in seiner Existenz bedroht ist und Krieg führt? Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/israelische-pop-musikerin-noga-erez-wie-man-tanzt-waehrend-geschossen-wird-a-d45f6dcd-14fa-46e7-98b2-f7c84e9c418b",
      "image_title": "Wie man tanzt, während geschossen wird - Shai Franco",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Alterndes Wahlvolk Braucht es eine Jugendquote? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Was wird aus einer Demokratie, wenn die Hälfte der Wählerinnen und Wähler in Rente ist? Deutschland wird es erleben. Es braucht dringend frische Ideen gegen einen Clash der Generationen. Hier sind ein paar.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-wie-kann-deutschland-einen-clash-der-generationen-verhindern-a-b85fe3f3-0424-4ecb-8ad6-3d2e1375ce2b",
      "image_title": "Braucht es eine Jugendquote? - Michael Gstettenbauer / IMAGO"
    }
  ]
}