{
  "timestamp": "2024-05-07T11:00:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzlerbesuch im Baltikum Alles an diesem Tag schreit: Zeitenwende!",
      "teaser": "Olaf Scholz reist an die Nato-Ostflanke, fährt in einem Radpanzer mit und sichert Schutz vor einem russischen Angriff zu. Dabei entstehen Bilder und Sätze, die vor zweieinhalb Jahren noch undenkbar waren. Aus Pabradė und Riga berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-im-baltikum-deutschland-will-litauen-vor-russischem-angriff-schuetzen-a-db2f7429-407c-433f-84b9-a132b7b5a558",
      "image_url": "https://cdn.prod.www.spiegel.de/images/261cb78d-613f-4c1b-85f3-010610422b5a_w960_r2.194_fpx63.31_fpy46.99.jpg",
      "image_title": "Alles an diesem Tag schreit: Zeitenwende! - Mindaugas Kulbis / AP"
    },
    {
      "title": "Die Dämonen des Friedrich Merz",
      "teaser": "Die Union liegt in Umfragen um die 30 Prozent, für Friedrich Merz ist die Kanzlerkandidatur zum Greifen nah. Aber der CDU-Chef hat eine dunkle Seite, die seine Leute beunruhigt. Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-die-daemonen-des-friedrich-merz-a-129a4908-6c29-4e4a-bebc-69c04d4ae393",
      "image_title": "Die Dämonen des Friedrich Merz - Sascha Fromm / FUNKE Foto Services",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Eklat im Prozess Merchans letzte Warnung an Trump",
      "teaser": "Der New Yorker Richter Juan Merchan hat damit gedroht, Donald Trump wegen wiederholter Verstöße gegen Benimmregeln hinter Gitter zu stecken. Was würde dann passieren? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/richter-droht-donald-trump-mit-beugehaft-a-2badc8d5-2cde-447b-847b-bcea658bda48",
      "image_title": "Merchans letzte Warnung an Trump - New York Post / Stephen Hirsch / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Computerchips Das Herz der digitalen Revolution schlägt in den Niederlanden",
      "teaser": "Ob KI, autonomes Fahren, Datencenter oder Superwaffen: Ein Konzern aus den Niederlanden besitzt den Schlüssel für die aussichtsreichsten Technologien des Planeten. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/asml-warum-in-den-niederlanden-das-herz-der-digitalen-revolution-schlaegt-a-ee2aaeb7-9ee2-431c-9195-110165674468",
      "image_title": "Das Herz der digitalen Revolution schlägt in den Niederlanden - Michel de Heer / ASML",
      "author": "Marco Evers"
    },
    {
      "title": "Trainer Erik ten Hag Wollen die Bayern den Trainer, der in Manchester verspottet wird?",
      "teaser": "Erik ten Hag gilt nach mehreren Favoritenabsagen als nächster Kandidat auf den Trainerstuhl beim FC Bayern. Bei Manchester United gelten die Tage des Niederländers als gezählt. In München hingegen hat man ihn bestens in Erinnerung. Von Peter Ahrens und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/erik-ten-hag-will-der-fc-bayern-den-trainer-der-in-manchester-verspottet-wird-a-43d21d4f-78ae-4581-bd32-c51acf29cb27",
      "image_title": "Wollen die Bayern den Trainer, der in Manchester verspottet wird? - Andy Rain / EPA",
      "author": "Peter Ahrens und Florian Kinast"
    },
    {
      "title": "Beef unter Rappern Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich",
      "teaser": "Von »Du bist pädophil« bis »Du schlägst deine Frau«: Die Ausnahmerapper Kendrick Lamar und Drake liefern sich einen schmutzigen Hip-Hop-Kampf, wie ihn die Szene seit Jahren nicht erlebt hat. Wer wird ihn gewinnen? Von Pascal Mühle",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-vs-drake-wer-wird-den-legendaeren-hip-hop-kampf-fuer-sich-entscheiden-a-08f721c9-8e0c-43e0-a1d0-ac337e107285",
      "image_title": "Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich - [M] DER SPIEGEL; Fotos: Astrida Valigorsky / Getty Images; Prince Williams / WireImage / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Finanzen und Lebensstandard Die Generation Mitte hakt die Krise ab",
      "teaser": "Pandemie, Preisschock und Wirtschaftsflaute – seit vier Jahren bläst Deutschland Trübsal. Doch die 30- bis 59-Jährigen haben das alles laut einer neuen Umfrage überwunden. Vielen geht es demnach besser als vor Corona. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzen-und-lebensstandard-die-generation-mitte-trotz-der-krise-a-7020c06b-7251-4cde-a980-68cb06539ec8",
      "image_title": "Die Generation Mitte hakt die Krise ab - Thomas Bartilla / Geisler-Fotopress / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Blood-Flow-Restriction-Training Mit weniger Gewicht mehr Muskeln aufbauen – kann das funktionieren?",
      "teaser": "Ein besonderes Krafttraining verspricht schnelles Muskelwachstum bei geringer Belastung. Dafür wird der Blutfluss durch Manschetten um Arme oder Beine vor den Übungen stark eingeschränkt. Doch die Methode hat ihre Tücken. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/blood-flow-restriction-training-mit-weniger-gewicht-mehr-muskeln-aufbauen-a-5e8a1eab-285f-482e-a504-8f7a5af3917a",
      "image_title": "Mit weniger Gewicht mehr Muskeln aufbauen – kann das funktionieren? - Kaatsu Deutschland",
      "author": "Jörg Römer"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Alternativen zu überlaufenen Reisezielen Kapverden statt Kanaren, Treviso statt Venedig",
      "teaser": "Die Kanaren? Sind die Touristenmassen leid. Amsterdam? Will nicht noch mehr Besucher. Venedig? Ein überfülltes Museum. Hier kommen lohnende Alternativen für acht überlaufene Reiseziele in Europa. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/massentourismus-kapverden-statt-kanaren-verona-statt-venedig-a-a9510b86-1f3a-47a0-bbb6-aa02b8512cc0",
      "image_title": "Kapverden statt Kanaren, Treviso statt Venedig - ICHAUVEL / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Per WhatsApp zum neuen Job Emojis in der Bewerbung? Wieso nicht! 🙂",
      "teaser": "Um Mitarbeiter einfacher zu rekrutieren, bieten Unternehmen Bewerbungen per Chat an. Kann ich mich jetzt nebenbei aus der S-Bahn bewerben? Und muss ich mein Profilbild vorher wechseln? Ein Bewerbungsexperte gibt Antworten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/wie-funktionieren-whatsapp-bewerbungen-eine-anleitung-a-731b0378-64ef-4ea8-9e85-f97fa7437436",
      "image_title": "Emojis in der Bewerbung? Wieso nicht! 🙂 - Francesco Carta / Moment RF / Getty Images"
    },
    {
      "title": "Sex, Stürze, Zahnverlust Was sagen meine Träume über mich?",
      "teaser": "Im Schlaf sind der Fantasie keine Grenzen gesetzt: Wir träumen dramatisch, spektakulär, nie langweilig. Was dahintersteckt, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/schlaf-sex-stuerze-zahnverlust-was-sagen-meine-traeume-ueber-mich-a-6204c607-acbd-48de-8def-81c4acc14930",
      "image_title": "Was sagen meine Träume über mich? - Maarten Wouters / Getty Images"
    },
    {
      "title": "Botschafter zeitweise zurückbeordert Deutschland verschärft den Ton gegenüber Russland",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_title": "Deutschland verschärft den Ton gegenüber Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Equal Care Väter haben das Recht auf einen gleichen Anteil am Familienleben Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Vater- und Muttertag fallen in diesem Jahr in dieselbe Woche. Wann, wenn nicht jetzt, sollten wir uns von alten Rollenbildern verabschieden? Und überlegen, was getan werden muss, damit Sorgearbeit männlicher wird.",
      "url": "https://www.spiegel.de/familie/equal-care-vaeter-haben-das-recht-auf-einen-gleichen-anteil-am-familienleben-meinung-a-a19c231e-ad5c-4005-b8b5-e84f2c6fc51f",
      "image_title": "Väter haben das Recht auf einen gleichen Anteil am Familienleben - Maskot / Getty Images"
    },
    {
      "title": "Grundsicherung in der Kritik Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen?",
      "teaser": "Zu wenig Anreize, um eine Arbeit aufzunehmen – eine Studie belegt nun diese Kritik am Bürgergeld. Bis zu 30.000 Jobs im Jahr würden deshalb nicht angetreten. Dennoch wäre eine Rückkehr zu Hartz IV schädlich. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-buergergeld-verleiten-die-neuen-regeln-dazu-sich-keinen-neuen-job-zu-suchen-a-911ad06c-1db7-4a53-9645-7e8ebc91cb8b",
      "image_title": "Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen? - Schöning / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    },
    {
      "title": "GeoSpy AI Diese KI soll erkennen, wo ein Foto entstanden ist",
      "teaser": "Ein Foto posten, ohne zu verraten, wo man es aufgenommen hat? Vergessen Sie’s! Eine neue künstliche Intelligenz kann den Ort auch ohne sogenannte Metadaten erkennen. Das klappt nicht immer, aber immer öfter. Von Jörg Schieb",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-geospy-ai-erkennt-den-aufnahmeort-von-fotos-auch-ohne-metadaten-a-d4190fb3-2709-4f91-819d-ea9b337e6baf",
      "image_title": "Diese KI soll erkennen, wo ein Foto entstanden ist - Jörg Schieb",
      "author": "Jörg Schieb"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Friedrich Merz beim CDU-Parteitag in Berlin Gestärkt, noch nicht gekrönt",
      "teaser": "Friedrich Merz sitzt als CDU-Chef fest im Sattel – das zeigt auch das Ergebnis seiner Wiederwahl. Damit ist er der Kanzlerkandidatur einen Schritt näher gekommen, aber entschieden ist noch nichts. Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bei-cdu-parteitag-in-berlin-gestaerkt-noch-nicht-gekroent-a-0488bcec-cf5f-4ddd-bf60-2676763390e6",
      "image_title": "Gestärkt, noch nicht gekrönt - Filip Singer / EPA",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Leben in der Sperrzone Die illegalen Siedler von Tschernobyl",
      "teaser": "Sie haben Stalins Säuberungen überlebt, die Nazis und den größten Atomunfall der Geschichte. Nun bedrohen die Russen erneut ihre Heimat. Doch Menschen wie Walentyna Kucharenko geben den verseuchten Landstrich in der Ukraine nicht auf. Von Jonathan Stock und Serhii Korovayny (Fotos)",
      "url": "https://www.spiegel.de/panorama/tschernobyl-im-russland-ukraine-krieg-auf-der-suche-nach-walentyna-a-46308e8a-17a1-4164-9d7d-8ecb5c7b8514",
      "image_title": "Die illegalen Siedler von Tschernobyl - Serhii Korovayny / DER SPIEGEL",
      "author": "Jonathan Stock und Serhii Korovayny (Fotos)"
    },
    {
      "title": "Debatte über den Videobeweis »Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen«",
      "teaser": "»Schafft den Scheiß wieder ab, es nervt einfach nur noch.« Das sagte Bremens Trainer Ole Werner über den Videobeweis. TV-Experte Sebastian Kneißl sieht das anders, er fordert mehr Verständnis für die Schiedsrichter. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dazn-experte-sebastian-kneissl-wenn-wir-den-var-nicht-haetten-gaebe-es-viel-mehr-diskussionen-a-b22f981a-ee98-499d-a285-4b25612fc81e",
      "image_title": "»Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen« - Markus Fischer / Passion2Press / IMAGO"
    },
    {
      "title": "20 Jahre Weltkongress der Uiguren in München Klare Botschaft an Xi",
      "teaser": "Während Chinas Staatschef durch Europa reist, demonstrieren Uigurinnen und Uiguren in München. 20 Jahre lang bereits protestiert ihr Weltverband gegen die Unterdrückung ihrer Kultur, gegen Willkür, Straflager und Zwangsarbeit. Von Francesco Collini, München",
      "url": "https://www.spiegel.de/ausland/20-jahre-weltkongress-der-uiguren-in-muenchen-klare-botschaft-an-xi-a-ae26b142-31b8-48d1-8f6e-43a57b8fd39f",
      "image_title": "Klare Botschaft an Xi - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Francesco Collini, München"
    },
    {
      "title": "Parteien reagieren auf Angriffe gegen Wahlkämpfer »Zu zweit plakatieren? Davon ist dringend abzuraten«",
      "teaser": "Der brutale Angriff auf einen SPD-Abgeordneten alarmiert Sozialdemokraten und Grüne. Generalsekretär Kevin Kühnert spricht von einer neuen Qualität der Gewalt. Wie wollen sich die Parteien schützen? Von Peter Maxwill, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-wie-die-parteien-auf-angriffe-gegen-wahlkaempfer-reagieren-a-52bec6a1-2d5c-4b87-a918-ac7379b9772d",
      "image_title": "»Zu zweit plakatieren? Davon ist dringend abzuraten« - Matthias Rietschel / REUTERS",
      "author": "Peter Maxwill, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Bundesverfassungsgericht-Präsident Harbarth »Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert«",
      "teaser": "Was gibt’s da eigentlich zu feiern? Zum 75. Geburtstag des Grundgesetzes warnt Stephan Harbarth, Präsident des Bundesverfassungsgerichts: Freiheit und Demokratie drohen ins Rutschen zu geraten – auch in Deutschland. Ein SPIEGEL-Gespräch von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-stephan-harbarth-sieht-freiheit-und-demokratie-in-gefahr-a-03db6622-a2d6-48da-b8af-fd24892048bf",
      "image_title": "»Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Parteitag der CDU Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann Eine Kolumne von Nikolaus Blome",
      "teaser": "Der CDU-Chef spielt die Hauptrolle in dem Plan, den der Bundeskanzler für den kommenden Wahlkampf hat. Ihm liegen allerdings ein paar ziemlich kühne Annahmen zugrunde.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-olaf-scholz-haelt-friedrich-merz-fuer-das-beste-was-deutschland-passieren-kann-kolumne-a-db96450e-2a7c-46ca-aeff-07dca0c4d23c",
      "image_title": "Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann - Clemens Bilan / EPA"
    }
  ]
}