{
  "timestamp": "2024-06-14T11:01:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Europameisterschaft Torgefährlich, teuer, erfahren – der deutsche Kader im Überblick",
      "teaser": "Welcher Klub stellt die meisten Spieler im deutschen EM-Team? Ist Niclas Füllkrug der beste deutsche Stürmer? Und welcher Kicker hat den höchsten Marktwert? Die 26 Nationalspieler im Überblick. Von Holger Dambeck, Frank Kalinowski und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-das-dfb-team-im-ueberblick-a-8c7df808-3a81-4f2b-9c0d-becbe60f2710",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5459195-ea9b-418e-9dd6-fef94188e3f3_w960_r2.194_fpx41_fpy48.jpg",
      "image_title": "Torgefährlich, teuer, erfahren – der deutsche Kader im Überblick - [M] DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Holger Dambeck, Frank Kalinowski und Dawood Ohdah"
    },
    {
      "title": "Attacken hinter den feindlichen Linien Langstreckenangriffe – setzt die Ukraine auf eine neue Strategie?",
      "teaser": "Kiews Distanzschläge treffen die Russen empfindlich. Zuletzt wurden offenbar vermehrt Flugabwehrsysteme hinter der Front ins Visier genommen. Was damit bezweckt werden könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neue-strategie-langstreckenangriffe-treffen-russland-empfindlich-a-e5663933-f05b-4978-aee4-ed5f805e39f6",
      "image_title": "Langstreckenangriffe – setzt die Ukraine auf eine neue Strategie? - U.S. Army / Avalon / Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kultobjekte Ist der Sneaker-Hype vorbei?",
      "teaser": "Noch vor Kurzem campierten Schuhliebhaber für ein angesagtes Paar Yeezys und Air Jordans vor den Läden. Doch plötzlich fallen die Preise. Von Thilo Neumann, Schuhgröße 46",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sneaker-hype-platzt-die-blase-bei-den-sneaker-preisen-a-080b07d5-d654-4882-b3d6-4aeacfdf37a7",
      "image_title": "Ist der Sneaker-Hype vorbei? - Jana Islinger / DER SPIEGEL",
      "author": "Thilo Neumann, Schuhgröße 46"
    },
    {
      "title": "Schäden nach »Mayday«-Blindflug Schwere Vorwürfe gegen Austrian-Airlines-Piloten – trotz Vorwarnung ins Hagelgewitter",
      "teaser": "Die Bilder des durch einen Hagelsturm stark beschädigten Austrian-Airlines-Airbus gehen um die Welt. Nun erhebt der Meteorologe Jörg Kachelmann gravierende Vorwürfe – auch Insidern ist die Flugroute ein Rätsel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/austrian-airlines-schwere-vorwuerfe-gegen-austrian-airlines-piloten-trotz-vorwarnung-ins-hagelgewitter-a-a37eb61f-7692-4d23-a9c9-754d6485be6d",
      "image_title": "Schwere Vorwürfe gegen Austrian-Airlines-Piloten – trotz Vorwarnung ins Hagelgewitter - Leserreporter / Kronen Zeitung",
      "author": "Claus Hecking"
    },
    {
      "title": "Bundeswehrpläne von Pistorius Wehrpflicht den Anfängen Eine Kolumne von Samira El Ouassil",
      "teaser": "Kostenfreier Führerschein, Sprachkurse und Verbesserung des NC: Die Bundeswehr soll für junge Menschen noch attraktiver werden. Aber dieser Vorschlag ist eine mit Camouflage-Muster bemalte Mogelpackung.",
      "url": "https://www.spiegel.de/kultur/bundeswehr-wehrpflicht-den-anfaengen-kolumne-a-cf9ea6cf-dbde-4f2f-88af-6d367744d064",
      "image_title": "Wehrpflicht den Anfängen - Kay Nietfeld / dpa"
    },
    {
      "title": "AfD-Erfolge bei Kommunalwahlen Mein rechter, rechter Platz ist frei",
      "teaser": "Bei den Kommunalwahlen hat die AfD vielerorts zugelegt. Doch häufig bleiben die gewonnenen Sitze leer: Die Partei hat zu wenige Kandidierende aufgestellt. Experten sehen ein strukturelles Problem. Von Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-legt-bei-kommunalwahlen-zu-doch-viele-sitze-bleiben-leer-zu-wenige-kandidierende-a-4b34789f-8182-4f91-9a06-2de014bb428d",
      "image_title": "Mein rechter, rechter Platz ist frei - Monika Skolimowska / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Finale von »Germany’s Next Topmodel« Geopfert auf dem Altar der klumschen Entscheidungsmystik",
      "teaser": "Lea und Jermaine gewinnen die erste gemischtgeschlechtliche Staffel von »GMNT«. Im gewohnt surrealen Finale gibt ihnen auch Bastian Schweinsteiger seinen Segen. Der Showverlauf im Wunderlichkeiten-Slalom. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-bastian-schweinsteiger-gibt-lea-und-germaine-segen-im-surrealen-finale-a-64bbee25-ae62-43be-a333-bb8b61baeac1",
      "image_title": "Geopfert auf dem Altar der klumschen Entscheidungsmystik - Claudius Pflug / Seven.One",
      "author": "Anja Rützel"
    },
    {
      "title": "Konkurrenz im Güterverkehr Bremst DB Cargo Wettbewerber aus?",
      "teaser": "Private Konkurrenten sollen der Güterverkehr-Tochter der Deutschen Bahn offenbar Fördergelder abtreten. Betroffene Unternehmen fühlen sich von DB Cargo im Wettbewerb behindert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-tochter-bremst-db-cargo-wettbewerber-aus-a-1ed7d002-a212-4c0a-b043-8a6336bc4b35",
      "image_title": "Bremst DB Cargo Wettbewerber aus? - Jochen Eckel / picture alliance"
    },
    {
      "title": "Schottland gegen England Wie es zum ersten Fußball-Länderspiel der Welt kam",
      "teaser": "Vor dem ersten Länderspiel der Geschichte stand jahrelanger Streit. Doch 1872 war es so weit: Schottland gegen England. Das Spiel wurde zum Kampf der Konzepte, zum Klassiker, und Schottland zur ersten Mega-Mannschaft. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/em-gegner-schottland-die-brasilianer-des-jahres-1872-a-3f412729-393b-476e-9e4e-404261b9f5e2",
      "image_title": "Wie es zum ersten Fußball-Länderspiel der Welt kam - Hulton Archive / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Industrie in der Krise Berater warnen vor Folgen der Strafzölle auf E-Autos aus China",
      "teaser": "Die angekündigten EU-Strafzölle auf E-Fahrzeuge aus China würden »mehr schaden als nutzen«, kritisieren die Unternehmensberater von BCG. Stattdessen müssten Deutschlands Autobauer endlich innovativer und effizienter werden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-zoelle-berater-warnen-vor-folgen-der-strafzoelle-auf-e-autos-aus-china-a-7181c9d8-3585-4e22-be71-42968dbd1b66",
      "image_title": "Berater warnen vor Folgen der Strafzölle auf E-Autos aus China - Jochen Tack / picture alliance",
      "author": "Michael Sauga"
    },
    {
      "title": "Kulinarisches EM-Duell Welcher Snack-Ball gewinnt die Meisterschaft?",
      "teaser": "Frikadellen gegen Stroopwaffeln, Arancini gegen Köfte: Welches Land würde Sieger, träten keine Fußballteams, sondern 24 runde Delikatessen aus dem jeweiligen Land an? Aber bitte, entscheiden Sie! Von Franca Quecke",
      "url": "https://www.spiegel.de/reise/fussball-em-2024-welcher-snack-ball-gewinnt-die-meisterschaft-a-50975aad-c90e-442e-8bdc-24f894ff7d01",
      "image_title": "Welcher Snack-Ball gewinnt die Meisterschaft? - Jakov Ilkoski / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Blutige Geiselbefreiung im Gazastreifen Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen«",
      "teaser": "Eine israelische Spezialeinheit hat vier Geiseln aus der Gewalt der Hamas gerettet. Doch bei dem Einsatz wurden womöglich Hunderte Palästinenser getötet. Rekonstruktion einer umstrittenen Operation. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-rekonstruktion-der-geiselbefreiung-aus-nuseirat-a-05989a5e-0ede-4299-99d8-5e34d215a623",
      "image_title": "Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen« - Marwan Daoud / Xinhua / IMAGO",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "EVP-Chef und CSU-Vize Manfred Weber »Der nächste Kanzler muss ein Kanzler sein, der Europa kennt«",
      "teaser": "CSU-Vize Manfred Weber ist einer der einflussreichsten Männer in Brüssel. Hier sagt er, wann für ihn ein Bündnis mit Giorgia Meloni infrage kommt – und was der nächste Kanzlerkandidat der Union können muss. Ein Interview von Markus Becker und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/csu-vize-manfred-weber-die-kritik-an-giorgia-meloni-ist-manchmal-scheinheilig-a-4be38d79-75ec-4f19-93dd-9baea2505e85",
      "image_title": "»Der nächste Kanzler muss ein Kanzler sein, der Europa kennt« - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Start der Fußball-EM Das wird kein Sommermärchen Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Überall wird die Sehnsucht nach einem zweiten Sommermärchen wie 2006 beschworen. Sogar Annalena Baerbock hofft auf ein Friedenszeichen. Doch diese Zeiten sind vorbei. Und das ist gut so.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-wird-kein-sommermaerchen-gut-so-a-0b2e6204-89fa-4e5e-9609-b3b98a55e503",
      "image_title": "Das wird kein Sommermärchen - Stefanie Loos / REUTERS"
    },
    {
      "title": "Nach der Schlappe bei der Europawahl Plötzlich soll die Linke eine Weststrategie bekommen",
      "teaser": "Nicht einmal halb so stark wie die Wagenknecht-Partei: Nach der Europawahl ist die Linke im Schockzustand. Aus dem Vorstand wird nach SPIEGEL-Informationen der Ruf nach einer neuen Strategie laut. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-europawahl-ploetzlich-soll-die-partei-eine-weststrategie-bekommen-a-f42648a8-a65e-4cb7-8cfb-13231c65773c",
      "image_title": "Plötzlich soll die Linke eine Weststrategie bekommen - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Zeitreise – der SPIEGEL vor 50 Jahren Die Geheimwaffe von Henry Kissinger",
      "teaser": "US-Außenminister Kissinger hatte mit Rücktritt gedroht – und der SPIEGEL feierte ihn als »Superstar«. Unfehlbar war der gebürtige Fürther nicht. Aber er hatte eine Eigenschaft, der kaum jemand gewachsen war. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-1974-wie-us-aussenminister-henry-kissinger-durch-sturheit-zum-superstar-wurde-a-92a964b5-9369-4892-a435-99e1e3aeb270",
      "image_title": "Die Geheimwaffe von Henry Kissinger - David Hume Kennerly / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren",
      "teaser": "Ziehen Sie sich bei Streitigkeiten schweigend zurück oder werden Sie verletzend? Destruktive Streitmuster widersprechen unserem Wunsch nach einer sicheren Bindung. So vermeiden Sie die Fallen negativer Kommunikation. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-diese-vier-todsuenden-koennen-ihre-beziehung-ruinieren-a-3753a1c3-fc4e-4636-aa5a-c79ade93a774",
      "image_title": "Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren - Joselito Briones / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Ein Blick in den Kalender von Topmanager John Galvin »Wir wissen oft nicht zu schätzen, wie gut die Work-Life-Balance in Deutschland ist«",
      "teaser": "John Galvin verantwortet die Herstellung von Coca-Cola-Produkten in Deutschland und ist vierfacher Familienvater. Hier verrät er seine besten Effizienzhacks und was er an Messengerdiensten am meisten mag. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/john-galvin-ein-blick-in-den-kalender-eines-top-managers-a-f9e63a03-7607-4b23-afd8-b72aa86999a5",
      "image_title": "»Wir wissen oft nicht zu schätzen, wie gut die Work-Life-Balance in Deutschland ist« - Kai Bublitz / CCEP DE"
    },
    {
      "title": "ASS, Ibuprofen, Paracetamol Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette",
      "teaser": "Zu Risiken und Nebenwirkungen lesen Sie bitte diesen Artikel. Welches Medikament passt zu welchem Schmerz? Warum sind einige Mittel rezeptfrei erhältlich und andere nicht? Antworten auf die wichtigsten Fragen. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ass-ibuprofen-paracetamol-welche-schmerztablette-passt-zu-mir-a-35aba700-182f-4f03-bab2-0fca5bab2318",
      "image_title": "Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette - RUNSTUDIO / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Streit ums Geld für Polizei und Katastrophenschutz Lindners Sicherheitslücke",
      "teaser": "Christian Lindner muss einen höheren zweistelligen Milliardenbetrag einsparen, und das sollte auch Polizei, Zoll, Katastrophen- und Bevölkerungsschutz treffen. Nach Protesten gibt der Finanzminister nach – zumindest teilweise.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ums-geld-fuer-polizei-und-katastrophenschutz-lindners-sicherheitsluecke-a-ebba1abb-6e98-4d9b-8e2f-dd6b812f9386",
      "image_title": "Lindners Sicherheitslücke - Political-Moments / IMAGO"
    },
    {
      "title": "Ungarische EU-Ratspräsidentschaft ab 1. Juli Putins Freunde in Brüssel",
      "teaser": "Im kommenden halben Jahr bestimmt Ungarn über die Agenda der EU. Vor allem für die Unterstützung der Ukraine könnte das Folgen haben. Denn die Regierung von Premier Viktor Orbán gilt als illiberal und kremlnah. Von Walter Mayr, Budapest",
      "url": "https://www.spiegel.de/ausland/ungarn-eu-ratspraesidentschaft-ab-juli-putins-freunde-in-bruessel-a-1bb8361e-12d6-4e48-a7fa-e7995b1f6e49",
      "image_title": "Putins Freunde in Brüssel - AP",
      "author": "Walter Mayr, Budapest"
    },
    {
      "title": "Donald Trump im Wahlkampf Eine gefährlich mächtige Marke Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Goldene Turnschuhe, glänzende Buchstaben und nun sogar eine Verurteilung – Donald Trumps mediale Markenstrategie ist äußerst effektiv. Was bedeutet das für die künftige Wahlkampfführung?",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-wahlkampf-die-macht-einer-gefaehrlich-effektiven-marke-a-79121405-4d33-4df2-b2ec-658f45bb3bcc",
      "image_title": "Eine gefährlich mächtige Marke - [M] DER SPIEGEL: Foto: Jonathan Alcorn / REUTERS"
    },
    {
      "title": "Fußballfanvater über den EM-Start »Papa, warum tritt der Gelbe den Weißen?« Eine Elternkolumne von Julius Fischer",
      "teaser": "Ich mag Fußball, mein Sohn nicht. Ist okay für mich. Er muss keine Jungsdinge mögen. Oder können. Ich freue mich trotzdem auf die EM mit meinem Sohn. Wenn auch aus einem ganz anderen Grund.",
      "url": "https://www.spiegel.de/familie/em-2024-ein-fussball-fanvater-teilt-seine-vorfreude-auf-das-turnier-a-b0a83ebf-ed7c-48da-924d-c383cba7a82d",
      "image_title": "»Papa, warum tritt der Gelbe den Weißen?« - AleksandarNakic / Getty Images"
    },
    {
      "title": "Rassismus-Retusche auf Sylt Sie sind gar nicht böse! Sie sind nur reich! Ein Kommentar von Matern von Boeselager",
      "teaser": "Der Pony Club auf Sylt, in dem das berüchtigte »Ausländer raus«-Video entstanden ist, tut auf Instagram plötzlich so, als sei an Pfingsten außer Reichtum nichts passiert. Ein netter Ablenkungsversuch.",
      "url": "https://www.spiegel.de/kultur/sylt-und-die-rassismus-retusche-sie-sind-gar-nicht-boese-sie-sind-nur-reich-a-ec1b91ab-cf87-44ca-8924-0c241580b79a",
      "image_title": "Sie sind gar nicht böse! Sie sind nur reich! - Craig Barritt / W Magazine / Getty Images"
    }
  ]
}