{
  "timestamp": "2024-10-04T04:09:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Wie der CDU-Mann Marco Wanderwitz für ein AfD-Verbot kämpft",
      "teaser": "Der sächsische Bundestagsabgeordnete kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist er seinem Ziel so nah wie nie. Aber kommt es wirklich dazu? Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Wie der CDU-Mann Marco Wanderwitz für ein AfD-Verbot kämpft - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Frankfurt gewinnt bei Beşiktaş Istanbul An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held",
      "teaser": "Zum Auftakt gegen Pilsen verschuldete Kauã Santos den Ausgleich. Im Hexenkessel von Istanbul rehabilitiert sich der Keeper und pariert so stark, dass ein Fehler fast untergeht. Außerdem: Manchester United wendet eine Blamage ab. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurts-keeper-santos-wird-zum-helden-gegen-besiktas-istanbul-a-189906d3-c437-48f2-a957-c7783b7d9523",
      "image_title": "An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held - HMB Media / HMB-Media / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Grüne in der Krise Gefahr auf den Flügeln",
      "teaser": "Lange schien der Streit zwischen Realos und Linken bei den Grünen beendet. Nun droht der Rückfall in alte Muster. Der designierte Spitzenkandidat Robert Habeck steht vor großen Herausforderungen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-robert-habeck-die-fluegel-ringen-wieder-miteinander-a-c6a673af-04c9-44ab-90a8-8d37e3c1d2a3",
      "image_title": "Gefahr auf den Flügeln - Andreas Arnold / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Neue Lieferungen aus den USA Jetzt setzen auch die Ukrainer auf Gleitbomben",
      "teaser": "Größere Reichweite, besondere Fähigkeiten: Im Rahmen eines neuen Waffenpakets erhält die Ukraine neue Gleitbomben von den USA – allerdings deutlich modernere Systeme, als sie Russland besitzt. Was die Waffen können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-neue-waffenlieferungen-aus-den-usa-jetzt-setzen-auch-die-ukrainer-auf-gleitbomben-a-20f75bf6-7445-464f-9273-a25d622cc173",
      "image_title": "Jetzt setzen auch die Ukrainer auf Gleitbomben - Russian Defense Ministry Press Service / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "EU-Außengrenze zu Belarus »Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor«",
      "teaser": "Polen hat einen Stacheldrahtzaun an der Grenze zu Belarus errichtet, um Migranten fernzuhalten. Ein Flüchtlingshelfer sagt: Unter Donald Tusk, einst Gegner der harten Maßnahmen, hat sich die Gangart sogar noch verschärft. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-unter-der-liberalen-regierung-hat-sich-die-humanitaere-situation-an-der-grenze-nicht-verbessert-a-2b34921b-c4ac-402a-83a2-de1ef2fe8e29",
      "image_title": "»Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor« - Irek Dorozanski / Polish Ministry of National Defence / Getty Images"
    },
    {
      "title": "Demo in Berlin Als Ralf Stegner von den Russlandfreunden ausgebuht wird",
      "teaser": "Der SPD-Politiker Ralf Stegner hielt eine Rede bei einer Demonstration mit Sahra Wagenknecht – und wurde ausgepfiffen. An einer Stelle wurde aber auch sie ausgebuht. Von Anna Ehlebracht und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/demo-in-berlin-als-der-spd-politiker-ralf-stegner-von-den-russlandfreunden-ausgebuht-wird-a-7e28f31f-0fbe-47f6-bb71-04d87039657c",
      "image_title": "Als Ralf Stegner von den Russlandfreunden ausgebuht wird - Tamir Kalifa / Getty Images",
      "author": "Anna Ehlebracht und Timo Lehmann"
    },
    {
      "title": "Haarpflege bei Depressionen »Die Haare lassen nur erahnen, wie es im Inneren aussieht«",
      "teaser": "Katherina Ballentin entfilzt die Haare von Frauen, die wegen psychischer Erkrankungen nicht in der Lage waren, sie zu pflegen. Hier erzählt sie, was eine Behandlung kostet – und warum Produkte für Pferde helfen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/depressionen-und-haarpflege-eine-friseurin-hilft-frauen-die-sich-nicht-mehr-um-sich-kuemmern-koennen-a-20bb7a4c-208e-47d6-81f0-0d6fcfb8533c",
      "image_title": "»Die Haare lassen nur erahnen, wie es im Inneren aussieht« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Debatte über Migration Grünen-Parteilinke warnen vor »Überbietungswettbewerb«",
      "teaser": "In einem Positionspapier fordern zwei prominente Parteilinke der Grünen einen selbstbewussten Umgang mit dem Thema Migration. Vom Kanzler verlangen sie einen gesellschaftlichen Pakt für Zusammenhalt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/linke-bei-den-gruenen-zur-migration-julian-pahlke-und-erik-marquardt-warnen-vor-rechtem-diskurs-a-b2195501-7821-4f73-9f38-44877edd6543",
      "image_title": "Grünen-Parteilinke warnen vor »Überbietungswettbewerb« - YANNIS BEHRAKIS/ REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Söder in Ägypten Erst Sphinx im Morgenlicht, dann bayerischer Abend",
      "teaser": "Markus Söder setzt seine Folge von Auslandsreisen fort: Mitten in der Eskalation des Nahostkonflikts besucht er Ägypten. Hegt der CSU-Chef doch Ambitionen auf das Außenministerium nach einem Wahlsieg der Union 2025? Aus Kairo berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/markus-soeder-auf-auslandsreise-in-aegypten-ambitionen-auf-das-aussenministerium-a-a3f0ced4-4546-462c-99dd-47e42585f2f3",
      "image_title": "Erst Sphinx im Morgenlicht, dann bayerischer Abend - Sven Hoppe / dpa"
    },
    {
      "title": "Krieg in Nahost Die Ambivalenz der Araber",
      "teaser": "Jordanien hat dabei geholfen, die iranischen Raketen auf Israel abzuwehren – und kritisiert doch dessen Kriegsführung und Übermacht. Ein Zwiespalt, in dem viele arabische Staaten stecken. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/jordanien-im-konflikt-zwischen-israel-und-iran-sind-viele-arabischen-laender-im-zwiespalt-a-8005d900-d173-47cf-9a4b-893cb0a9b100",
      "image_title": "Die Ambivalenz der Araber - Jehad Shelbak / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Experte über Leistungsdruck im Klassenzimmer »Das grenzt an Irrsinn«",
      "teaser": "In Bayern tobt eine Debatte über unangekündigte Tests. Schulpsychologe Hans-Joachim Röthlein erklärt, welche Schüler besonders leiden, warum er die Prüfung trotzdem für richtig hält und was das eigentliche Problem ist. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/leistungsdruck-im-klassenzimmer-sie-fuehlen-sich-schnell-als-versager-a-deac4390-df2f-4eb9-81b6-74aefda3f1f9",
      "image_title": "»Das grenzt an Irrsinn« - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Berufseinstieg als Suchtberaterin »Solche Taten haben immer eine Vorgeschichte«",
      "teaser": "Sie haben gedealt, gestohlen, getötet: Emily Frey arbeitet mit Menschen, die die Sucht ins Verbrechen getrieben hat. Wie sie ihnen hilft und wie sie mit vermeintlich hoffnungslosen Fällen umgeht. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-suchtberaterin-solche-taten-haben-immer-eine-vorgeschichte-a-b09c4502-b84a-4149-9f59-40b90e312e6f",
      "image_title": "»Solche Taten haben immer eine Vorgeschichte« - [M] DER SPIEGEL; Foto: Theresa Höpfl"
    },
    {
      "title": "Nach Chaos durch AfD im Thüringer Landtag So wollen sich Institutionen des Bundes vor dem Worst Case schützen",
      "teaser": "Das Chaos bei der ersten Sitzung im neuen Thüringer Landtag war ein Schockmoment. Wäre so ein Szenario auch im Bund vorstellbar? Politiker und Rechtswissenschaftler bereiten sich vor. Von Deike Diening und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wie-kann-die-demokratie-vor-einem-chaos-wie-im-landtag-in-erfurt-geschuetzt-werden-a-9c7af5e8-e08c-4023-b48b-c4900de51de8",
      "image_title": "So wollen sich Institutionen des Bundes vor dem Worst Case schützen - Achille Abboud / IMAGO",
      "author": "Deike Diening und Rasmus Buchsteiner"
    },
    {
      "title": "Wirtschaftsverbände in der Kritik Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef",
      "teaser": "Chefs von Wirtschaftskammern tragen ein geringes unternehmerisches Risiko und verdienen dank der Pflichtbeiträge ihrer Mitglieder trotzdem prächtig, wie der Hauptgeschäftsführer der IHK Berlin. Doch es gibt Widerstand. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-chefs-bei-der-ihk-mehr-als-300-000-euro-jahresgehalt-in-berlin-a-6ba47584-fdae-4474-bdd1-41fd66588fbb",
      "image_title": "Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef - Michael Bihlmayer / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Schäden durch Hurrikan »Helene« Die Chipindustrie befürchtet einen Quarz-GAU",
      "teaser": "Hochreiner Quarz ist unentbehrlich bei der Halbleiter-Produktion. Der Rohstoff kommt vor allem aus den USA, genauer: aus Spruce Pine in North Carolina. Doch dort wütete Hurrikan »Helene«. Stehen deswegen bald weltweit Chipfabriken still? Aus Spruce Pine, North Carolina, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/hurrikan-helene-in-den-usa-und-die-folgen-die-tech-industrie-fuerchtet-den-quarz-gau-a-ad901fca-e4a7-4c4d-847c-232e98225652",
      "image_title": "Die Chipindustrie befürchtet einen Quarz-GAU - ASSOCIATED PRESS"
    },
    {
      "title": "Karten und Grafiken Wo US-Militärbasen in der Region sind, wie die Fronten verlaufen",
      "teaser": "Wo sind iranische Raketen eingeschlagen, wo sind Truppenbewegungen im Libanon? Die wichtigsten Entwicklungen, visualisiert.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Wo US-Militärbasen in der Region sind, wie die Fronten verlaufen - DER SPIEGEL"
    },
    {
      "title": "Schlagerikone Nana Mouskouri »Als Kind habe ich die Deutschen als Feinde gesehen«",
      "teaser": "In New York sang sie Jazz, in Deutschland wurde Nana Mouskouri mit »Weiße Rosen aus Athen« berühmt. Vor ihrem 90. Geburtstag blickt die Griechin auf ihre Erfolge zurück, ihre Kindheit im Zweiten Weltkrieg und den Sexismus, dem sie ausgesetzt war. Ein SPIEGEL-Gespräch von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/musik/nana-mouskouri-ich-war-das-dicke-maedchen-mit-der-brille-a-636487ab-5c23-4800-8425-a6a7d5173341",
      "image_title": "»Als Kind habe ich die Deutschen als Feinde gesehen« - Shervine Nafissi / DER SPIEGEL"
    },
    {
      "title": "Wissenschaftlerin über die Hisbollah nach Israels Luftschlägen »Panik, pure Panik«",
      "teaser": "Ihr Anführer tief im Bunker getötet, ihre Kommunikation zusammengebrochen: Ist die Hisbollah erledigt? Die libanesische Expertin Hanin Ghaddar sagt, welche Fehler Israel jetzt nicht machen sollte. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/die-hisbollah-kennerin-hanin-ghaddar-ueber-die-lage-im-libanon-panik-pure-panik-a-e9b9a461-73aa-404b-871f-f2c5a10d0635",
      "image_title": "»Panik, pure Panik« - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bezahldienst Klarna »Wir wollen Banken mithilfe von KI angreifen«",
      "teaser": "Der Zahlungsanbieter Klarna will Jobs in der Finanzwelt durch künstliche Intelligenz ersetzen. Gründer Sebastian Siemiatkowski begreift seine Firma als McDonald’s der Geldbranche – und verspricht niedrigere Preise. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/klarna-gruender-wir-wollen-banken-mithilfe-von-ki-angreifen-a-a2191205-5397-4dfd-8532-c709ea20e570",
      "image_title": "»Wir wollen Banken mithilfe von KI angreifen« - TT / IMAGO"
    },
    {
      "title": "Ernährungssoziologe über Rollenbilder »Der Mann, der Fleisch isst, unterwirft symbolisch die Frau«",
      "teaser": "Was sagt unser Essverhalten über uns aus? Martin Winter hat es erforscht. Hier erklärt er, warum Frauen häufiger vegetarisch leben als Männer – und was an Fleischkonsum sexistisch ist. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-und-rollenbilder-der-mann-der-fleisch-isst-unterwirft-symbolisch-die-frau-a-2edaa10c-e49b-47c4-8cbe-876088232416",
      "image_title": "»Der Mann, der Fleisch isst, unterwirft symbolisch die Frau« - Ceen Wahren / DEEPOL / plainpicture"
    },
    {
      "title": "Preiswertes Elektroauto Welche Werke um Volkswagens 20.000-Euro-Auto buhlen",
      "teaser": "Im VW-Konzern gibt es drei Favoriten für den Bau des geplanten Billigstromers – ein deutsches Werk ist nicht darunter. Doch niedrige Produktionskosten dürften kaum ausreichen, um den Preis niedrig zu halten. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/preiswertes-elektroauto-welche-werke-um-volkswagens-20-000-euro-autos-buhlen-a-59f88a84-31a2-48cc-a1f4-2ee9d864121c",
      "image_title": "Welche Werke um Volkswagens 20.000-Euro-Auto buhlen - Ondrej Deml / CTK / picture alliance / dpa",
      "author": "Alexander Demling"
    }
  ]
}