{
  "timestamp": "2024-10-29T06:11:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Immobilien So werden Sie vom Mieter zum Eigentümer",
      "teaser": "Der Traum vom Eigenheim scheint oft unerreichbar. Doch wenn Sie richtig planen und etwas flexibel sind, kann es klappen. Wie Sie clever sparen und finanzieren, erfahren Sie hier. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-werden-sie-vom-mieter-zum-eigentuemer-a-4fac3343-f601-44ce-b75f-60904eb3aa02",
      "image_title": "So werden Sie vom Mieter zum Eigentümer - Betsie van der Meer / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "GELD Das sind die acht größten Fallen für Mieter",
      "teaser": "Fragebögen, Indexmieten, Protokolle: Wer eine Wohnung sucht, hat es vor allem in Großstädten schwer. Dennoch sollten Sie sich nicht alles bieten lassen. Auf diese Tricks müssen Sie besonders achten. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-das-sind-die-acht-groessten-fallen-fuer-mieter-a-8331be23-a2a2-4a64-8bcb-40860bb64538",
      "image_title": "Das sind die acht größten Fallen für Mieter - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hinrichtung des Deutsch-Iraners Jamshid Sharmad In Zeiten der Schwäche zeigt Iran Härte",
      "teaser": "Mit der Vollstreckung des Todesurteils gegen den deutsch-iranischen Oppositionellen Jamshid Sharmad setzt das Regime in Teheran ein Zeichen – und sendet eine deutliche Botschaft an die Regierung in Berlin. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-was-die-hinrichtung-des-deutsch-iraners-jamshid-sharmad-bedeutet-a-2c268535-7d63-4148-849d-5387a13446f9",
      "image_title": "In Zeiten der Schwäche zeigt Iran Härte - Christophe Gateau / dpa"
    },
    {
      "title": "Verhandlungen in Brandenburg und Thüringen Wie weit trägt die Friedensformel?",
      "teaser": "In Brandenburg und Thüringen will das BSW in Koalitionsverhandlungen eintreten. Aber Parteichefin Wagenknecht ist unzufrieden mit der in Erfurt gefundenen Einigung. Von Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/wie-weit-traegt-die-friedensformel-a-5c836e85-66fd-4f9a-b435-d7ea4cd9251d",
      "image_title": "Wie weit trägt die Friedensformel? - Hannes P Albert / dpa",
      "author": "Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter"
    },
    {
      "title": "Niederlage bei Popp-Abschiedsspiel Tränen, Applaus und ein 40-Meter-Gegentor",
      "teaser": "Mach' es gut, Alex Popp: Die größte deutsche Fußballerin der letzten 15 Jahre verabschiedet sich emotional vom DFB. Der spielt gegen Australien nur mit Popp wirklich gut – und kassiert einen kuriosen Treffer. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-1-2-gegen-australien-niederlage-bei-alexandra-popps-abschiedsspiel-a-8ac133df-ecac-4875-97f8-d6f9c0c1e1b9",
      "image_title": "Tränen, Applaus und ein 40-Meter-Gegentor - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Unternehmen im Nationalsozialismus Die braune Geschichte des deutschen Mittelstands",
      "teaser": "Nach den großen Konzernen beginnen auch mittlere und kleine Unternehmen mit der Aufarbeitung ihrer Nazivergangenheit. Doch der Großteil schweigt noch immer über das düstere Kapitel, zeigt eine Studie. Von Florian Kistler",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-die-braune-geschichte-des-deutschen-mittelstands-a-e69ac074-1ef7-4d67-8211-da427e357924",
      "image_title": "Die braune Geschichte des deutschen Mittelstands - Archiv Niederstein",
      "author": "Florian Kistler"
    },
    {
      "title": "Umfrage unter Finanzvorständen Konzerne wollen Investitionen aus Deutschland abziehen",
      "teaser": "Vor dem Kanzlergipfel mit Industrievertretern legt eine Studie die miese Stimmung in der deutschen Wirtschaft offen: Viele Großunternehmen sehen ihre Zukunft demnach im Ausland – in der Autoindustrie sogar mehr als die Hälfte. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deloitte-studie-konzerne-ziehen-investitionen-aus-deutschland-ab-a-44d7c940-bc8e-4340-b095-ab1ea721b194",
      "image_title": "Konzerne wollen Investitionen aus Deutschland abziehen - Ina Fassbender / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Gruselexperte über die Kunst des Erschreckens »Wenn man sie richtig erwischt, können Männer sehr laut schreien«",
      "teaser": "Kein Fest huldigt dem Horror so wie Halloween. Wie man seinen Mitmenschen so richtig einen Schrecken einjagt, erklärt ein Darsteller aus dem Gruselkabinett »Hamburg Dungeon«. Und wovor fürchtet er sich noch? Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/halloween-grusel-experte-ueber-die-kunst-des-erschreckens-a-8b1fe2ec-20a1-45c1-a678-0ae153b2d470",
      "image_title": "»Wenn man sie richtig erwischt, können Männer sehr laut schreien« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Koalitionsverhandlungen in Thüringen Wagenknecht bezeichnet Erfurter Kompromiss als Fehler",
      "teaser": "BSW, CDU und SPD haben in Erfurt nach langem Ringen eine gemeinsame Formulierung zur Friedenspolitik gefunden. Doch die BSW-Vorsitzende Sahra Wagenknecht kritisiert das Ergebnis gegenüber dem SPIEGEL deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bezeichnet-erfurter-kompromiss-als-fehler-a-61a80ba9-a1b7-4838-badf-52b1d4f54379",
      "image_title": "Wagenknecht bezeichnet Erfurter Kompromiss als Fehler - Rabea Gruber / dpa"
    },
    {
      "title": "Krise des Autokonzerns Will Volkswagen wirklich Zehntausende Mitarbeiter entlassen?",
      "teaser": "Der VW-Betriebsrat schlägt Alarm: Europas größter Autobauer wolle drei Werke in Deutschland schließen, Zehntausende Mitarbeiter entlassen. Die wichtigsten Fragen und Antworten zu diesem Horrorszenario. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-in-der-krise-will-volkswagen-wirklich-zehntausende-mitarbeiter-entlassen-a-50cbc31d-83a5-4888-bce1-9ef711e368e7",
      "image_title": "Will Volkswagen wirklich Zehntausende Mitarbeiter entlassen? - Reiss / Fotostand / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Gesunkene Luxusjacht Was neue Aufnahmen vom Wrack der »Bayesian« verraten",
      "teaser": "Noch immer liegt die Jacht »Bayesian« dort, wo sie vor Sizilien sank, am Meeresboden. Taucher einer Spezialeinheit untersuchen das Wrack. Neue Aufnahmen scheinen eine Theorie zum Untergang zu stützen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesunkene-bayesian-videoaufnahmen-von-tauchern-sorgen-fuer-noch-groesseres-raetsel-a-478297a9-78c2-4759-9d83-c2d944ea5690",
      "image_title": "Was neue Aufnahmen vom Wrack der »Bayesian« verraten - Alberto Pizzoli / AFP",
      "author": "Miriam Khan"
    },
    {
      "title": "IG-Metall-Chefin über Werksschließungen »Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen«",
      "teaser": "Die VW-Krise lässt sich lösen, aber nicht nur über sinkende Arbeitskosten, sagt Gewerkschafterin Christiane Benner. Vor dem Industriegipfel beim Kanzler fordert sie Kaufanreize für E-Autos, in der Tarifrunde höhere Löhne. Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-chefin-christiane-benner-fordert-neue-kaufanreize-fuer-e-autos-und-hoehere-loehne-a-af7d3a9d-2708-4739-bf5d-199e3f4de454",
      "image_title": "»Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen« - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Mehr Einfluss auf die Empfehlungen Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen?",
      "teaser": "Zu viel vom ewig Gleichen? Zu wenig Passendes? Das Empfehlungssystem von Netflix kann nerven. Hier sind Tricks zum Gegensteuern, von Titelsperren bis hin zu speziellen Netflix-Codes. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/so-bringen-sie-netflix-dazu-bessere-vorschlaege-zu-machen-a-adef1248-21ca-4b06-b7ab-377c91876b2f",
      "image_title": "Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen? - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "Diskriminierung Wie sich Frauenfeindlichkeit und Männerfeindlichkeit unterscheiden Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Es gibt Männer, die Frauen verachten. Und Frauen, die Männer verachten. Trotzdem sind Misogynie und Misandrie schwer miteinander zu vergleichen. Das hat historische Ursachen.",
      "url": "https://www.spiegel.de/kultur/diskriminierung-wie-sich-frauenfeindlichkeit-und-maennerfeindlichkeit-unterscheiden-a-abb5e18a-a178-4721-b298-d9471240df1c",
      "image_title": "Wie sich Frauenfeindlichkeit und Männerfeindlichkeit unterscheiden - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Real-Madrid-Star Vinícius Júnior Meister des Trash Talk. Und der beste Fußballer der Welt?",
      "teaser": "Linksaußen Vinícius Júnior galt als großer Favorit für die Weltfußballerwahl. Seine fußballerische Entwicklung ist so beeindruckend wie sein Einsatz gegen Rassismus. Warum ist er trotzdem eine Reizfigur? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-2024-die-verblueffende-metamorphose-des-vinicius-junior-a-d950cbf5-c4be-4655-a9c6-38f250b681b9",
      "image_title": "Meister des Trash Talk. Und der beste Fußballer der Welt? - Manu Fernandez / AP"
    },
    {
      "title": "Asyl und Fachkräftemangel Wo die AfD recht hat – nur anders, als sie meint Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung versucht, in aller Welt Fachkräfte und Lehrlinge anzuwerben. Das zeigt, woran Asylrecht und Sozialstaat kranken.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-und-fachkraeftemangel-und-wenn-die-afd-ein-mal-fast-recht-haette-kolumne-a-991d2d2d-8a0e-48d7-9fc4-5a7a366ac58c",
      "image_title": "Wo die AfD recht hat – nur anders, als sie meint - Sebastian Kahnert / dpa"
    },
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Auf der Suche nach jemand Neuem Irgendwann habe ich mich für mein Datingprofil geschämt Von Daniel Haas",
      "teaser": "Ich wollte nur mal schauen, was los ist in Dating-Apps – und verlor mich im Wischen. Ich schrieb Nachrichten und bewarb mich selbst, als wäre das mein Job. Und ich vergaß, worum es hier gehen sollte: ehrlich zu sagen, wie einsam man ist.",
      "url": "https://www.spiegel.de/psychologie/dating-apps-wie-ich-mich-auf-tinder-bumble-und-okcupid-verlor-a-1dd2b9d4-45ff-4298-99ac-b679c70f6919",
      "image_title": "Irgendwann habe ich mich für mein Datingprofil geschämt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Militärexperte Gady über Krieg und Verteidigung »Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus«",
      "teaser": "Der Militärexperte Franz-Stefan Gady warnt vor der Rückkehr des Krieges ins Zentrum der Gesellschaft. Hier erklärt er, wie eine gute Verteidigungspolitik das verhindern könnte – und warum er Pazifismus für nicht hilfreich hält. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-europa-franz-stefan-gady-erklaert-warum-pazifismus-nicht-hilfreich-ist-a-8b763339-eec6-4d35-9ba2-acb8b6581cee",
      "image_title": "»Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus« - Viacheslav Ratynskyi / REUTERS"
    }
  ]
}