{
  "timestamp": "2024-10-06T17:01:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Angespannte Staatsfinanzen Steigen bald auch bei uns die Steuern? Eine Kolumne von Henrik Müller",
      "teaser": "In vielen Ländern nimmt der Druck auf Unternehmen und Reiche zu, künftig mehr zum Staatshaushalt beizutragen. Deutschland wird sich dem Trend kaum entziehen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzpolitik-steigen-bald-auch-bei-uns-die-steuern-henrik-mueller-kolumne-a-be1acb49-a04a-4de2-89c6-506902999d6c",
      "image_title": "Steigen bald auch bei uns die Steuern? - Thomas Imo / picture alliance / photothek"
    },
    {
      "title": "Expertin über frühe Betreuung »In den Kitas verspielt man die Bildungspotenziale von Kindern«",
      "teaser": "Die Klage über zu wenig Personal greift für sie zu kurz: Die Bildungsforscherin Veronika Verbeek kritisiert, dass in deutschen Kitas noch ganz andere Dinge schieflaufen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/fruehe-kinderbetreuung-in-den-kitas-verspielt-man-die-bildungspotenziale-von-kindern-a-9bd2ca0c-52ff-48f3-b3b1-869ded5f98e3",
      "image_title": "»In den Kitas verspielt man die Bildungspotenziale von Kindern« - Friso Gentsch / dpa"
    },
    {
      "title": "Deutsche Künstlerin Henrike Naumann Die Wiedervereinigung hat funktioniert – nur nicht wie erhofft",
      "teaser": "Henrike Naumann baute einst das Jugendzimmer der Rechtsterroristin Beate Zschäpe nach. Nun lässt sie ein monumentales DDR-Gemälde ihres Großvaters wiederauferstehen. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kuenstlerin-henrike-naumann-in-chemnitz-harter-stil-a-69defe67-cb55-4337-84c6-07d09dedacfd",
      "image_title": "Die Wiedervereinigung hat funktioniert – nur nicht wie erhofft - Sven Döring / DER SPIEGEL",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Tipps für Umgang mit ängstlichen Gefühlen Wie uns unsere Unsicherheit stärkt",
      "teaser": "Möglichst souverän agieren, Zweifel möglichst kleinhalten und bekämpfen – das versuchen viele. Dabei ist das die falsche Strategie. Was wirklich hilft. Und worin Schüchterne besonders gut sind. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/unsicherheit-tipps-fuer-den-umgang-mit-aengstlichen-gefuehlen-a-507bb038-da32-45c5-9830-6fa0630e1bce",
      "image_title": "Wie uns unsere Unsicherheit stärkt - Klaus Vedfelt / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Digitalisierung und Datafizierung Im Sturm der Daten Ruhe finden Eine Kolumne von Ullrich Fichtner",
      "teaser": "WhatsApp-Nachrichten, Insta-Storys, Zoom-Meetings: Die Digitalisierung rollt durch den Alltag. Kein Wunder, dass das viele Menschen überfordert. Gegen das neue Tempo helfen alte Hausmittel.",
      "url": "https://www.spiegel.de/politik/smartphone-sucht-alte-hausmittel-gegen-die-ueberforderung-der-digitalisierung-a-1581776c-4ded-4e83-8a77-78debb1be2df",
      "image_title": "Im Sturm der Daten Ruhe finden - Armand Tamboly / Image Source / IMAGO"
    },
    {
      "title": "Hamburger SV gewinnt Topspiel der 2. Liga Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga",
      "teaser": "Jean-Luc Dompé leitet den Sieg des Hamburger SV in Düsseldorf mit einem Solo über den halben Platz ein. Fortuna bleibt dennoch Spitzenreiter, weil Magdeburg patzt – in einem Spiel mit zwei verrückten Handelfmetern. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-jean-luc-dompe-leitet-sieg-des-hamburger-sv-gegen-fortuna-duesseldorf-ein-a-7ec34de0-05c3-429b-ac22-b8c132f4852e",
      "image_title": "Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga - Frederic Scheidemann / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Berliner Juden über Alltag und Antisemitismus »Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«",
      "teaser": "Nach dem Terrorangriff der Hamas sprachen Berliner Juden im SPIEGEL über ihre Angst vor wachsendem Antisemitismus in Deutschland. Wie geht es ihnen ein Jahr später? Ein SPIEGEL-Gespräch von Paula Haase und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/juedinnen-und-juden-in-berlin-ueber-alltag-und-antisemitismus-a-e6099408-20bc-413b-92ac-cb547cc5fc60",
      "image_title": "»Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«"
    },
    {
      "title": "Nachruf auf Willi Giesemann Pelé brach ihm das Schienbein",
      "teaser": "Er spielte für den FC Bayern, den Hamburger SV und war WM-Teilnehmer: Die große Karriere in der Nationalelf beendete der Tritt eines Superstars. Im Alter von 87 Jahren ist Willi Giesemann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-willi-giesemann-er-war-uwe-seelers-rueckendeckung-pele-brach-ihm-das-schienbein-a-f8530d79-48e1-48a8-a044-6bf8386e9d59",
      "image_title": "Pelé brach ihm das Schienbein - Wolfgang Hub / picture alliance / dpa"
    },
    {
      "title": "Demografischer Wandel Wie Putin die »internationale Childfree-Bewegung« bekämpft",
      "teaser": "Der russische Präsident macht eine westliche Ideologie für die niedrige Geburtenrate verantwortlich. Er möchte diese nun steigern – nach dem Vorbild Irans. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kaempft-gegen-die-internationale-childfree-bewegung-a-4f0dc3ed-9882-4064-8a0e-3a148d3a8cef",
      "image_title": "Wie Putin die »internationale Childfree-Bewegung« bekämpft - Alexey Druzhinyn/ dpa"
    },
    {
      "title": "Karten und Grafiken Flucht aus dem Zufluchtsort",
      "teaser": "Besonders Menschen aus Syrien fanden in den vergangenen Jahren Schutz im Libanon. Nun fliehen Hunderttausende innerhalb des Landes sowie ins Ausland. Der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Flucht aus dem Zufluchtsort - DER SPIEGEL"
    },
    {
      "title": "Frankfurt-Spieler Robin Koch »Beim Trashtalk bin ich intensiv dabei«",
      "teaser": "Robin Koch führt Frankfurt gegen die Bayern im Topspiel als Kapitän aufs Feld. Hier sagt er, was er gegen das Pressing der Münchner tun will und wie er es sich in Freiburg mit seinen Nachbarn verscherzte. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-kapitaen-robin-koch-beim-trashtalk-bin-ich-intensiv-dabei-a-8175f8c3-7a49-4bf1-881a-533099dcd9d7",
      "image_title": "»Beim Trashtalk bin ich intensiv dabei« - HMB-Media / IMAGO"
    },
    {
      "title": "Unterwegs mit einem Umgangspfleger Er hilft, wenn getrennte Eltern streiten",
      "teaser": "Jorge Guerra González soll Kinder in Trennungsfamilien schützen, vor Gewalt, Loyalitätskonflikten und Entfremdung. Wie arbeitet er? Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/kinder-nach-der-trennung-ihrer-eltern-unterwegs-mit-einem-umgangspfleger-a-8ee82247-bb5c-4d09-9c9f-534505c8f3bf",
      "image_title": "Er hilft, wenn getrennte Eltern streiten - Heike Klovert / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Ex-Hurrikan »Kirk« nähert sich Europa »Es wird eine intensive Sturmlage geben«",
      "teaser": "Als Hurrikan der Kategorie 4 tobt »Kirk« gerade über den Atlantik. Bis er in Europa eintrifft, hat er vermutlich an Kraft verloren. Ungemütlich dürfte es dennoch werden. Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/ex-hurrikan-kirk-rollt-auf-uns-zu-es-wird-eine-intensive-sturmlage-geben-a-d2c7c28d-4e6b-48c6-9936-b02119aa2274",
      "image_title": "»Es wird eine intensive Sturmlage geben« - NOAA / ZUMA Press Wire / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Sommelier in der DDR »Das Grand Hotel war ein Staat im Staate«",
      "teaser": "Normale DDR-Bürger konnten nur billigen Wein aus Osteuropa kaufen, aber im Ost-Berliner Grand Hotel floss Mouton Rothschild. Hier erzählt DDR-Sommelier Frank Deutschmann, wer seine Gäste waren und warum er nur selten einen Schluck nahm. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/ddr-sommelier-das-grand-hotel-war-ein-staat-im-staate-a-0a3ddfb0-76d3-4b1b-84ae-b3c5b35ef8e1",
      "image_title": "»Das Grand Hotel war ein Staat im Staate« - Privat"
    },
    {
      "title": "Hamas-Überfall auf Israel Das sind die sieben wichtigsten Bücher über den 7. Oktober",
      "teaser": "Massaker und Massenentführungen: Die Hamas hat Israel am 7. Oktober traumatisiert. Schriftstellerinnen und Autoren haben sofort mit dem Schreiben begonnen. Nun liegen die ersten Kriegstagebücher, Essays und eine Großreportage vor. Von Dominik Peters",
      "url": "https://www.spiegel.de/kultur/7-oktober-jahrestag-des-hamas-ueberfalls-auf-israel-die-wichtigsten-buecher-a-7bc29173-b2a3-4c65-926b-541c7631f2b8",
      "image_title": "Das sind die sieben wichtigsten Bücher über den 7. Oktober - Amir Levy / Getty Images",
      "author": "Dominik Peters"
    },
    {
      "title": "Israelische Soldatinnen und das Hamas-Massaker vom 7. Oktober »Mama, bete für mich«",
      "teaser": "Die jungen israelischen Soldatinnen einer Aufklärungseinheit am Gaza-Grenzzaun hätten den 7. Oktober verhindern können, doch die Armee ignorierte ihre Warnungen. Viele von ihnen wurden ermordet oder entführt. Jetzt lässt ihr Land sie erneut im Stich. Aus Tel Aviv, Re’im und Nahal Oz berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-tragische-geschichte-der-ermordeten-und-entfuehrten-soldatinnen-am-7-oktober-a-26aad6aa-14f1-4547-8aa0-3f8ebc757cf6",
      "image_title": "»Mama, bete für mich« - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Zeitungsbericht So soll der Mossad die Pager-Attacke auf die Hisbollah vorbereitet haben",
      "teaser": "Die »Washington Post« berichtet Einzelheiten darüber, wie dem israelischen Geheimdienst der Sprengstoffangriff auf die Hisbollah gelungen sein soll. Einige der Vorbereitungen begannen demnach schon 2015.",
      "url": "https://www.spiegel.de/ausland/israel-gegen-die-hisbollah-so-soll-der-mossad-die-pager-attacke-vorbereitet-haben-a-38dc2c90-baef-4f44-ab59-ef7c077e5658",
      "image_title": "So soll der Mossad die Pager-Attacke auf die Hisbollah vorbereitet haben - AFP"
    },
    {
      "title": "Rützels Recap Ein echter Zwerghahnenkampf, im natürlichen Habitat Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Stefan Raabs peinliche Busenclips, Überlebenskönige mit übergroßen Egos und der »unter Umständen rassistischste Satz, den es jemals gab«. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/tv/sommerhaus-der-stars-7-vs-wild-stefan-raab-ruetzels-recap-a-d728ecfb-e85a-4106-ad30-cc90210a466f",
      "image_title": "Ein echter Zwerghahnenkampf, im natürlichen Habitat - RTL"
    },
    {
      "title": "Sensationelle Schrottplatz-Auktion Wo die alten Porsches verrotten",
      "teaser": "Ein Schrottplatz in Los Angeles ist Stoff für Legenden unter Oldtimerfans. Jahrzehntelang hortete der deutsche Auswanderer Rudi Klein aus Rüsselsheim dort Tausende Luxusautos. Für eine Auktion wird sein Schatz jetzt sichtbar. Aus Los Angeles berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-sothebys-versteigert-schrottplatz-schatz-von-rudi-klein-in-los-angeles-a-afc154eb-d6e9-4b16-9b33-fc6cb22cd003",
      "image_title": "Wo die alten Porsches verrotten - Thomas Geiger"
    },
    {
      "title": "Hirnforschung »Nostalgie ist ein mächtiges Werkzeug, um Menschen zu manipulieren«",
      "teaser": "Das Gedächtnis behält Informationen, die für das eigene Überleben am relevantesten sind. Psychologe Charan Ranganath erklärt, wie trügerisch Erinnerungen sind und auch die politische Einstellung verändern können. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/hirnforschung-nostalgie-ist-ein-maechtiges-werkzeug-um-menschen-zu-manipulieren-a-6d4e4706-d064-452a-8a68-485c3b0d9dde",
      "image_title": "»Nostalgie ist ein mächtiges Werkzeug, um Menschen zu manipulieren« - Viktoriia Hnatiuk / iStockphoto / Getty Images",
      "author": "Kerstin Kullmann"
    }
  ]
}