{
  "timestamp": "2024-12-18T17:00:58",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mordanschlag auf russischen Spitzenmilitär Warum Igor Kirillow zum Ziel der Ukraine wurde",
      "teaser": "Er verbreitete Verschwörungsmythen und setzte Chemiewaffen ein. Nun hat ein Sprengsatz Generalleutnant Igor Kirillow in Moskau in den Tod gerissen. Fast schon stolz bekennt sich der ukrainische Geheimdienst zu dem Anschlag. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-kyjiws-geheimdienst-generalleutnant-igor-kirillow-toetete-a-de8786cd-a139-453c-9272-75c33d44195b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27374e92-ef0c-4ecc-b71e-34ca9f45ad9f_w960_r1.778_fpx47_fpy58.jpg",
      "image_title": "Warum Igor Kirillow zum Ziel der Ukraine wurde - Sputnik / IMAGO",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Vertrauensfrage So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Olaf Scholz hat im Bundestag keine Mehrheit mehr. Finden Sie heraus, wer für das Vertrauen in den Kanzler stimmte, wer dagegen war und wer sich enthalten hat. Von Helen Bielawa und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/vertrauensfrage-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b0eb9edb-8b19-43bc-8315-035d12207fd6",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Helen Bielawa und Rina Wilkin"
    },
    {
      "title": "Staatskonzern in der Krise Was sich bei der Bahn 2025 ändern muss",
      "teaser": "Die Züge verspätet, die Kunden frustriert: Die Deutsche Bahn steckt in der Dauerkrise. Wenn das besser werden soll, müssen Konzern und Politik einiges anders machen. Sieben Vorschläge. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-was-der-konzern-2025-aendern-muss-a-67971563-aaf7-429d-8339-5499303ed0ae",
      "image_title": "Was sich bei der Bahn 2025 ändern muss - Sepp Spiegl / SZ Photo",
      "author": "David Böcking"
    },
    {
      "title": "Trump-Clan vor Machtübernahme Die dynastischen Staaten von Amerika",
      "teaser": "Ab Januar wird in den USA nicht nur Donald Trump regieren, sondern auch seine Familie. Er hebt reihenweise Angehörige in wichtige Positionen – egal, ob sie Kompetenzen mitbringen. Das sind die Verwandten, auf die er setzt. Eine Familienaufstellung von Julia Amalia Heyer und Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-mit-seinen-verwandten-eine-politiker-dynastie-auf-a-4b404b3c-4524-4caa-8c24-25695deb7e81",
      "image_title": "Die dynastischen Staaten von Amerika - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Angebliche Befreiung vor laufender Kamera Der US-Sender, ein Gefangener – und ein Verdacht",
      "teaser": "Ein CNN-Team will in Syrien live dabei gewesen sein, als ein Insasse aus einem Gefängnis des Assad-Regimes befreit wird. Nun gibt es Zweifel an der Darstellung. Was zu dem Fall bekannt ist. Von Francesco Collini und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-angebliche-befreiung-eines-gefangenen-darum-steht-cnn-massiv-in-der-kritik-a-1fd075b0-c791-474d-9b3b-7d52fee970dc",
      "image_title": "Der US-Sender, ein Gefangener – und ein Verdacht - CNN",
      "author": "Francesco Collini und Mohannad al-Najjar"
    },
    {
      "title": "Auf Jobsuche Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit Von Clara Ott",
      "teaser": "Nein, es ist kein Sabbatical oder eine Auszeit: Ich bin arbeitslos, gesellschaftlich unnütz. Das macht mich fertig. Was die vergangenen Wochen mit mir gemacht haben – eine Warnung in zwölf Punkten.",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-meine-erfahrungen-und-zwoelf-erkenntnisse-aus-drei-monaten-ohne-job-a-dcaf06fa-6ff8-489f-af22-74422bfc9cb7",
      "image_title": "Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit - Maria Korneeva / Moment RF / Getty Images"
    },
    {
      "title": "Biologin über Raubtiere in Deutschland »Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind«",
      "teaser": "Die EU will den Schutzstatus von Wölfen herabstufen. Forscherin Ilka Reinhardt hält das für einen Fehler. Sie stellt den Nutzen von Abschüssen infrage und sieht Schaf- und Ziegenhalter in der Pflicht. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-biologin-kritisiert-herabstufung-des-schutzstatus-bejagung-loest-probleme-nicht-a-1fbeb0b5-4938-4e6d-a5fa-a42ad6020cfe",
      "image_title": "»Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind« - cgimanufaktur / Plainpicture"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Campylobacter und andere Lebensmittelkeime Küchenkeime: Wenn das Festessen im Fiasko endet",
      "teaser": "Bei der Zubereitung von Weihnachtsente und Co. lauern unappetitliche Gefahren. Als Ex-Betroffener verrate ich Ihnen, bei welchen Hygienepatzern sich mir der Magen umdreht – und wie Sie sich schützen können. Ein küchenhygienischer Brandbrief von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/campylobacter-und-lebensmittelkeime-wenn-das-weihnachtsessen-im-fiasko-endet-a-2b529824-faa0-4ae6-b1f5-4884c1b329a0",
      "image_title": "Küchenkeime: Wenn das Festessen im Fiasko endet - [M] Fabian Greve / DER SPIEGEL; Foto: FPG / Getty Images"
    },
    {
      "title": "Angeblicher Doppelgängerinnen-Mordprozess Warum musste Khadidja O. sterben?",
      "teaser": "Eine Influencerin soll eine Doppelgängerin ermordet haben, damit sie selbst untertauchen kann. Nach 52 Verhandlungstagen sind in dem Prozess vor dem Landgericht Ingolstadt viele Fragen offen. Jetzt soll das Urteil fallen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-angebliche-doppelgaengerin-warum-musste-khadidja-o-sterben-a-3ec10359-2f52-4f8e-8618-8cc33c96af47",
      "image_title": "Warum musste Khadidja O. sterben? - Cornelia Hammer / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Termine und Teilnehmerstreit Was Sie über die TV-Duelle zur Bundestagswahl wissen müssen",
      "teaser": "Der TV-Schlagabtausch gehört inzwischen fest zum Wahlkampf. Doch nun herrscht schon im Vorfeld Streit. Der Überblick zu den Plänen der Sender und der Frage, ob sich Parteien in die TV-Arena einklagen können. Von Anastasia Trenkler und Vicky Bargel",
      "url": "https://www.spiegel.de/politik/deutschland/was-sie-ueber-die-tv-duelle-zur-bundestagswahl-wissen-muessen-a-44f76631-f588-442a-bc48-2f44d04a4949",
      "image_title": "Was Sie über die TV-Duelle zur Bundestagswahl wissen müssen - Friedrich Bungert / SZ Photo / Jens Krick / Flashpic / Kira Hofmann / Photothek / picture alliance",
      "author": "Anastasia Trenkler und Vicky Bargel"
    },
    {
      "title": "Amazon, Google, Facebook Die Techbosse unterwerfen sich Trump",
      "teaser": "Das Silicon Valley galt einmal als liberale Bastion in den USA. Doch nun pilgern Jeff Bezos, Mark Zuckerberg und Konsorten zu Donald Trump nach Mar-a-Lago und liefern ab, was ihm gefällt: Demut und Dollars. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-google-facebook-die-techbosse-unterwerfen-sich-donald-trump-a-7395850c-f53f-4d3f-afbf-5e3b5e1dd47b",
      "image_title": "Die Techbosse unterwerfen sich Trump - Eva Marie Uzcategui / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ringen im Haushaltsausschuss Union gibt Bahn-Milliarden zur Streckensanierung frei",
      "teaser": "Erst die Vertrauensfrage, dann das Geld: Unter diesem Motto hat die Union im Haushaltsausschuss einer Milliardenzahlung an die Bahn zugestimmt. Für 2025 gibt es weitere Gelder – allerdings unter Auflagen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-union-stimmt-milliardenzahlung-fuer-streckensanierung-zu-a-44243b5c-4a99-4231-9b3c-888bc5c7d6bc",
      "image_title": "Union gibt Bahn-Milliarden zur Streckensanierung frei - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Wahlkampf Das große Missverständnis der deutschen Migrationspolitik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer darf in Deutschland bleiben, wer soll gehen? In der Debatte wird der Unterschied zwischen Flucht und Arbeitsmigration verwischt. Den sollte auch Friedrich Merz endlich verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/das-grosse-missverstaendnis-der-deutschen-migrationspolitik-a-c00bcc4d-8b6f-40f0-b4c2-7fb55ce113bd",
      "image_title": "Das große Missverständnis der deutschen Migrationspolitik - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Abgehört 2024 Das ist die beste Musik des Jahres",
      "teaser": "Beyoncé kann Country, Charli XCX prägt den »Brat«-Sommer, Nichtseattle baut dem deutschen Pop ein neues Haus: Die Pop-Alben des Jahres 2024 haben überrascht und berührt. Ein paar Männer sind auch dabei. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-charli-xcx-billie-eilish-das-ist-die-beste-musik-des-jahres-a-9579e6a9-deab-415d-8f25-2d9a48d55980",
      "image_title": "Das ist die beste Musik des Jahres - [M] DER SPIEGEL",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Körpersprache-Expertin über Vorfälle im Bundestag »Scholz schließt Esken klar aus der Runde aus – zweimal«",
      "teaser": "Droht dem Kanzler ein Esken-Gate? Mehrmals hat Scholz seiner Parteichefin die kalte Schulter gezeigt. Körpersprache-Trainerin Barbara Fernández erklärt, ob das Zufall sein kann – oder gar die Wahl beeinflussen könnte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-schliesst-saskia-esken-aus-der-runde-aus-sagt-eine-koerpersprache-expertin-a-d0032798-6769-43a3-9733-2b5fef3b2d8e",
      "image_title": "»Scholz schließt Esken klar aus der Runde aus – zweimal« - Mike Schmidt / picture alliance / SZ Photo"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Mein Blinddate mit Thüringen",
      "teaser": "Peinlich, aber wahr: In Thüringen war ich in 36 Jahren meines Lebens noch nie. Dafür in diesem Jahr gleich fünf Mal. Hat es zwischen uns gefunkt? Jein. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/thueringen-besuche-ob-die-klischees-nun-weg-sind-jein-a-f113cb36-203b-4501-86ca-99d3dda9cba5",
      "image_title": "Mein Blinddate mit Thüringen - Schoening / Alamy / mauritius images",
      "author": "Jonas Breng"
    },
    {
      "title": "Scholz vs. Merz Dann lieber kein TV-Duell Ein Kommentar von Sebastian Fischer",
      "teaser": "Olaf Scholz gegen Friedrich Merz – das soll der TV-Politkampf dieses Wahlkampfs sein. Das ist unfair. Denn: Nur einer der beiden erfüllt noch die klassischen Spielregeln des Formats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-olaf-scholz-gegen-friedrich-merz-dann-lieber-kein-tv-duell-a-d49df8ef-1982-460a-a1fa-48a738e94f4b",
      "image_title": "Dann lieber kein TV-Duell - Julia Fassbender / BPA / photot; / photothek / IMAGO"
    },
    {
      "title": "Wahl im sächsischen Landtag König Kretschmer, von Gnaden der Linken",
      "teaser": "Erneut ist CDU-Mann Michael Kretschmer zum Ministerpräsidenten gekürt worden. Seine Minderheitsregierung steht vor einem Spagat: Die Brandmauer nach rechts steht, die nach links ist eingestürzt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/sachsen-michael-kretschmer-bleibt-ministerpraesident-gekroent-von-den-linken-a-4604a224-d867-43b6-86d2-9318f3464ee8",
      "image_title": "König Kretschmer, von Gnaden der Linken - Robert Michael / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Möglicher Spionageskandal um Andrew Der peinliche Prinz und sein verdächtiger Freund",
      "teaser": "Fünf Jahre nach der Epstein-Affäre gerät Prinz Andrew erneut in die Schlagzeilen: Er schleuste einen chinesischen Geschäftspartner in den Buckingham Palace, lud ihn zum Geburtstag ein. Nun steht der Mann unter Spionageverdacht. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/spionageskandal-um-prinz-andrew-der-peinliche-prinz-und-sein-verdaechtiger-freund-a-7095fa47-9a8b-4de5-acca-c469e394ea98",
      "image_title": "Der peinliche Prinz und sein verdächtiger Freund - Toby Melville / REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Massengräber bei Damaskus Die Straße der Exekutionen",
      "teaser": "Unter Syriens Diktator Assad sind Regimegegner willkürlich festgenommen worden. Der Verbleib von mindestens 80.000 Menschen ist bis heute ungeklärt. Jetzt legen erste Spuren das Grauen der vergangenen Jahre offen. Aus Damaskus berichten Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-massengraeber-nahe-damaskus-die-strasse-der-exekutionen-a-b75ba805-d553-46a2-b9b9-9e3369959510",
      "image_title": "Die Straße der Exekutionen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "France's New Feminist Hero Protocol of Gisèle Pelicot's Quest for Justice in Avignon",
      "teaser": "Together with her lawyers, Gisèle Pelicot watched the videos her husband had made of her being raped. Afterward, she decided the trial had to be open to the public. Our reporter followed the gruesome legal proceedings from day one. By Britta Sandberg in Avignon, France",
      "url": "https://www.spiegel.de/international/europe/frances-new-feminist-hero-protocol-of-gisele-pelicots-quest-for-justice-in-avignon-a-f7485c52-39a9-4f7c-b00e-8eece9485d99",
      "image_title": "Protocol of Gisèle Pelicot's Quest for Justice in Avignon - Christophe Simon / AFP"
    },
    {
      "title": "Menschenrechtler über die Aussichten auf ein freies Syrien »Die Täter müssen wissen, dass wir sie jagen«",
      "teaser": "Der syrische Menschenrechtsanwalt Anwar al-Bunni ist erleichtert über den Sturz des Assad-Regimes – und hat zugleich Zweifel an den neuen Machthabern. Er erklärt, wie die Diktatur jetzt aufgearbeitet werden muss. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-menschenrechtler-anwar-al-bunni-ueber-gerechtigkeit-fuer-die-opfer-der-assad-diktatur-a-eeae6973-6b40-4d5e-9de8-a67cb10fb33d",
      "image_title": "»Die Täter müssen wissen, dass wir sie jagen« - Getty Images"
    },
    {
      "title": "Politische Ignoranz Merz killt das Klima nicht. Fatal ist die Resignation aller anderen Ein Gastbeitrag von Luisa Neubauer",
      "teaser": "Mit Klimapolitik lässt sich keine Wahl gewinnen, heißt es oft. Das stimmt so nicht. Wer vor lauter Weltschmerz das Projekt Klima abhakt, ist feige und larmoyant.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-killt-das-klima-nicht-sondern-die-resignation-aller-anderen-a-391ff592-2647-4ca7-81a5-9948c6bf508d",
      "image_title": "Merz killt das Klima nicht. Fatal ist die Resignation aller anderen - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Roman von Nobelpreisträgerin Han Kang Ein Plädoyer gegen das Vergessen",
      "teaser": "Für ihre Prosa, die Traumata erforscht, ist die Südkoreanerin Han Kang gerade mit dem Nobelpreis für Literatur ausgezeichnet worden. Ihr neuer Roman erinnert an ein Massaker – und ist auf gespenstische Weise aktuell. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/unmoeglicher-abschied-von-han-kang-ein-plaedoyer-gegen-das-vergessen-a-07d0a90a-05a0-4f4f-ac20-e117f165b658",
      "image_title": "Ein Plädoyer gegen das Vergessen - Christine Olsson / TT / IMAGO",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Comic über afghanischen Künstler Die turbulente Reise eines Wuschelkopfs",
      "teaser": "In der Graphic Novel »Ahmadjan und der Wiedehopf« erzählt die Cartoonistin und Illustratorin Maren Amini vom wilden Leben ihres Vaters. Ein modernes Märchen mit satten, optimistischen Farben, Humor und viel Poesie. Von Agnes Sonntag",
      "url": "https://www.spiegel.de/kultur/literatur/graphic-novel-ahmadjan-und-der-wiedehopf-die-turbulente-reise-eines-wuschelkopfs-a-edd26e47-454f-4f84-a0b6-f3ed3408d70f",
      "image_title": "Die turbulente Reise eines Wuschelkopfs - Maren Amini / Carlsen",
      "author": "Agnes Sonntag"
    },
    {
      "title": "China-Shopping vor Weihnachten Was taugen die Billigprodukte von Temu?",
      "teaser": "Eine Smartwatch für 7,28 Euro, ein Smoothie-Mixer für 8,69 Euro: Bei Temu gibt es Geschenke zu Schleuderpreisen. Wir haben dort eingekauft und getestet. Die Ergebnisse reichen von womöglich gefährlich bis lustig. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-test-was-taugen-die-produkte-aus-china-a-e33288da-54dd-4c92-bdc1-38fa4e7619e4",
      "image_title": "Was taugen die Billigprodukte von Temu? - Carolin Klemm / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "US-Ökonom in China warnt vor sinkenden Preisen »Die Gefahr einer Deflation ist real«",
      "teaser": "Der US-Ökonom Michael Pettis lehrt in Peking und versteht China wie kaum ein anderer. Er erklärt, was ein Handelskrieg zwischen den USA und der Volksrepublik bedeuten würde und warum Europa zu Recht besorgt ist. Ein SPIEGEL-Gespräch von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-us-oekonom-michael-pettis-warnt-vor-den-auswirkungen-eines-handelskriegs-mit-den-usa-a-1dc5f2ec-4114-429b-bf5d-8daff18754b2",
      "image_title": "»Die Gefahr einer Deflation ist real« - Gilles Sabrié / DER SPIEGEL"
    }
  ]
}