{
  "timestamp": "2024-11-15T15:07:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Machtkampf im DFB »Die Staatsanwaltschaft auf den Hals hetzen«",
      "teaser": "Bisher unbekannte Akten zeigen, wie Fritz Keller als DFB-Boss die Justiz für sich einspannte – und wie ihm Journalisten offenbar dabei halfen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/dfb-machtkampf-wie-ex-praesident-fritz-keller-die-justiz-fuer-sich-einspannte-a-7398f65d-0f13-48fd-8f0c-4117984a9007",
      "image_title": "»Die Staatsanwaltschaft auf den Hals hetzen« - Arne Dedert / picture alliance / dpa",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Halbzeit auf der COP29 Diese drei Themen entscheiden über das Gelingen des Klimagipfels",
      "teaser": "Chaostexte, Desinteresse, gegenseitige Vorwürfe: Nach einem holprigen Start in die erste Woche der Klimakonferenz suchen die Diplomaten nach Lösungen, um ein Scheitern zu verhindern. Worauf es jetzt besonders ankommt. Aus Berlin und Baku berichten Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/cop29-halbzeit-auf-der-uno-klimakonferenz-diese-drei-themen-entscheiden-ueber-das-gelingen-des-klimagipfels-a-a56e8815-f424-4383-891a-633e110fc043",
      "image_title": "Diese drei Themen entscheiden über das Gelingen des Klimagipfels - Sean Gallup / Getty Images"
    },
    {
      "title": "Sternekoch Max Strohe über Steak frites Hier werden alle niederen kulinarischen Bedürfnisse befriedigt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Ein paar Enttäuschungen in gehypten Fleischrestaurants haben mich gelehrt: Steak brät man am besten zu Hause. Hier ein paar Tipps, wie das Filet oder Entrecôte perfekt gelingt. Mega. Geil.",
      "url": "https://www.spiegel.de/kultur/steak-frites-befriedigt-alle-niederen-kulinarischen-beduerfnisse-findet-sternekoch-max-strohe-a-75254508-a784-4fa5-95f8-a1b3e4c883e1",
      "image_title": "Hier werden alle niederen kulinarischen Bedürfnisse befriedigt - Deb Lindsey / The Washington Post / Getty Images"
    },
    {
      "title": "Deutschlands Topspielerin Laura Siegemund »Ich wollte das Tennisleben nicht mehr«",
      "teaser": "Beim Billie Jean King Cup trifft das deutsche Tennisteam um Laura Siegemund auf Großbritannien. Hier spricht die 36-Jährige über ihre Vorbildfunktion, die Abwesenheit Steffi Grafs und ihren Beinahe-Abschied vom Sport. Ein Interview von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/tennis/tennis-profi-laura-siegemund-ich-wollte-das-tennisleben-nicht-mehr-a-22365a87-d669-4faa-8d8f-0f3d81f95499",
      "image_title": "»Ich wollte das Tennisleben nicht mehr« - Paul Zimmer / IMAGO"
    },
    {
      "title": "Unterschätzte Gefahr Mediziner warnen vor Mangelernährung",
      "teaser": "Alten Menschen, Krebskranken, aber auch Kindern fehlen in Deutschland häufig wichtige Nährstoffe. Zehntausende Todesfälle und hohe Kosten im Gesundheitssektor sind die Folge. Dabei gibt es eine einfache Lösung. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mangelernaehrung-von-alten-menschen-krebskranken-und-kindern-unterschaetze-gefahr-a-96399a10-dfb5-4c08-8557-a19e3940cc78",
      "image_title": "Mediziner warnen vor Mangelernährung - kyonntra / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Möglicher Vergaberechtverstoß Filzverdacht gegen Hamburger Finanzsenator verdichtet sich",
      "teaser": "In Hamburg wollte SPD-Senator Dressel einem Parteigenossen einen öffentlichen Auftrag geben – ohne Ausschreibung. Nach Protesten zog er zurück, sah aber keine Fehler. Nun hat die Sache ein Nachspiel. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/hamburg-spd-finanzsenator-andreas-dressel-verstiess-womoeglich-gegen-vergaberecht-a-21685764-ac0c-4cf5-97ea-c191eeb86be1",
      "image_title": "Filzverdacht gegen Hamburger Finanzsenator verdichtet sich - Markus Scholz / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "U-Bahn-Abteile nur für Frauen Sicher wie beim Mullah Eine Kolumne von Alexander Neubacher",
      "teaser": "Eine Grünenpolitikerin will eigene U-Bahn-Abteile für Frauen. Die gibt es bereits – in Teheran.",
      "url": "https://www.spiegel.de/politik/frauenabteile-in-der-u-bahn-sicher-wie-beim-mullah-kolumne-a-588a265d-3cc0-49bf-9539-590f3025ab37",
      "image_title": "Sicher wie beim Mullah - Christoph Soeder / dpa"
    },
    {
      "title": "Zu viel Einfluss der Politik? RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein",
      "teaser": "Ein neuer Rundfunkstaatsvertrag sollte für mehr Kontrolle beim ehemaligen Skandalsender RBB sorgen. Doch dem Sender geht die Einflussnahme der Politik zu weit – nun wehrt er sich juristisch. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/rbb-legt-verfassungsbeschwerde-gegen-neuen-rundfunkstaatsvertrag-ein-a-30588399-358e-49fe-9b92-b39f3b64a9b4",
      "image_title": "RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein - Christian Ditsch / epd / IMAGO",
      "author": "Vicky Bargel"
    },
    {
      "title": "Tätowierungen des designierten US-Verteidigungsministers Kreuzritter im Pentagon?",
      "teaser": "Was sind das für martialische Tattoos, die Trumps künftiger Verteidigungsminister Pete Hegseth auf der Haut trägt? Mindestens drei der Symbole beziehen sich auf die »Kreuzritter«. Unter Rechtsradikalen gilt das als eindeutige Botschaft. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/pete-hegseth-tattoos-sorgen-fuer-aufsehen-rechtsradikale-botschaft-a-4089ba46-1d46-480f-84ff-0104a92646db",
      "image_title": "Kreuzritter im Pentagon? - instagram.com / petehegseth",
      "author": "Frank Patalong"
    },
    {
      "title": "Demograf über US-Wahl »Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten«",
      "teaser": "In keiner Altersgruppe hat der 78-jährige Donald Trump so viele Stimmenanteile hinzugewonnen wie bei jungen Männern. Vielen spreche Trump aus der Seele, sagt der Demograf Daniel Cox. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-demograf-ueber-stimmen-der-generation-z-maenner-und-frauen-auf-unterschiedlichen-planeten-a-42782fbd-4ffa-4c77-ac80-a18e62391e6a",
      "image_title": "»Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten« - Brian Snyder / REUTERS"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Gesten und Gewohnheiten Warum es gut ist, vor dem Einschlafen zu kuscheln",
      "teaser": "Jeden Sonntag gemeinsam joggen oder ein Kerzenscheindinner pro Monat: Rituale stärken die Bindung in der Beziehung. Es müssen allerdings die richtigen sein. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/mehr-naehe-in-der-partnerschaft-warum-es-gut-ist-vor-dem-einschlafen-zu-kuscheln-a-f3beb257-fa90-44f8-b38b-1c3f83ef1c05",
      "image_title": "Warum es gut ist, vor dem Einschlafen zu kuscheln - Aleksandar Nakic / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Brutality in the Desert A Notorious Human Trafficker on Trial in the Netherlands",
      "teaser": "Walid Negash, one of the most notorious human traffickers in the world, is on trial in the Netherlands. He is suspected of having tortured thousands of refugees in Libya. By Lucia Heisterkamp and Paul J. Hildebrandt",
      "url": "https://www.spiegel.de/international/world/brutality-in-the-desert-a-notorious-human-trafficker-on-trial-in-the-netherlands-a-ee613b99-7bf6-4650-ac20-a5250cdb0067",
      "image_title": "A Notorious Human Trafficker on Trial in the Netherlands - [M] DER SPIEGEL; Sergei Telenkov / iStockphoto / Getty; Narciso Contreras / Polaris / ddp; Narciso Contreras / laif; Santi Palacios / AP"
    },
    {
      "title": "Aufnahmeprozedur beim Bündnis Sahra Wagenknecht Wagenknechts Kaderschmiede",
      "teaser": "Das BSW hat knapp ein Jahr nach Gründung nur 1000 Mitglieder, alle handverlesen vom Vorstand. Die ersten Landesverbände zürnen über die Kontrollmaßnahme. Nun gibt es auch parteienrechtliche Bedenken am Kader-Erlass. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-mitgliederaufnahme-beim-buendnis-sahra-wagenknecht-die-bsw-kaderschmiede-a-bb43589f-34bf-4bbe-a9ff-1615c0c50b4f",
      "image_title": "Wagenknechts Kaderschmiede - John Macdougall / AFP",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Vom Abendschüler zum IS-Anhänger So radikalisierte sich der Messerattentäter von Mannheim",
      "teaser": "Sulaiman Ataee galt als Beispiel für gelungene Integration. Dann erstach der Afghane im Mai in Mannheim einen Polizisten. Wie kam es dazu? Von Christine Keck und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/messeranschlag-von-mannheim-wie-sich-attentaeter-sulaiman-ataee-radikalisierte-a-66adf2cd-e96b-4490-a752-b4793bf74cba",
      "image_title": "So radikalisierte sich der Messerattentäter von Mannheim - Uwe Anspach / dpa",
      "author": "Christine Keck und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Hungern bis zum Tod",
      "teaser": "Der inhaftierte RAF-Terrorist Holger Meins starb im November 1974 infolge seines Hungerstreiks. Gesinnungsgenossen ermordeten daraufhin den Berliner Kammergerichtspräsidenten Drenkmann. Warum es ihn traf, bleibt rätselhaft. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-hungern-bis-zum-tod-a-c6c8eccd-ff70-44f2-9bb0-b7670223ccfc",
      "image_title": "Hungern bis zum Tod - STERN / picture press",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Long Covid und ME/CFS »Das erste zugelassene Medikament wird den Durchbruch bringen«",
      "teaser": "Carmen Scheibenbogen zählt zu den renommiertesten Forscherinnen zu Long Covid und ME/CFS. Hier spricht sie über mögliche neue Therapien und wie sich die medizinische Versorgung verbessern ließe. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/long-covid-und-me-cfs-das-erste-zugelassene-medikament-wird-den-durchbruch-bringen-a-9aed38d5-8131-4838-b754-3e75c9d7fe5e",
      "image_title": "»Das erste zugelassene Medikament wird den Durchbruch bringen« - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "Comeback von Lindsey Vonn Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren",
      "teaser": "Im April bekam Lindsey Vonn einen Teil ihres Knies ersetzt, nun verkündete sie ihre Rückkehr, fünf Jahre nach dem Karriereende. Der deutsche Teamarzt Manuel Köhne über das riskante Vorhaben und was Hobbysportler lernen können. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-kehrt-mit-knieprothese-in-den-ski-weltcup-zurueck-kann-das-klappen-a-effbe4c3-8fb8-4f37-9754-f3181f30ff3d",
      "image_title": "Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren - © Dominic Ebenbichler / Reuters/ REUTERS"
    },
    {
      "title": "Trump-Kandidat Robert F. Kennedy Jr. Der Gesundheitszar mit den wirren Theorien",
      "teaser": "Er war heroinsüchtig, behauptete, Impfungen würden Autismus bei Kindern verursachen – und nannte die Coronamaßnahmen der Biden-Regierung »Faschismus«. Jetzt wird Robert F. Kennedy junior wohl selbst US-Gesundheitsminister. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-vom-impfgegner-zum-moeglichen-us-gesundheitsminister-a-b863873d-8c55-45d4-a684-a4ad90d6cd7d",
      "image_title": "Der Gesundheitszar mit den wirren Theorien - Alex Brandon / AP / dpa",
      "author": "Claus Hecking, Boston"
    }
  ]
}