{
  "timestamp": "2024-12-02T10:09:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "»D-Day«-Papier und die Folgen Wer soll dieser Partei noch vertrauen? Ein Kommentar von Jonas Schaible",
      "teaser": "Dass die FDP das Ende der Ampel gezielt herbeiführen wollte, ist kein Skandal. Ihr Umgang mit den Enthüllungen schon. Daran ändert der Rückzug des Generalsekretärs nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-die-liberalen-haben-ihre-glaubwuerdigkeit-jetzt-endgueltig-verspielt-a-bcf38e18-785f-46d1-87fe-096ace84fef9",
      "image_title": "Wer soll dieser Partei noch vertrauen? - Christoph Soeder / dpa"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Alltäglicher Sexismus Frauen arbeiten kollektive Traumata auf. Und die Welt lacht? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Auf Instagram und TikTok trendet gerade der Hashtag »Women in Male Fields«. Das Originelle in den dazugehörigen Videos und Kommentaren: Frauen verhalten sich wie stereotype Männer. So lustig ist das Ganze aber gar nicht.",
      "url": "https://www.spiegel.de/kultur/women-in-male-fields-frauen-arbeiten-kollektive-traumata-auf-und-die-welt-lacht-kolumne-a-a58e519b-e741-45c1-8e2c-d4b813a03528",
      "image_title": "Frauen arbeiten kollektive Traumata auf. Und die Welt lacht? - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Rente nach 67 Wir werden länger arbeiten müssen – und das ist eine gute Nachricht",
      "teaser": "Das Renteneintrittsalter ist der Endgegner der Wahlkämpfer. Selbst CDU-Kandidat Friedrich Merz rückt von der Forderung seiner Partei ab, es weiter zu erhöhen. Dabei führt kein Weg daran vorbei. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-nach-67-wir-werden-laenger-arbeiten-muessen-und-das-ist-eine-gute-nachricht-a-58acd4b2-ff1f-4b32-aa0d-81fcd8704a6c",
      "image_title": "Wir werden länger arbeiten müssen – und das ist eine gute Nachricht - Westend61 / Getty Images"
    },
    {
      "title": "Debatte über Verfassungsfeinde Die Bundesregierung sollte ein AfD-Verbot beantragen Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Nach dem Bruch der Ampel wäre der Weg für einen Verbotsantrag gegen die AfD frei. Das Kabinett von Olaf Scholz darf sich diese historische Chance nicht entgehen lassen.",
      "url": "https://www.spiegel.de/politik/afd-die-bundesregierung-sollte-ein-afd-verbot-beantragen-kommentar-a-ea263238-6b21-4bca-83c6-0bca96f9a38b",
      "image_title": "Die Bundesregierung sollte ein AfD-Verbot beantragen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Zwischen Waffenhilfe und Wahlkampf Scholz überraschend zu Blitzbesuch in der Ukraine eingetroffen",
      "teaser": "Es ist erst der zweite Besuch des Kanzlers seit Beginn der russischen Invasion: Olaf Scholz ist in die Ukraine gereist. Der Zeitpunkt wirft Fragen auf. Aus Kyjiw berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ueberraschend-zu-blitzbesuch-in-der-ukraine-eingetroffen-a-e1d630ad-297d-487c-a4f6-461d39f461a7",
      "image_title": "Scholz überraschend zu Blitzbesuch in der Ukraine eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Jahresgespräche In sieben Schritten zu einem besseren Gehalt",
      "teaser": "Mehr Geld? Ja, bitte. Verhandeln? Ähm, lieber nicht. Ein Verhandlungsforscher erklärt, warum wir uns lieber unter Wert verkaufen, als den Konflikt mit dem Chef zu suchen – und wie wir dieses Dilemma überwinden. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlungen-in-sieben-schritten-zu-einem-besseren-gehalt-a-5bffdfce-e7e4-423a-a770-875a0e9be1a6",
      "image_title": "In sieben Schritten zu einem besseren Gehalt - [M] DER SPIEGEL; Fotos: GeorgiosArt / iStockphoto / Getty Images; johan10 / Getty Images"
    },
    {
      "title": "Gute Vorbereitung Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken",
      "teaser": "Wer mehr verdienen will, sollte sich eine Strategie zurechtlegen – und wissen, wo die eigenen Grenzen liegen. Wertvolle Sätze geben wir Ihnen gleich mit an die Hand. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/jahresgespraeche-und-gehaltsverhandlungen-diese-saetze-sollten-sie-sich-vorher-zurechtlegen-a-7fc9f153-1e6e-4c6d-8b2d-0fa6a55afd64",
      "image_title": "Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken - the_burtons / Moment RF / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser!",
      "teaser": "Wer keine Pausen macht, arbeitet schlechter. Trotzdem fällt es vielen schwer, ihre Tätigkeit zu unterbrechen. Unsere Karrierecoachin zeigt, wie Sie in Auszeiten zur Ruhe kommen – und Ihre Arbeit profitiert. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-warum-es-wichtig-ist-pausen-einzulegen-a-787c8ed2-ffc2-4507-b538-d1b00862cbe6",
      "image_title": "Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Studie von Unfallforschern Warum Radfahrer für sich selbst eine Gefahr sind",
      "teaser": "Zu schnell gefahren, auf nassem Laub gerutscht – immer häufiger verunglücken Fahrradfahrer ganz ohne fremdes Zutun. Eine neue Studie von Unfallforschern zeigt die Gründe. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/warum-radfahrer-fuer-sich-selbst-eine-gefahr-sind-a-8b9274d6-1d8d-4606-a9f4-65ee7c89fecb",
      "image_title": "Warum Radfahrer für sich selbst eine Gefahr sind - Jochen Tack / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 2 Der Masterplan für ein Weihnachten ohne Geschenkestress",
      "teaser": "Jedes Jahr wieder in letzter Minute lostoben, um mittelgute Mitbringsel zu besorgen? Muss nicht sein. Ich verrate Ihnen, warum mich das Schenken nicht stresst und ich immer passende Geschenke habe. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/familie/weihnachten-der-ultimative-masterplan-fuer-stressfreies-schenken-a-74dae570-77a7-481d-87d6-5f0470a24ea7",
      "image_title": "Der Masterplan für ein Weihnachten ohne Geschenkestress - Vira Simon / DEEPOL by plainpicture",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Grüner Massentourismus in Benidorm Die Stadt, die so werden wollte, wie sie ist",
      "teaser": "Während Einheimische in Teilen Spaniens gegen Massentourismus kämpfen, ist Benidorm genau darauf zugeschnitten. Trotzdem wurde die Stadt gerade als »Green Pioneer of Smart Tourism« ausgezeichnet. Wie kann das sein? Aus Benidorm berichtet Alexandra Frank",
      "url": "https://www.spiegel.de/reise/staedte/nachhaltiger-urlaub-in-benidorm-die-touristenstadt-die-so-werden-wollte-wie-sie-ist-a-fa193aef-9b3b-4c73-8c8c-dd2accf1fe08",
      "image_title": "Die Stadt, die so werden wollte, wie sie ist - Helena GH / iStockphoto / Getty Images"
    },
    {
      "title": "FDP-Chef bei »Caren Miosga« Wer Lindner nicht glaubt, glaubt vielleicht diesem Rollkragen",
      "teaser": "Christian Lindner muss sich bei »Caren Miosga« mit einer hartnäckigen Moderatorin auseinandersetzen. Der FDP-Mann verbündet sich mit dem Publikum, um mal ausreden zu dürfen – aber das ist gar nicht auf seiner Seite. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/christian-lindner-bei-caren-miosga-wer-lindner-nicht-glaubt-glaubt-vielleicht-diesem-rollkragen-a-a4a1f542-e7af-47f4-aa5b-7a0eca440fe3",
      "image_title": "Wer Lindner nicht glaubt, glaubt vielleicht diesem Rollkragen - Uwe Koch / HMB-Media / IMAGO",
      "author": "Klaus Raab"
    },
    {
      "title": "Roman »Umlaufbahnen« Liebesbrief an die Erde",
      "teaser": "Die Britin Samantha Harvey gewann mit »Umlaufbahnen« den Booker Prize. Sie erzählt so poetisch vom Leben auf einer Raumstation, dass die Sätze schwerelos erscheinen, obwohl sie voller Kraft sind. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/umlaufbahnen-von-samantha-harvey-liebesbrief-an-die-erde-aus-dem-all-a-b38bf701-2c6c-4374-a219-c6b5499f694b",
      "image_title": "Liebesbrief an die Erde - NASA / Science Photo Library / Getty Images",
      "author": "Enrico Ippolito"
    },
    {
      "title": "»D-Day«-Affäre der Liberalen Risse in der Lindner-FDP",
      "teaser": "Mit Marco Buschmann installiert Christian Lindner einen Vertrauten als Generalsekretär der FDP. Doch die schlechten Nachrichten reißen für den Parteichef nicht ab. Und seine Rolle in der »D-Day«-Affäre ist noch längst nicht geklärt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-d-day-affaere-risse-in-der-lindner-fdp-a-ab8c980d-1085-4305-ba3d-4afc1fc9486f",
      "image_title": "Risse in der Lindner-FDP - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Rützels Recap Hoffen und Schmalz, Flori erhalt's! Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Wer sich Silbereisens »Adventsfest der 100.000 Lichter« hingibt, wird vom Kunstschnee reich belohnt. Mit der »Passion«-Pause verzichtet RTL auf sein einziges wahrhaftig avantgardistisches Format. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/tv/anja-ruetzel-ueber-das-adventsfest-der-100-000-lichter-hoffen-und-schmalz-flori-erhalts-recap-a-9d77e89a-20ff-4003-90de-3fd86ab0751b",
      "image_title": "Hoffen und Schmalz, Flori erhalt's! - Bodo Schackow / dpa"
    },
    {
      "title": "Sieg gegen Manchester City Liverpool fügt dem Denkmal Pep Guardiola den nächsten Kratzer zu",
      "teaser": "Der FC Liverpool narrte Manchester City und verschärft die Krise des Meisters. An der konnte auch Stefan Ortega nichts ändern. Der deutsche Keeper durfte starten, parierte stark – und verschuldete dann einen Strafstoß. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-siegt-gegen-manchester-city-und-setzt-krise-des-meisters-fort-a-207fa831-ae8a-462f-a8f1-2e034577922c",
      "image_title": "Liverpool fügt dem Denkmal Pep Guardiola den nächsten Kratzer zu - Ian Hodgson / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Krieg im Sudan »Schlimmer als die Ukraine, Gaza und Somalia zusammen«",
      "teaser": "Der Bürgerkrieg im Sudan eskaliert. Immer mehr Menschen müssen fliehen. Hunderttausende werden wahrscheinlich verhungern. Die internationale Gemeinschaft aber reagiert nach wie vor verhalten. Dabei ist Hilfe möglich. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-der-buergerkrieg-eskaliert-hunderttausende-menschen-koennten-verhungern-a-4f5024e5-fca8-4abc-befe-4c0401dd84e7",
      "image_title": "»Schlimmer als die Ukraine, Gaza und Somalia zusammen« - Thomas Mukoya / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Bürgerkrieg in Syrien Wer sind die Rebellen, die gegen Assad kämpfen?",
      "teaser": "Dschihadisten, Erdoğan-Verbündete, Kurden – in Syrien ringen verschiedene Gruppen um die Macht. Bringen sie Diktator Baschar al-Assad zu Fall? Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-wer-sind-die-rebellen-die-gegen-baschar-al-assad-kaempfen-a-a2c64d57-d638-468e-a4dd-c554b16909e3",
      "image_title": "Wer sind die Rebellen, die gegen Assad kämpfen? - Anas Alkharboutli / dpa",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Soziologe über Putins Angriffskrieg »Zwei von drei Ukrainern wären bereit, mit Russland zu verhandeln«",
      "teaser": "Die Mehrheit der Ukrainer wolle mit Russland verhandeln, sagt Anton Gruschetskyj. Der Soziologe erklärt, wie die Menschen auf Trumps Wiederwahl blicken – und warum viele eine Spaltung der Gesellschaft fürchten. Ein Interview von Alexander Kauschanski, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-soziologe-sieht-mehrheit-der-ukrainer-bereit-fuer-verhandlungen-mit-russland-a-5e739dbd-20de-4436-aaf6-4b8551bc45c3",
      "image_title": "»Zwei von drei Ukrainern wären bereit, mit Russland zu verhandeln« - Roman Pilipey / AFP"
    },
    {
      "title": "Ukrainer auf der Flucht Wer geht freiwillig zurück in Putins Besatzungszone?",
      "teaser": "Während ihre Landsleute an der Front sterben, reisen immer mehr Ukrainer in ihre von Russland kontrollierten Heimatorte. Mancher sieht das als Verrat an. Doch die meisten Rückkehrer wollen wohl nur retten, was ihnen gehört. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-gehen-ukrainer-in-die-von-russland-besetzten-gebiete-zurueck-a-5453ad9a-3984-4843-92dd-4ff8120aab59",
      "image_title": "Wer geht freiwillig zurück in Putins Besatzungszone? - Chris McGrath / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krise spitzt sich zu Frankreichs populistische Politik und finanzielles Risiko gefährden Europa Eine Kolumne von Henrik Müller",
      "teaser": "Frankreich schiebt 3,2 Billionen Euro an Schulden vor sich her. Gestiegene Zinsen und eine aus den Fugen geratene Politmaschinerie gefährden die finanzielle Stabilität. Und jetzt könnte noch die Regierung stürzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-gefaehrliche-spirale-aus-schulden-und-steigenden-zinsen-droht-a-765babaf-e397-4446-8de3-bc72aa3fdfdc",
      "image_title": "Frankreichs populistische Politik und finanzielles Risiko gefährden Europa - Julien de Rosa / AFP"
    }
  ]
}