{
  "timestamp": "2024-10-28T17:01:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Gesunkene Luxusjacht Was neue Aufnahmen vom Wrack der »Bayesian« verraten",
      "teaser": "Noch immer liegt die Jacht »Bayesian« dort, wo sie vor Sizilien sank, am Meeresboden. Taucher einer Spezialeinheit untersuchen das Wrack. Neue Aufnahmen scheinen eine Theorie zum Untergang zu stützen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesunkene-bayesian-videoaufnahmen-von-tauchern-sorgen-fuer-noch-groesseres-raetsel-a-478297a9-78c2-4759-9d83-c2d944ea5690",
      "image_title": "Was neue Aufnahmen vom Wrack der »Bayesian« verraten - Alberto Pizzoli / AFP",
      "author": "Miriam Khan"
    },
    {
      "title": "IG-Metall-Chefin über Werksschließungen »Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen«",
      "teaser": "Die VW-Krise lässt sich lösen, aber nicht nur über sinkende Arbeitskosten, sagt Gewerkschafterin Christiane Benner. Vor dem Industriegipfel beim Kanzler fordert sie Kaufanreize für E-Autos, in der Tarifrunde höhere Löhne. Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-chefin-christiane-benner-fordert-neue-kaufanreize-fuer-e-autos-und-hoehere-loehne-a-af7d3a9d-2708-4739-bf5d-199e3f4de454",
      "image_title": "»Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen« - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Mehr Einfluss auf die Empfehlungen Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen?",
      "teaser": "Zu viel vom ewig Gleichen? Zu wenig Passendes? Das Empfehlungssystem von Netflix kann nerven. Hier sind Tricks zum Gegensteuern, von Titelsperren bis hin zu speziellen Netflix-Codes. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/so-bringen-sie-netflix-dazu-bessere-vorschlaege-zu-machen-a-adef1248-21ca-4b06-b7ab-377c91876b2f",
      "image_title": "Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen? - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "Diskriminierung Wie sich Frauenfeindlichkeit und Männerfeindlichkeit unterscheiden Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Es gibt Männer, die Frauen verachten. Und Frauen, die Männer verachten. Trotzdem sind Misogynie und Misandrie schwer miteinander zu vergleichen. Das hat historische Ursachen.",
      "url": "https://www.spiegel.de/kultur/diskriminierung-wie-sich-frauenfeindlichkeit-und-maennerfeindlichkeit-unterscheiden-a-abb5e18a-a178-4721-b298-d9471240df1c",
      "image_title": "Wie sich Frauenfeindlichkeit und Männerfeindlichkeit unterscheiden - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Real-Madrid-Star Vinícius Júnior Meister des Trash Talk. Und der beste Fußballer der Welt?",
      "teaser": "Linksaußen Vinícius Júnior galt als großer Favorit für die Weltfußballerwahl. Seine fußballerische Entwicklung ist so beeindruckend wie sein Einsatz gegen Rassismus. Warum ist er trotzdem eine Reizfigur? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-2024-die-verblueffende-metamorphose-des-vinicius-junior-a-d950cbf5-c4be-4655-a9c6-38f250b681b9",
      "image_title": "Meister des Trash Talk. Und der beste Fußballer der Welt? - Manu Fernandez / AP"
    },
    {
      "title": "Asyl und Fachkräftemangel Wo die AfD recht hat – nur anders, als sie meint Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung versucht, in aller Welt Fachkräfte und Lehrlinge anzuwerben. Das zeigt, woran Asylrecht und Sozialstaat kranken.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-und-fachkraeftemangel-und-wenn-die-afd-ein-mal-fast-recht-haette-kolumne-a-991d2d2d-8a0e-48d7-9fc4-5a7a366ac58c",
      "image_title": "Wo die AfD recht hat – nur anders, als sie meint - Sebastian Kahnert / dpa"
    },
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Auf der Suche nach jemand Neuem Irgendwann habe ich mich für mein Datingprofil geschämt Von Daniel Haas",
      "teaser": "Ich wollte nur mal schauen, was los ist in Dating-Apps – und verlor mich im Wischen. Ich schrieb Nachrichten und bewarb mich selbst, als wäre das mein Job. Und ich vergaß, worum es hier gehen sollte: ehrlich zu sagen, wie einsam man ist.",
      "url": "https://www.spiegel.de/psychologie/dating-apps-wie-ich-mich-auf-tinder-bumble-und-okcupid-verlor-a-1dd2b9d4-45ff-4298-99ac-b679c70f6919",
      "image_title": "Irgendwann habe ich mich für mein Datingprofil geschämt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Militärexperte Gady über Krieg und Verteidigung »Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus«",
      "teaser": "Der Militärexperte Franz-Stefan Gady warnt vor der Rückkehr des Krieges ins Zentrum der Gesellschaft. Hier erklärt er, wie eine gute Verteidigungspolitik das verhindern könnte – und warum er Pazifismus für nicht hilfreich hält. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-europa-franz-stefan-gady-erklaert-warum-pazifismus-nicht-hilfreich-ist-a-8b763339-eec6-4d35-9ba2-acb8b6581cee",
      "image_title": "»Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Streit über Vorratsdatenspeicherung Die Drecksarbeit sollen andere erledigen Der SPIEGEL-Leitartikel von Jörg Diehl",
      "teaser": "Berlin schafft es seit Jahren nicht, die Vorratsdatenspeicherung zu regeln. Dennoch erwartet die Politik, dass Sicherheitsbehörden erfolgreich Kriminalität bekämpfen. Das ist verlogen.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-bekaempfen-verlogenheit-der-politik-bei-der-vorratsdatenspeicherung-a-588688b4-34ea-41aa-90f1-c76c3fd050ac",
      "image_title": "Die Drecksarbeit sollen andere erledigen - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Unvorhersehbarer Kapitalmarkt Warum Geldanlage anders funktioniert als eine Firma Eine Kolumne von Nikolaus Braun",
      "teaser": "Aufwendige Analysen erstellen, um zur sicheren Rendite zu kommen? Das funktioniert leider nicht. Am Fall eines Unternehmerpaars wurde mir deutlich, dass das für manche Anleger immer noch unverständlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-warum-man-auf-falsche-fragen-keine-richtigen-antworten-bekommen-kann-a-4383dc2e-1f16-4a59-8c9f-47363cf1ba6c",
      "image_title": "Warum Geldanlage anders funktioniert als eine Firma - Depositphotos / IMAGO"
    },
    {
      "title": "Von einem Job zum nächsten In sieben Schritten Übergänge richtig meistern",
      "teaser": "Kein Spaß, keine Motivation, dafür schlechte Laune? Zeit für einen neuen Job. Eine Psychologin erklärt die nötigen sieben Schritte, um in einer neuen Stelle anzukommen – und auf welche falschen Versprechen Sie nicht hereinfallen sollten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/von-einem-job-zum-naechsten-in-sieben-schritten-uebergaenge-richtig-meistern-a-ca2da70c-0693-4201-9aea-87501c14294f",
      "image_title": "In sieben Schritten Übergänge richtig meistern - Jena Ardell / Moment RF / Getty Images"
    },
    {
      "title": "Hilfe durch Bücher, Coaching und gute Vorgesetzte Die ersten Wochen sind schwer",
      "teaser": "Ob interne Beförderung oder ein Neuanfang woanders: Drei Menschen erzählen, was ihnen beim Rollenwechsel geholfen hat – und wie sich Wut und ein guter Abschied vereinen lassen. Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/start/neuer-job-drei-menschen-geben-tipps-fuer-den-perfekten-start-a-41f379c0-47ee-4b0d-bf72-9aabbd59a717",
      "image_title": "Die ersten Wochen sind schwer - benedek / E+ / Getty Images"
    },
    {
      "title": "Start ohne Pannen Auf was Sie sich im neuen Job vorbereiten sollten",
      "teaser": "Unbekannte Kolleginnen, hohe Erwartungen und Aufgaben, mit denen man nicht gerechnet hat: Jetzt bloß nichts falsch machen. Worauf man beim Jobwechsel achten sollte – auch jenseits der eigentlichen Agenda. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/neuer-job-auf-was-muss-ich-gut-vorbereitet-sein-auch-jenseits-der-aufgaben-a-e5166ece-4958-4091-a8f0-c2841a329563",
      "image_title": "Auf was Sie sich im neuen Job vorbereiten sollten - Bonninstudio / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich will mein Leben nicht mit einem öden Job verschwenden",
      "teaser": "Ist es möglich, viel Geld zu verdienen und trotzdem genügend Freizeit und Freiheit zu haben? Wie es gelingt, Karriere zu machen, ohne sich für den Beruf zu opfern – und was unsere Eltern damit zu tun haben. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/karriereberatung-tipps-fuer-ein-erfuelltes-arbeitsleben-mit-freude-und-freiheit-a-16283696-9a52-4342-914c-16af7b62d40d",
      "image_title": "Hilfe, ich will mein Leben nicht mit einem öden Job verschwenden - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Grand-Prix-Sieg in Mexiko Sainz vermisst seinen Ferrari jetzt schon",
      "teaser": "Carlos Sainz muss Ferrari bald verlassen und wächst über sich hinaus. Die Rennleitung greift bei Max Verstappen durch. Und Sergio Pérez erlebt ein Wochenende zum Vergessen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-sieg-fuer-carlos-sainz-strafe-fuer-max-verstappen-sainz-vermisst-seinen-ferrari-jetzt-schon-a-f2958774-3b66-4fd6-ad22-f6ea608e6666",
      "image_title": "Sainz vermisst seinen Ferrari jetzt schon - Alfredo Estrella / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Russisches Viertel in Berlin Die Oligarchenkolonie",
      "teaser": "In einer Siedlung am Berliner Grunewald haben sich vermögende Russen mit Luxusvillen eingedeckt, wie SPIEGEL-Recherchen zeigen. Mit großem Aufwand verstecken manche Hausherren ihren Reichtum. Ist der Staat machtlos?",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-ein-viertel-zum-sicheren-hafen-fuer-russische-investoren-wurde-a-e713393f-66a5-4476-b49e-e5e6e282ebf8",
      "image_title": "Die Oligarchenkolonie - [M] DER SPIEGEL; Foto: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Christian Thielemann übernimmt Berliner Staatsoper »Ich nehme keine Drogen. Ich spritze mir den ›Tristan‹ und Beethoven und Strauss«",
      "teaser": "Mit Christian Thielemann zieht der vielleicht begabteste deutsche Dirigent in das Haus Unter den Linden. Und vielleicht auch der schwierigste. Von Christina Rietz",
      "url": "https://www.spiegel.de/kultur/musik/christian-thielemann-uebernimmt-berliner-staatsoper-ich-spritz-mir-den-tristan-a-de7b653d-b3f4-48ee-a7a3-0abb88e7544c",
      "image_title": "»Ich nehme keine Drogen. Ich spritze mir den ›Tristan‹ und Beethoven und Strauss« - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Christina Rietz"
    },
    {
      "title": "Selenskyjs Umgang mit ukrainischen Medien »Er will alles kontrollieren«",
      "teaser": "Immer mehr ukrainische Medien schlagen Alarm: Das Präsidialamt der Ukraine setze unabhängige Redaktionen unter Druck. Was ist an den Vorwürfen dran? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-in-der-ukraine-unabhaengige-redaktionen-unter-druck-was-steckt-dahinter-a-2c880dd2-2bd9-4d4c-bfcc-d6976c2d6b74",
      "image_title": "»Er will alles kontrollieren« - Alexander Kauschanski / DER SPIEGEL"
    }
  ]
}