{
  "timestamp": "2024-09-12T07:01:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Duell der US-Präsidentschaftskandidaten Die Überlegene",
      "teaser": "Es war der bisher wichtigste Moment im US-Wahlkampf: Kamala Harris und Donald Trump trafen in ihrer ersten TV-Debatte aufeinander. Harris zeigte sich souverän und seriös, Trump wirr und wütend. Die fünf wichtigsten Erkenntnisse. Eine Analyse von Julia Amalia Heyer und Marc Pitzke, Washington und Philadelphia",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-gegen-donald-trump-analyse-zum-tv-duell-a-747e00f1-3155-42b4-b937-5111da9228d6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/92adb0a6-94b6-4d92-ab56-df50508cd702_w960_r2.194_fpx47_fpy46.jpg",
      "image_title": "Die Überlegene - Demetrius Freeman / EPA"
    },
    {
      "title": "Gescheiterte Migrationsgespräche Das große Blame Game nach dem Gipfel",
      "teaser": "Für einen Moment scheint ein Konsens beim heiklen Thema Migration möglich, dann platzt das Treffen von Ampel und Union. Nun schieben sich alle gegenseitig die Schuld zu, der Kanzler spricht von »Provinzbühnenschauspielerei«.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationstreffen-ampel-und-union-finden-keinen-konsens-das-blame-game-folgt-a-6c3cedd5-de9a-459c-8945-4194c3c830f5",
      "image_title": "Das große Blame Game nach dem Gipfel - Annegret Hilse / REUTERS"
    },
    {
      "title": "Witze über Paralympics Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten",
      "teaser": "Mit seinen Gags über Behinderte sorgte Comedian Luke Mockridge weitum für Entsetzen. Nun richtet sich der Fokus auch auf die Moderatoren des Podcasts »Die Deutschen«. Und auf die Judenwitze in ihrer Vergangenheit. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-das-sind-die-podcaster-die-mit-ihm-ueber-behinderte-lachten-nizar-akremi-und-shayan-garcia-a-78292c7c-0307-49b9-90a4-87a31f26809d",
      "image_title": "Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten - Die Deutschen - Podcast / Youtube",
      "author": "Matern von Boeselager"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Mysteriöse Unfallserie mit E-Mobilen Hilfe, mein Auto spinnt",
      "teaser": "E-Autos sollen von selbst stark beschleunigt und Unfälle verursacht haben. Hersteller sagen: Das liegt an den Fahrern. Experten vermuten: Es liegt an der Technik. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-id-3-mysterioeser-unfall-warum-einer-vw-fahrerin-ihr-elektroauto-unheimlich-wurde-a-8716060d-31da-45f4-b287-a0da46b4ad38",
      "image_title": "Hilfe, mein Auto spinnt - Privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Nationalspielerin Thoya Küster »Beim Blindenfußball musst du laut sein«",
      "teaser": "Thoya Küster gilt als beste Blindenfußballerin Europas. Hier erzählt die Nationalspielerin, wie sie zu dem Sport gekommen ist, warum Frauen so wenig gefördert werden und über ihre Angst vor Zweikämpfen. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/thoya-kuester-vom-fc-st-pauli-beim-blindenfussball-musst-du-laut-sein-a-cbb9aa34-d00c-431d-8ae0-493c7b65c388",
      "image_title": "»Beim Blindenfußball musst du laut sein« - Hanno Bode / IMAGO"
    },
    {
      "title": "Wald- und Buschbrände in Südkalifornien »Monsterfeuer« wüten rund um Los Angeles",
      "teaser": "Erst kam die Hitze, dann das Feuer. Nahe Los Angeles lodern gewaltige Waldbrände. Dutzende Häuser sind verbrannt, Tausende Menschen bringen sich in Sicherheit. Experten warnen: Es könnte noch schlimmer werden. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-monsterfeuer-wueten-rund-um-los-angeles-a-e81eeb24-0ffd-481a-83bd-d37ebff3c4b8",
      "image_title": "»Monsterfeuer« wüten rund um Los Angeles - Mike Blake / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Berufseinstieg als Ingenieurin »Als ich mein Gehalt sah, konnte ich es kaum glauben«",
      "teaser": "Im Studium zweifelte Annalena Lach oft an ihrer Wahl. Doch ihr Durchhaltevermögen zahlte sich aus: Ihr Job in einem Pharmakonzern bietet ihr eine gute Work-Life-Balance – und eine überdurchschnittliche Bezahlung. Aufgezeichnet von Niclas Kreft",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-ingenieurin-annalena-lach-erzaehlt-von-ihrem-job-bei-einem-pharmakonzern-a-bed958cc-ee22-429f-a22a-9ff638d25639",
      "image_title": "»Als ich mein Gehalt sah, konnte ich es kaum glauben« - Dr. Elena Stengelin"
    },
    {
      "title": "Cotswolds in England Es ist doch genug Idylle für alle da",
      "teaser": "Rosen an Cottagemauern, Pubs mit Aussicht, dazwischen rollende Hügel: Die Cotswolds westlich von London sind längst entdeckt von Touristen und Reichen. Doch es gibt noch unberührte Dörfer. Ein Roadtrip. Von Bettina Hensel",
      "url": "https://www.spiegel.de/reise/europa/cotswolds-in-england-lass-dich-einfach-durch-die-doerfer-treiben-a-c6d3e8bc-54ce-4e64-9df4-c7a8fa2ac398",
      "image_title": "Es ist doch genug Idylle für alle da - Ephraim Muller / Getty Images",
      "author": "Bettina Hensel"
    },
    {
      "title": "Verkauf besiegelt Bahn-Spedition Schenker soll an dänische DSV gehen",
      "teaser": "Der Verkauf von DB Schenker ist Insidern zufolge besiegelt. Den Zuschlag soll die dänische Spedition DSV erhalten, sie zahlt offenbar 14 Milliarden Euro – und will wohl bis zu 1900 Stellen streichen. Von Gerald Traufetter, Serafin Reiber und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/schenker-bahn-spedition-soll-an-daenische-dsv-verkauft-werden-a-dc906540-7326-4690-aa25-7d823c4a1075",
      "image_title": "Bahn-Spedition Schenker soll an dänische DSV gehen - Horst Schnase / Presse-Photo Horst Schnase / IMAGO",
      "author": "Gerald Traufetter, Serafin Reiber und Elisa Schwarze"
    },
    {
      "title": "Draghi-Report Fantastische Nachrichten aus der Brüsseler Bürokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Harte Wahrheiten statt der üblichen Wirklichkeitsvermeidung: Der Bericht von Mario Draghi zur Wettbewerbsfähigkeit der EU zielt auf die beklagenswerte Überregulierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/draghi-report-fantastische-nachrichten-aus-der-bruesseler-buerokratie-kolumne-a-0d86a71e-2927-431d-8d26-623a9b2d8e69",
      "image_title": "Fantastische Nachrichten aus der Brüsseler Bürokratie - Thierry Monasse / Getty Images"
    },
    {
      "title": "Israelischer Luftangriff auf Schutzzone Sie schliefen in ihren Zelten, als die Bomben fielen",
      "teaser": "Die jüngsten Luftangriffe der israelischen Armee in Gaza sind doppelt umstritten: Sie trafen eine der sogenannten Schutzzonen, wo Tausende Menschen Zuflucht gesucht hatten. Und die Streitkräfte setzten dort wohl schwere Bomben ein. Aus Mawasi im Gazastreifen und Berlin berichten Ghada Alkurd und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-luftschlag-in-der-gaza-schutzzone-sie-schliefen-in-ihren-zelten-als-die-bomben-fielen-a-f7cb5851-8ead-4be2-957e-fb8218a07c67",
      "image_title": "Sie schliefen in ihren Zelten, als die Bomben fielen - Mohammed Salem / REUTERS"
    },
    {
      "title": "Dirigent über klassische Musik »Wenn mal etwas danebengeht und quietscht, ist das auch nicht so schlimm«",
      "teaser": "Dirigent Philipp von Steinaecker ergründet in Südtirol die Geheimnisse von Gustav Mahlers Musik. Hier spricht er über die Arbeit mit Originalinstrumenten, Sparzwänge – und das Problem mit »niedrigschwelliger« Musikerziehung. Ein Interview von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/klassische-musik-wenn-mal-etwas-danebengeht-und-quietscht-ist-das-auch-nicht-so-schlimm-a-56cf11ee-0c8d-4bd5-9102-2dacdf830194",
      "image_title": "»Wenn mal etwas danebengeht und quietscht, ist das auch nicht so schlimm« - Darja Štravs Tisu"
    },
    {
      "title": "Bundespräsident in Ägypten Steinmeier bei der Mutter der Welt",
      "teaser": "Nach 25 Jahren ist mit Frank-Walter Steinmeier wieder ein Bundespräsident nach Ägypten gereist. Bei Machthaber Sisi wird deutlich, wie sehr man einander braucht, trotz aller Differenzen. Aus Kairo berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-zu-besuch-in-aegypten-a-945211e4-c76e-4a2b-815a-e8767a2fd9fc",
      "image_title": "Steinmeier bei der Mutter der Welt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Brückeneinsturz von Dresden »Es gibt im Bauwesen einfach keine absolute Sicherheit«",
      "teaser": "Warum ist die Dresdner Carolabrücke eingestürzt? Für den Berliner Prüfingenieur Hartmut Kalleja ist eines klar: Vielleicht war es Pech, aber keine fehlerhafte Planung. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/carolabruecke-in-dresden-es-gibt-im-bauwesen-keine-absolute-sicherheit-a-a8cc4afa-34c8-4de6-a6f4-7977cd66ec54",
      "image_title": "»Es gibt im Bauwesen einfach keine absolute Sicherheit« - Jürgen Männel / IMAGO"
    },
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Expedition in den Reaktor von Fukushima »Japan will zeigen, man kann das hoch radioaktive Material herausholen«",
      "teaser": "Seit der Kernschmelze im AKW von Fukushima ist das Kraftwerk eine radioaktive Ruine. Nun soll ein Roboter erstmals in die Strahlenhölle vordringen. Nuklearexperte Clemens Walther erklärt, warum das so wichtig ist. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-japan-will-zeigen-man-kann-das-hoch-radioaktive-material-herausholen-a-85ed71cd-8981-4096-9f14-90b46392e2eb",
      "image_title": "»Japan will zeigen, man kann das hoch radioaktive Material herausholen« - Kyodo News / IMAGO"
    },
    {
      "title": "Immobilienkrise, Überproduktion, Arbeitslosigkeit Long Covid in China",
      "teaser": "Die Wirtschaft im Wirtschaftswunderland China schwächelt. Die europäischen Unternehmen in der Volksrepublik schlagen nun Alarm. Sie fordern, was Peking am schwersten fällt: Reformen, Reformen, Reformen. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-europaeische-unternehmen-fordern-reformen-angesichts-der-schwaechelnden-wirtschaft-a-b986221c-0b99-4e66-aebe-bf0c3b3fb631",
      "image_title": "Long Covid in China - Greg Baker / AFP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Zukunft der Altersvorsorge Krach um die Renten – und der Kanzler ist schwer nervös Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Das Rentenpaket der Bundesregierung ignoriert die Daten der Wissenschaft. Das liegt nicht an der Arroganz der Experten, wie Olaf Scholz behauptet. Es liegt an den Politikern. Die reden das Problem klein.",
      "url": "https://www.spiegel.de/wirtschaft/rente-krach-um-die-renten-und-der-kanzler-ist-schwer-nervoes-kolumne-a-52bed041-ab61-4129-a40e-74eb7f268cfb",
      "image_title": "Krach um die Renten – und der Kanzler ist schwer nervös - Thomas Trutschel / photothek.de / picture alliance"
    },
    {
      "title": "9/11-Gedenkzeremonie mit Biden, Harris und Trump Ein bisschen Frieden",
      "teaser": "Beim TV-Duell standen sich Donald Trump und Kamala Harris unversöhnlich gegenüber. Wenige Stunden später kommt es in New York, beim Gedenken an den 11. September 2001, zu ungewöhnlichen Bildern. Aus New York berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/9-11-gedenkfeier-wenn-trump-und-harris-um-die-wette-schweigen-a-61bf65b3-b5e7-46bc-83ff-b7d9c3434b4a",
      "image_title": "Ein bisschen Frieden - Adam Gray / AFP"
    },
    {
      "title": "»Celebrity Endorsements« Was bringt Taylor Swifts Wahlempfehlung für Kamala Harris?",
      "teaser": "Megastar Taylor Swift hat sich für Kamala Harris als Präsidentin ausgesprochen. Wie viel Einfluss wird das auf den Ausgang der US-Wahl haben? Studien deuten auf überraschende Effekte hin. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/was-bringt-taylor-swifts-wahlempfehlung-fuer-kamala-harris-a-4fa83aac-4ff7-419b-8ac1-df59a79fd78b",
      "image_title": "Was bringt Taylor Swifts Wahlempfehlung für Kamala Harris? - [M] DER SPIEGEL; Fotos: Vittorio Zunino Celotto / TAS24 / Getty Images, Tom Williams / CQ-Roll Call / Getty Images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Grüne Migrationspolitik Flexibel bis zum Äußersten",
      "teaser": "In der Asylpolitik geben sich die Grünen geschmeidig, auch für Zumutungen sind sie offen. In der Partei regt sich Kritik am Kurs der Spitze. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-die-asylpolitik-flexibel-bis-zum-aeussersten-a-db283c0f-62bc-4914-9b38-0166c60ece2e",
      "image_title": "Flexibel bis zum Äußersten - CLEMENS BILAN / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gescheiterte Migrationsgespräche Ampel wollte Maximalforderung der Union akzeptieren",
      "teaser": "Warum platzte der Migrationsgipfel? Nach SPIEGEL-Informationen war die Regierung zu »umfassenden« Zurückweisungen an den Grenzen bereit. Damit hätte sie der Union nachgegeben. Nun regt sich Unmut in der SPD. Von Marina Kormbaki, Serafin Reiber, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ampel-wollte-maximalforderung-von-cdu-csu-akzeptieren-a-77880536-cc3a-46f1-a3cd-ffa0cb73a1bc",
      "image_title": "Ampel wollte Maximalforderung der Union akzeptieren - Peter Kneffel / dpa",
      "author": "Marina Kormbaki, Serafin Reiber, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Übernahmepläne Die Commerzbank soll italienisch werden, na und? Ein Kommentar von Tim Bartz",
      "teaser": "Benvenuto, Unicredit! Italiens Finanzkonzern will die Commerzbank übernehmen, und der Bundesregierung scheint das egal zu sein. Diese Haltung ist im Ergebnis richtig. Aber sie zeugt auch von seltsamer Prinzipienlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-plaene-die-commerzbank-soll-italienisch-werden-na-und-kommentar-a-88899f1d-5134-4420-8764-08f8ad4bd627",
      "image_title": "Die Commerzbank soll italienisch werden, na und? - Bloomberg / Getty Images"
    }
  ]
}