{
  "timestamp": "2024-05-09T10:00:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess gegen Donald Trump Und dann betritt Stormy Daniels den Saal – klack, klack, klack",
      "teaser": "Die Aussage von Ex-Pornodarstellerin Stormy Daniels im Prozess gegen Donald Trump war mit Spannung erwartet worden. Die Szenen im Gerichtssaal waren dann selbst für die Trump-Ära surreal. Der SPIEGEL war dabei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-vor-gericht-gegen-ex-praesident-aus-a-21cb0b5b-02ad-434c-a0bc-0a938d2731e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42b98790-fdf0-4593-8b70-c2808aea0ec3_w960_r2.194_fpx58_fpy48.jpg",
      "image_title": "Und dann betritt Stormy Daniels den Saal – klack, klack, klack - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Staatsbesuch in Belgrad und Budapest Xis Lieblingsschüler in Europa",
      "teaser": "Chinas Staats- und Parteichef beehrt Serbien und Ungarn mit seinem Besuch. Er vermutet dort die schwächsten Punkte der transatlantischen Achse. Nicht zu Unrecht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-belgrad-und-budapest-chinas-staatschef-sucht-schwachstellen-der-transatlantischen-achse-a-cf56f8b1-e3de-4dde-9b63-8196164c2aa0",
      "image_title": "Xis Lieblingsschüler in Europa - dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "»Tag der Befreiung« am 8. Mai 1945 War Oma jetzt Nazi oder nicht?",
      "teaser": "Vor 79 Jahren endete der Zweite Weltkrieg in Europa und mit ihm das Hitlerregime. Doch in vielen deutschen Familien herrscht bis heute Schweigen über die Verstrickung von Vorfahren in Krieg und Terrorherrschaft. Das lässt sich brechen. Von Torben Müller",
      "url": "https://www.spiegel.de/geschichte/opa-war-kein-nazi-oder-doch-a-c8b5acf9-0002-0001-0000-000207602147",
      "image_title": "War Oma jetzt Nazi oder nicht? - Hugo Jaeger / TIME LIFE PICTURES / Shutterstock",
      "author": "Torben Müller"
    },
    {
      "title": "Dortmund im Finale der Champions League Der unwahrscheinliche Triumph des BVB",
      "teaser": "Das hätte vor wenigen Wochen niemand für möglich gehalten: Borussia Dortmund steht im Finale der Champions League. Über eine Mannschaft voller Underdogs, die ganz Europa beeindrucken – und jetzt den FC Bayern wollen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-der-unwahrscheinliche-triumph-des-bvb-a-972fde7d-94f1-44f5-b2bf-8bf9b96a075c",
      "image_title": "Der unwahrscheinliche Triumph des BVB - Robert Michael / dpa"
    },
    {
      "title": "Aktive Arzt-Rentner »Ein schnaufender Doktor ist nicht gut«",
      "teaser": "Peter Sefrin war mit 78 Jahren noch als Notarzt im Einsatz. Hier erklärt er, warum er nichts von Steuerprivilegien für Ärzte hält, die im Ruhestand arbeiten. Und was seine jungen Kollegen heute am meisten nervt.",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-aktive-arzt-rentner-ein-schnaufender-doktor-ist-nicht-gut-a-3f7c739f-eca2-4fa8-9491-8b51c7c55bdb",
      "image_title": "»Ein schnaufender Doktor ist nicht gut« - Thomas Obermeier"
    },
    {
      "title": "Saisonstart im Himalaja Im Everest-Basislager machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Im Everest-Basislager machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Reals Match-Winner Joselu Das ist Madrids Champions-League-Held",
      "teaser": "Ex-Bundesligaprofi Joselu besuchte Reals letztes Champions-League-Finale als einfacher Fan. Im grotesken Drehbuch einer typischen Bernabéu-Nacht avancierte er zu Madrids unwirklichem Helden. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/joselu-von-real-madrid-in-der-champions-league-der-neue-held-der-koeniglichen-a-927a3458-0601-4486-b300-3764d3fef92d",
      "image_title": "Das ist Madrids Champions-League-Held - Juanjo Martin / EPA"
    },
    {
      "title": "Vatertagsbrauch Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen?",
      "teaser": "Der sogenannte Vatertag polarisiert wegen seiner oft archaischen und alkoholschwangeren Ausgestaltung. Für die einen ist das Kulturgut, für die anderen Anachronismus. Ein Pro und Contra von Markus Deggerich und Julian Aé",
      "url": "https://www.spiegel.de/panorama/vatertag-mit-bier-und-bollerwagen-oder-soll-man-es-lassen-a-03271b21-b483-46f6-a73a-8208854df868",
      "image_title": "Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen? - Moritz Frankenberg / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Lang wie eine Banane, dick wie eine Gurke",
      "teaser": "In der Latrine eines geistlichen Damenstifts in Herford fanden Archäologen einen Phallus aus Glas. War das Ding ein lustiges Trinkgefäß – oder nutzte es eine Äbtissin als Dildo? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/herford-fund-im-damenstift-lustiges-trinkgefaess-oder-dildo-a-ed192f7c-6a07-412c-8181-6ce9d83af08d",
      "image_title": "Lang wie eine Banane, dick wie eine Gurke - [M] DER SPIEGEL / Stefan Brentführer / Landschaftsverband Westfalen-Lippe",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neue KI von Google-Tochterunternehmen Einblick in den Maschinenraum des Lebens",
      "teaser": "Die Firma DeepMind hat eine neue KI-Software vorgestellt. Sie könnte die Biowissenschaften verändern und wirft die Frage auf: Hat die Maschine Sinn für Schönheit? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/alphafold-3-was-kann-die-neue-ki-von-google-tochter-deepmind-a-2e362bcc-cc8b-414c-9f78-77a727180191",
      "image_title": "Einblick in den Maschinenraum des Lebens - Christoph Burgstedt / Science Photo Library / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Schlappe für Republikanerin Greene Die Kamikaze-Frau",
      "teaser": "Marjorie Taylor Greene wollte den Vorsitzenden des US-Abgeordnetenhauses stürzen. Dafür verprellte sie Parteifreunde und trotzte selbst Donald Trump. Jetzt steht die Republikanerin im Abseits. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/republikaner-marjorie-taylor-greene-verprellt-parteifreunde-und-scheitert-mit-sturzversuch-a-05880055-5854-4b1d-8581-3d70d152b4fa",
      "image_title": "Die Kamikaze-Frau - J. Scott Applewhite / AP"
    },
    {
      "title": "Als Matrose auf einer Segeljacht Mit dem Multimillionär durch die Karibik",
      "teaser": "Auf einer 43 Meter langen Luxusjacht über die Weltmeere segeln – und noch dafür bezahlt werden. Ein Traumjob? Matrose Nicolai Gebhardt erzählt, wie es an Bord wirklich ist. Ein Protokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/als-matrose-auf-einer-segeljacht-mit-dem-multimillionaer-durch-die-karibik-a-cad4d259-34ff-4e84-805a-43c4b374748d",
      "image_title": "Mit dem Multimillionär durch die Karibik - Privat"
    },
    {
      "title": "Bayerns Aus in der Champions League Ein Albtraum, aus dem es kein Erwachen gibt",
      "teaser": "Erst patzt Manuel Neuer, dann der Schiedsrichter: Das unglückliche Aus im Halbfinale stürzt den FC Bayern in tiefe Schockstarre. Ein höchst emotionaler Thomas Tuchel schwankt zwischen Trauer, Wut und Verzweiflung. Aus Madrid berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-ein-albtraum-aus-dem-es-kein-erwachen-gibt-a-77a10aa3-dee6-478d-895e-b12b1ee00caf",
      "image_title": "Ein Albtraum, aus dem es kein Erwachen gibt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Geschichtsmanipulation im Unterricht russischer Schulen Putins Propaganda im Lehrplan",
      "teaser": "Der Kreml hat neue Geschichtsbücher an russischen Schulen eingeführt, 450 Seiten voller Propaganda. Sie sind ein wichtiges Puzzlestück bei Wladimir Putins Vorhaben, die Vergangenheit umzuschreiben. Wer sich wehrt, riskiert Strafen. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/geschichte/putins-geschichtspolitik-in-russland-propaganda-im-geschichtsbuch-a-41347518-78ea-4bc9-a0b8-ef8cf0b398b5",
      "image_title": "Putins Propaganda im Lehrplan - Artyom Geodakyan / ITAR-TASS / IMAGO",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Zum Tod des Musikproduzenten Steve Albini Der Klempner",
      "teaser": "Für die Produktion des letzten Studioalbums von Nirvana verlangte Steve Albini ausdrücklich keine Beteiligung an den Plattenverkäufen – auch wenn er wusste, dass ihm damit ein Vermögen entging. Geldgewinne machte er lieber beim Poker. Ein Nachruf von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/musik/steve-albini-poker-statt-plattenverkaeufe-zum-tod-des-legendaeren-musikproduzenten-a-869bdd0d-5716-4b57-a094-6b8e6e19869e",
      "image_title": "Der Klempner - AP / dpa"
    },
    {
      "title": "Die Bayern in der Einzelkritik Neuer macht’s wie Kahn 2002",
      "teaser": "Erst bester Mann, dann der Patzer gegen Brasiliens besten Stürmer – Manuel Neuers Leistung in Madrid ahmt deutsche Fußballgeschichte nach. Alphonso Davies betreibt Eigenwerbung, Joshua Kimmich lässt sich deklassieren. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-in-der-einzelkritik-a-d561d370-2294-4995-a98f-5ccbac92ad41",
      "image_title": "Neuer macht’s wie Kahn 2002 - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Attacke auf SPD-Mann Ecke Was über die Verdächtigen bekannt ist",
      "teaser": "Vier junge Männer sollen den Sozialdemokraten Matthias Ecke in Dresden verprügelt haben. Spuren bei mindestens einem von ihnen weisen in die rechtsextreme Szene, zur »Elblandrevolte«. Was ist das für eine Gruppe?",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-angriff-auf-matthias-ecke-was-ueber-die-verdaechtigen-bekannt-ist-a-9b1f7550-bcf6-458a-9a21-5320b0c9b303",
      "image_title": "Was über die Verdächtigen bekannt ist - Clemens Bilan / EPA"
    },
    {
      "title": "Schwerkranker Schauspieler Das Drama um Heinz Hoenig",
      "teaser": "Der Schauspieler Heinz Hoenig kämpft in einer Berliner Klinik um sein Leben. Eine Spendensammlung soll die Kosten decken, denn er ist nicht krankenversichert. Seine Frau erzählt, wie es zu der Notlage kam. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-warum-der-schwer-kranke-schauspieler-keine-krankenversicherung-hat-a-a31afd70-af08-49d7-8121-c973823bab71",
      "image_title": "Das Drama um Heinz Hoenig - Gartner / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Streit über Höhe des Bundeswehretats So will sich Boris Pistorius von der Schuldenbremse befreien",
      "teaser": "Vor dem Beginn der Haushaltsverhandlungen präsentiert Verteidigungsminister Pistorius eine ziemlich verwegene Idee: Er will Verteidigungsausgaben von der Schuldenbremse ausnehmen. Und vergrätzt Finanzminister Lindner. Aus New York berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/so-will-sich-boris-pistorius-von-der-schuldenbremse-befreien-a-d85d8458-5c62-432c-a4ab-b6c52c2d832d",
      "image_title": "So will sich Boris Pistorius von der Schuldenbremse befreien - Britta Pedersen / dpa"
    },
    {
      "title": "CDU-Parteitag Liebe ohne Leiden? Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Die CDU hat Friedrich Merz neu ausgerichtet, jetzt muss sich der Parteichef selbst neu definieren. Es ist vielleicht seine letzte Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-friedrich-merz-und-die-suche-nach-einer-neuen-rolle-a-852f3d6b-a042-4921-b87a-2ee5aeaa7559",
      "image_title": "Liebe ohne Leiden? - Filip Singer / EPA"
    },
    {
      "title": "Nörgeln zur Primetime Wann hört Mario Barth auf, uns zu retten? Ein Kommentar von Lara Schulschenk",
      "teaser": "Treffen sich ein Comedian, ein Lobbyist und ein paar Promis. Fertig ist die RTL-Mecker-Show »Mario Barth deckt auf!«. Es soll um Steuerverschwendung gehen, doch um die großen Schweinereien geht es kaum. Ein gefährliches Konzept.",
      "url": "https://www.spiegel.de/kultur/noergeln-zur-primetime-die-fragwuerdige-mecker-show-von-mario-barth-auf-rtl-a-5fb9e012-2188-456e-9c65-99628040757c",
      "image_title": "Wann hört Mario Barth auf, uns zu retten? - Sebastian Drüen / RTL"
    },
    {
      "title": "Moskau mobilisiert Nuklearstreitkräfte »Das ist eine neue Qualität der Drohungen«",
      "teaser": "Mit der ersten Atomwaffenübung seit Beginn des Ukraine-Krieges sorgt Russland für Aufsehen. Ein Nuklearexperte sagt, was die Aktion bedeutet und was der Westen jetzt tun sollte. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-wie-gefaehrlich-sind-die-atomdrohungen-wirklich-interview-mit-dem-experten-ulrich-kuehn-a-fc2ca4db-5a8d-47fc-9384-fd18f841ab5b",
      "image_title": "»Das ist eine neue Qualität der Drohungen« - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "»Essfluencer« Wie Social Media eine neue Ernährungskultur hervorbringt Eine Kolumne von Sascha Lobo",
      "teaser": "Auf TikTok und Instagram werden Hunderte Ernährungskonzepte gefeiert, vom Wasserfasten bis zur »Löwendiät«. Manches ist unwissenschaftlich bis sektenhaft. Doch die Ernsthaftigkeit vieler Communitys wirkt erfrischend.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/essfluencer-wie-in-sozialen-medien-eine-neue-ernaehrungskultur-entsteht-kolumne-a-cb16407d-138c-472b-b0bc-62b4323c5e73",
      "image_title": "Wie Social Media eine neue Ernährungskultur hervorbringt - Hispanolistic / Getty Images"
    },
    {
      "title": "Prozess nach Klimablockade Zornig auf der Straße, versöhnlich vor Gericht",
      "teaser": "Er fuhr mit dem Auto langsam gegen einen Klimaaktivisten und zog ihn dann aus dem Weg: Vor Gericht in Berlin versuchte es ein Apotheker mit fragwürdigen Ausreden. Dann bekam er Hilfe von unerwarteter Seite. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-zornig-auf-der-strasse-versoehnlich-vor-gericht-a-2ab10884-c3de-4b80-8d33-a2fcf54cece1",
      "image_title": "Zornig auf der Straße, versöhnlich vor Gericht - T.Seeliger / snapshot-photography / IMAGO",
      "author": "Wiebke Ramm"
    }
  ]
}