{
  "timestamp": "2024-09-13T12:11:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Kämpfe in der Region Kursk Russland startet die Operation Gegenangriff",
      "teaser": "Die Reaktion kommt spät, aber sie kommt: Moskau schickt 35.000 Soldaten nach Kursk, um die ukrainische Offensive zurückzuschlagen. Russische Zivilisten fürchten, ins Kreuzfeuer zu geraten – und schreiben an Putin. Von Alexander Chernyshev, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-startet-die-operation-gegenangriff-auf-kursk-a-bb729884-7972-457f-85a8-6e83aad63b84",
      "image_title": "Russland startet die Operation Gegenangriff - EPA",
      "author": "Alexander Chernyshev, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "US-Wahlkampf Welche Folgen das Duell-Desaster für Trump hat",
      "teaser": "Donald Trump zeigt sich in der Fernsehdebatte mit Kamala Harris dünnhäutig, verwirrt, gefangen in Lügen und Paranoia. Trotzdem könnten ihn die Amerikaner wiederwählen. Aus Philadelphia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-das-duell-desaster-den-wahlkampf-beeinflusst-a-d778183c-0230-405d-a6e8-2bdf1aef4739",
      "image_title": "Welche Folgen das Duell-Desaster für Trump hat - Adam Gray / REUTERS"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Hip-Hop-»Tatort« aus Wien Bibi und die 08/15 Straßenbande",
      "teaser": "Tupac Shakur, Bushido und Mackergehabe ohne Ende: Der »Tatort« will Wiens aktuelle Rap-Szene zeigen – und ist doch eher ein Rückfall in die Hip-Hop-Steinzeit. Kein starker Saisonstart. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-wien-im-check-deine-mutter-mit-eisner-und-fellner-ueber-rap-szene-enttaeuscht-a-fff3e263-4fe7-4b69-9527-6a6fe697a83b",
      "image_title": "Bibi und die 08/15 Straßenbande - Petro Domenigg / ORF / ARD",
      "author": "Christian Buß"
    },
    {
      "title": "75 Jahre »Hamburger Morgenpost« Scheiße, Gold und Geldnot Eine Würdigung von Florian Merkel",
      "teaser": "Mal wuchtig, mal putzig, eine Marke für sich: Die »Hamburger Morgenpost« wird 75. Unser Autor ist mit ihr groß geworden und hat dabei einiges über den Journalismus gelernt. Und über das Leben.",
      "url": "https://www.spiegel.de/kultur/hamburger-morgenpost-feiert-75-geburtstag-uns-mopo-eine-wuerdigung-a-9b7abfe5-eca9-4cf1-a2cd-4465cde87437",
      "image_title": "Scheiße, Gold und Geldnot - Christiane Bosch / dpa"
    },
    {
      "title": "Gastkritik von Schorsch Kamerun »Einen nackten Schwarzen und eine nackte Weiße plus die Schweine natürlich«",
      "teaser": "Die Berliner Galerie Crone zeigt zur Art Week einige wichtige Arbeiten des 2010 verstorbenen Christoph Schlingensief. Sein Freund Schorsch Kamerun, Regisseur und Sänger der Goldenen Zitronen, erinnert sich.",
      "url": "https://www.spiegel.de/kultur/schorsch-kamerun-ueber-christoph-schlingensief-ausstellung-in-berlin-a-c8d81bfc-d79f-4d71-86d2-b3491f7dbfb0",
      "image_title": "»Einen nackten Schwarzen und eine nackte Weiße plus die Schweine natürlich« - Privat"
    },
    {
      "title": "Expertin über abwegige Vorurteile Warum Trump mit Ernährungslügen Wahlkampf macht",
      "teaser": "Migranten verspeisen angeblich Hunde, das Essen der Chinesen sei Schuld an Covid: Donald Trump hat offenbar ein Faible für absurde Ernährungslügen. Warum lässt sich damit Stimmung machen? Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-die-haustiere-warum-der-ex-praesident-so-gerne-ueber-ernaehrung-luegt-a-75052db1-64a4-4b2b-be69-dc21cb9a6ba3",
      "image_title": "Warum Trump mit Ernährungslügen Wahlkampf macht - Alex Brandon / AP"
    },
    {
      "title": "Der gesunde Menschenverstand Die USA haben Taylor Swift, Deutschland hat Uschi Glas Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Den US-Wahlkampf könnte die Empfehlung eines Popstars entscheiden. In Deutschland sind Stars und Künstler mit politischem Engagement eher zurückhaltend. Und das ist gar nicht so schlecht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-taylor-swift-wer-koennte-sich-in-den-wahlkampf-einschalten-kolumne-a-cbb6d534-14e8-4a82-8541-87ec176a8a72",
      "image_title": "Die USA haben Taylor Swift, Deutschland hat Uschi Glas - Nicolas Armer / picture alliance / dpa"
    },
    {
      "title": "Carolabrücke in Dresden Drohen in Deutschland weitere Brückeneinstürze, Herr Mertens?",
      "teaser": "Marode, veraltet, überlastet: Es steht nicht gut um Deutschlands Brücken, sagt Fachmann Martin Mertens. Hier erklärt er, was sich ändern muss, und warnt vor Infrastruktur auf dem Niveau eines Entwicklungslandes. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/carolabruecke-in-dresden-experte-ueber-die-gefahr-weiterer-brueckeneinstuerze-in-deutschland-a-c78dffcb-04ce-4875-9b74-7849044b05ca",
      "image_title": "Drohen in Deutschland weitere Brückeneinstürze, Herr Mertens? - Robert Michael / dpa"
    },
    {
      "title": "Brückeneinsturz von Dresden Hochwasser droht, die Trümmer müssen weg",
      "teaser": "Teilstücke der eingestürzten Dresdner Carolabrücke werden abgerissen, Trümmer sollen aus der Elbe geborgen werden. Die Zeit drängt, es droht ein Hochwasser. Dann wird Schutt im Flussbett zum Problem. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/dresden-hochwasser-droht-truemmer-der-carolabruecke-muessen-schnell-entfernt-werden-a-f8588298-4475-40b8-aeae-3650358aedd4",
      "image_title": "Hochwasser droht, die Trümmer müssen weg - Robert Michael / dpa",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Solheim Cup in den USA Wie Golferin Esther Henseleit ihren Traumsommer verlängern will",
      "teaser": "Ester Henseleit überraschte bei Olympia mit Silber. Nun darf die beste deutsche Golferin beim Solheim Cup ran, dem prestigeträchtigen Kräftemessen zwischen Europa und den USA. Sie könnte erneut Geschichte schreiben. Aus Gainesville berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-im-golf-esther-henseleit-fuer-team-europa-verlaengert-sie-ihren-traumsommer-a-64c528ea-568e-4559-9a1b-f66bfb045219",
      "image_title": "Wie Golferin Esther Henseleit ihren Traumsommer verlängern will - Matt York / AP"
    },
    {
      "title": "Strategien für die beste Wahl So kommen Sie in kleinen Schritten zur richtigen Entscheidung",
      "teaser": "Sie haben eine schwere Entscheidung vor sich? Tasten Sie sich doch einfach langsam vor. Hier lernen Sie, wie Sie verschiedene Möglichkeiten ausprobieren – und so ans Ziel gelangen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/souveraen-entscheidungen-treffen-so-kommen-sie-in-kleinen-schritten-zur-richtigen-entscheidung-a-830bf4b1-a801-4daf-854f-d577e619ba27",
      "image_title": "So kommen Sie in kleinen Schritten zur richtigen Entscheidung - http: / www.fotogestoeber.de / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Dokumentarfilm »Land der tausend Weine« Vino im Kino",
      "teaser": "Wer etwas für Wein übrig hat, wird nach dem Kinobesuch bestimmt einen Rioja trinken wollen: Der Dokumentarfilm »Das Land der tausend Weine« feiert Spaniens bekannteste Anbauregion. Und die Persönlichkeiten seiner Winzer. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/land-der-tausend-weine-von-jose-luis-lopez-linares-vino-im-kino-a-fb7d4854-da7a-489a-aa00-3f5b88c4b08c",
      "image_title": "Vino im Kino - Neue Visionen",
      "author": "Gerald Franz"
    },
    {
      "title": "Bundesliga-Topspiel beim BVB Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer",
      "teaser": "Der 1. FC Heidenheim reist als Spitzenreiter zum Bundesliga-Spitzenspiel nach Dortmund. Das ist kurz nach Saisonstart zwar nur eine Momentaufnahme. Aber sie zeigt: Auf der Ostalb entsteht etwas. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-topspiel-1-fc-heidenheim-reist-als-spitzenreiter-nach-dortmund-a-6977f418-235d-4817-bce3-e8a451d69811",
      "image_title": "Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer - Harry Langer / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Angriffe auf Territorium des Aggressors Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland",
      "teaser": "Die Ukraine entwickelt immer neue Drohnen: Einige fliegen 1500 Kilometer weit und können Moskau erreichen. Die russische Flugabwehr erkennt Attacken wohl erst spät. Ein Militärexperte erklärt, woran das liegt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-wie-kiew-mit-drohnen-in-russland-zuschlaegt-a-23a1916f-a822-4f08-a20b-d40229252733",
      "image_title": "Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland - Yuri Kochetkov / EPA",
      "author": "Marc Hasse"
    },
    {
      "title": "Sternekoch Max Strohe über kulinarische Klassiker Hummer, Hummer, Hummer, Täterä! Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Als Koch weiß ich zwar, wie ich einen Hummer fachgerecht, schnell und rücksichtslos auseinanderbaue – aber es ist ein Massaker in der Küche: Gelenke werden geknackt, Köpfe gespalten. Lohnt sich die Sauerei?",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-was-sie-ueber-hummer-wissen-sollten-kolumne-all-you-can-eat-a-66176198-eb3d-4292-98fb-acf70c37db67",
      "image_title": "Hummer, Hummer, Hummer, Täterä! - Torresigner / Getty Images"
    },
    {
      "title": "Migrations-Talk bei »Maybrit Illner« »Sie glauben doch nicht, dass ich erkläre, dass meine Polizei die Lage nicht mehr im Griff hat«",
      "teaser": "Nach den geplatzten Asylgesprächen treffen sich bei »Maybrit Illner« Vertreter von Ampel und Union, um über die Migrationspolitik zu streiten. Für Carsten Linnemann von der CDU war es kein leichter Abend. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maybrit-illner-zu-migration-nancy-faeser-ricarda-lang-und-carsten-linnemann-streiten-a-c2c9b4c6-b284-4f44-95df-647aaf356196",
      "image_title": "»Sie glauben doch nicht, dass ich erkläre, dass meine Polizei die Lage nicht mehr im Griff hat« - Jule Roehr / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Migration und Moral Die Illusion der Humanität Der SPIEGEL-Leitartikel von Susmita Arp",
      "teaser": "Die Asyldebatte wird mit einem neuen Ton der Härte geführt. Doch wer Menschlichkeit vermisst, sollte anerkennen: Auch das bestehende System ist dysfunktional und ungerecht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-die-unmoralische-und-inhumane-realitaet-des-bisherigen-asylsystems-a-3ee0ecd6-648e-4190-8f50-057c20bc4934",
      "image_title": "Die Illusion der Humanität - Patrick Pleul / dpa"
    },
    {
      "title": "Claudia Roth und ihr Haushaltsplan Die Kultursparministerin Ein Kommentar von Ulrike Knöfel",
      "teaser": "Die AfD gilt als Kulturfeind Nummer eins. Doch auch die Ampel beweist mit ihren Etatplänen kein Gespür. Unter den vielen Kürzungen werden vor allem Theaterleute, Autoren und Musikerinnen leiden.",
      "url": "https://www.spiegel.de/kultur/claudia-roth-und-der-haushaltsplan-rueckwaertsgang-in-der-kultur-a-bb74ae48-615b-4a17-b9cb-3d9d1181dfc4",
      "image_title": "Die Kultursparministerin - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Neue Adorno-Preisträgerin Seyla Benhabib Vom »Recht, Rechte zu haben«",
      "teaser": "Am Mittwochabend erhielt die US-Philosophin Seyla Benhabib den Adorno-Preis in der Frankfurter Paulskirche. In ihrer Dankesrede zeigt sie sich als würdige Abgängerin der Frankfurter Schule – und als Anti-Judith-Butler. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/seyla-benhabib-gewinnt-adorno-preis-vom-recht-rechte-zu-haben-a-19fd7e24-812e-41d0-952b-d50466fd2a1f",
      "image_title": "Vom »Recht, Rechte zu haben« - Alexander Paul Englert",
      "author": "Arno Frank"
    },
    {
      "title": "Regisseur Francis Ford Coppola »Ich werde arbeiten, solange ich noch am Leben bin«",
      "teaser": "Für seinen neuen Film »Megalopolis« ist Francis Ford Coppola große Risiken eingegangen, er verkaufte Teile seiner Weingüter. Ob sich das für ihn gelohnt hat, warum der Regisseur Marvel für Fast Food hält – und ob er die Welt noch versteht. Ein SPIEGEL-Gespräch von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kino/francis-ford-coppola-ich-werde-arbeiten-solange-ich-noch-am-leben-bin-a-141e10f8-8c12-4335-a97c-d5dacd64e314",
      "image_title": "»Ich werde arbeiten, solange ich noch am Leben bin« - Valery Hache / AFP"
    },
    {
      "title": "Juso-Aktion gegen Abschiebungen 1994 Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften?",
      "teaser": "Wenn das Land Hessen Kurdinnen und Kurden abschieben würde, sollte ein Hund sterben. Damit drohten 1994 drei Jusos, Matthias Höreth war einer von ihnen. Wie sieht er heute die Aktion – und die aktuelle Asyldebatte? Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/asyldebatte-juso-aktion-gegen-abschiebungen-1994-warum-wollten-sie-einen-hund-vergiften-a-1bc22926-3992-4469-b11a-802bc1ba9f1c",
      "image_title": "Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften? - Peer Grimm / ZB / picture alliance"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten ein Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    }
  ]
}