{
  "timestamp": "2024-07-16T15:01:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Meer der Ruhe Unterirdisches Höhlensystem auf dem Mond entdeckt",
      "teaser": "Am Boden eines rund 130 Meter tiefen Schachts haben Forscher einen bisher unbekannten Zugang zum Untergrund des Monds gefunden. Wie groß das Höhlensystem genau ist, müssen Roboter herausfinden oder eines Tages Menschen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-unterirdisches-hoehlensystem-entdeckt-a-d6819cae-b35e-450c-a601-2657e60d8a9e",
      "image_title": "Unterirdisches Höhlensystem auf dem Mond entdeckt - A. Romeo / LRO, Brian Kumanchik, Christian Lopez / NASA, Bill Anders / JPL-Caltech",
      "author": "Christoph Seidler"
    },
    {
      "title": "Münchner vor der neuen Saison So geht der FC Bayern in die Transferoffensive",
      "teaser": "Die Bayern starten mit dem Training, aber interessanter ist, was derzeit neben dem Spielfeld passiert: Der Klub hat schon über 100 Millionen Euro investiert. Und das soll erst der Anfang sein. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-trainingsstart-in-der-transferoffensive-a-97e207a0-0a41-476d-9532-620622cd60c1",
      "image_title": "So geht der FC Bayern in die Transferoffensive - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "»Project 2025« Der Masterplan für den fossilen Gottesstaat Eine Kolumne von Christian Stöcker",
      "teaser": "Dieser Masterplan für eine zweite Trump-Amtszeit ist so toxisch, dass sogar Donald Trump sich zu distanzieren versucht. »Project 2025« macht deutlich: Die amerikanische Rechte ist ein Werkzeug der US-Ölbranche – und religiöser Fanatiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/project-2025-der-masterplan-fuer-den-fossilen-gottesstaat-der-rationalist-kolumne-a-0ea020d7-082f-4398-ac84-59a1db6c3932",
      "image_title": "Der Masterplan für den fossilen Gottesstaat - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Entscheidungen treffen Ich will nicht zu allem eine Meinung haben müssen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Alle haben schnell zu allem eine Meinung und senden sie laut in die Welt. Dabei können sich Standpunkte und Überzeugungen schnell ändern. Wie zum Beispiel meine Meinung zu käuflichem Sex.",
      "url": "https://www.spiegel.de/kultur/entscheidungen-treffen-warum-ich-nicht-zu-allem-eine-meinung-haben-muss-a-bbe7d3fc-8b7a-49d7-9c48-8bdcb42b1a43",
      "image_title": "Ich will nicht zu allem eine Meinung haben müssen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Attentat auf Trump Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht",
      "teaser": "Die Schüsse auf Donald Trump scheinen die Debatte bei den Demokraten über die politische Zukunft von US-Präsident Biden vorerst beendet zu haben. Doch das könnte sich bald ändern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-wie-das-attentat-auf-donald-trump-seine-politische-karriere-beeinflusst-a-0cd648f7-c141-4ddb-8c09-bd3c3f0356c5",
      "image_title": "Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht - Samuel Corum / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Er sagt: Wenn Donald Trump an die Macht kommt, droht in Amerika eine Diktatur. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Bizarre Stellvertreter im Weißen Haus »Die Vizepräsidentschaft ist das unbedeutendste Amt, das je von einem Menschen erfunden oder erdacht wurde«",
      "teaser": "Donald Trump hat seinen Kandidaten für das Amt des Vizepräsidenten enthüllt. Noch hat J.D. Vance die Chance, eine ungute Tradition zu brechen: Schon oft glänzte die Nummer Zwei in den USA mehr durch Makel als durch Fähigkeiten. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/vizepraesidenten-der-usa-bizarre-stellvertreter-im-weissen-haus-a-b16579c4-ddc1-4772-b7df-d0201982cf6e",
      "image_title": "»Die Vizepräsidentschaft ist das unbedeutendste Amt, das je von einem Menschen erfunden oder erdacht wurde« - Bettmann Archive / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "J.D. Vance Sechs Fakten über Trumps Vize-Kandidaten",
      "teaser": "Ein Milliardär als Mentor, mehrere Namenswechsel und ein zu Tränen gerührter Kanzler Scholz: Was Sie (vermutlich) noch nicht über den Running Mate von Donald Trump wussten. Von Sabrina Knoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-sechs-fakten-ueber-den-running-mate-von-donald-trump-a-b5c86a56-fdc4-4081-bb1e-e4a34e204aca",
      "image_title": "Sechs Fakten über Trumps Vize-Kandidaten - Mandel Ngan / AFP",
      "author": "Sabrina Knoll und Nadine Wolter"
    },
    {
      "title": "Größter Popstar der Welt auf Schalke Kennen Sie Taylor Swift? »Tayla watt?«",
      "teaser": "Taylor Swift spielt diese Woche drei Konzerte in der Schalke-Arena – und kein einziges in Berlin. Fans machen sich darüber lustig: »Where the fuck is Gelsenkirchen?« Aber der Superstar und die arme Ruhrpottstadt könnten einiges gemeinsam haben. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-gelsenkirchen-koenigin-des-potts-a-89d72244-f1fd-4a1a-9634-5cb498f5be38",
      "image_title": "Kennen Sie Taylor Swift? »Tayla watt?« - Dominik Asbach / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Ralf Schumachers Coming-out Warum die Aufregung?",
      "teaser": "Ralf Schumacher macht seine Beziehung zu einem Mann via Instagram publik. Hunderttausende Menschen liken und kommentieren, internationale Medien berichten. In den Reaktionen: Herzen, Liebe – und Kritik. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-und-sein-coming-out-warum-die-aufregung-a-fc1cfda3-049c-4bbd-a036-ed15adaf37d2",
      "image_title": "Warum die Aufregung? - Privat / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Gesetzesvorhaben gegen Streuner Werden in der Türkei bald Millionen Hunde gekeult?",
      "teaser": "Die Regierung von Präsident Erdoğan will Millionen Straßenhunde loswerden. Nach 30 Tagen Gnadenfrist im Tierheim könnten sie getötet werden. Doch viele Türken stellen sich schützend vor die Streuner. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-werden-bald-massenhaft-strassenhunde-eingeschlaefert-a-82ae6006-bba5-4bb3-8e56-43e54f8f3fb6",
      "image_title": "Werden in der Türkei bald Millionen Hunde gekeult? - Mehmet Kacmaz / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Marode Bahn, kaputte Straßen »Wir haben’s verschlafen, Freunde«",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Wie sehr die deutsche Wirtschaft unter kaputten Straßen, Brücken, Schienen leidet. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "»Wir haben’s verschlafen, Freunde« - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Verschwörungsmythen zum Trump-Attentat Die heftigste Story gewinnt",
      "teaser": "Seit dem Attentat auf Donald Trump sprießen online die Verschwörungserzählungen – von rechts wie links. Womöglich wird Amerika sie auf Jahrzehnte nicht los. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschwoerungsmythen-zum-attentat-wie-rechts-und-links-online-spekulieren-a-0bd5a96d-ce19-4d9a-83fd-754b5b59c0a1",
      "image_title": "Die heftigste Story gewinnt - Gene J. Puskar / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Klimaschutz und Wirtschaftswende Deutschland darf das Wettrennen um die Energiewende nicht verlieren Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Bei der Solarenergie ist die Vorreiterrolle weg, jetzt droht dem Land das gleiche Schicksal bei der Windenergie. Klimaschutz gilt bei uns als lästig. Nicht so in China und den USA.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswende-deutschland-darf-das-wettrennen-um-die-energiewende-nicht-verlieren-a-450bd23d-ee43-4ca4-8502-627398529f4a",
      "image_title": "Deutschland darf das Wettrennen um die Energiewende nicht verlieren - Stefan Sauer / dpa"
    },
    {
      "title": "Jürgen Elsässer und das »Compact«-Verbot Reiter der rechten Wutwelle",
      "teaser": "Jürgen Elsässer war mal ein Linker, heute trommelt er für eine Revolution von rechts. Mit seinem Magazin »Compact« wollte er einer AfD-Machtübernahme den Weg bahnen, nun wurde sein Medium verboten. Wer ist der Mann? Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-verboten-wer-ist-juergen-elsaesser-der-hinter-dem-rechtsextremen-medium-steckt-a-5c372134-b7fe-4399-89e7-369218ea4ef9",
      "image_title": "Reiter der rechten Wutwelle - snapshot-photography / ullstein bild",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Trump kürt J.D. Vance zum Vize Der verwundete Feldherr und sein General",
      "teaser": "Mit bandagiertem Ohr zeigt sich Trump beim Parteitag. 48 Stunden nach dem Attentat überschattet der Auftritt fast die Kür des Vizekandidaten J.D. Vance. Der sagte einst über den Ex-Präsidenten: »Mein Gott, was für ein Idiot.« Jetzt lernt er seinen neuen Job schnell: zweite Geige. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-vizekandidat-j-d-vance-der-verwundete-feldherr-und-sein-general-a-4b2120e6-f0e2-4e39-89ed-1459ddbe2461",
      "image_title": "Der verwundete Feldherr und sein General - Evan Vucci / AP"
    },
    {
      "title": "Tipps vom Profi Wie kann man Cannabis auf dem Balkon anbauen?",
      "teaser": "Seit der Legalisierung darf jeder Cannabis wie Tomaten oder Mangold zu Hause anbauen. Aber wie geht das eigentlich? Niklas Steiner gibt Ratschläge für den Balkon und verrät, wie beim Trocknen nichts schiefgeht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/cannabis-kann-man-gras-auf-dem-balkon-anbauen-a-16df4d86-46bd-48fa-855f-3b4322dadfef",
      "image_title": "Wie kann man Cannabis auf dem Balkon anbauen? - Olena Bondarenko / Getty Images"
    },
    {
      "title": "Razzia gegen rechtsextremes Medium Innenministerin Faeser verbietet »Compact«-Magazin",
      "teaser": "Der Publizist Jürgen Elsässer kämpft für den »Sturz des Regimes« und schwärmt für Putin. Nun geht das Bundesinnenministerium nach SPIEGEL-Informationen gegen sein rechtsextremes Magazin und dessen Onlinekanäle vor. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-bundesinnenministerium-verbietet-rechtsextremes-medium-a-6691b9f1-30ff-498f-85d0-3016b03e8506",
      "image_title": "Innenministerin Faeser verbietet »Compact«-Magazin - Sven Kaeuler / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Erwachsene zur eigenen Immobilie",
      "teaser": "Sparen, anlegen, finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Erwachsene zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hightech- und Highprice-Headsets Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig?",
      "teaser": "Apples Computerbrille ist jetzt in Deutschland erhältlich, kostet aber 4000 Euro. Metas Pendant bekommt man dagegen schon für 550 Euro. Was die Geräte sonst noch unterscheidet. Eine Antwort von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/apples-vision-pro-ist-metas-quest-3-das-gleiche-in-guenstig-a-5677d37c-a097-4cc0-bd87-6a3791417ed2",
      "image_title": "Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig? - Godofredo A. Vásquez / picture alliance / ASSOCIATED PRESS"
    }
  ]
}