{
  "timestamp": "2024-11-16T12:11:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Rüstungspolitik nach US-Wahl »Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern«",
      "teaser": "Susanne Wiegand, Chefin des Rüstungskonzerns Renk, sieht in dem Regierungswechsel in den USA einen Weckruf: Europa müsse endlich mehr in die Verteidigung investieren. Den Zustand der Bundeswehr hält sie für unverantwortlich. Ein SPIEGEL-Gespräch von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ruestung-nach-der-wahl-von-donald-trump-renk-chefin-warnt-vor-folgen-fuer-europas-sicherheit-a-5886853b-7883-4358-b3ce-c89f60379326",
      "image_title": "»Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Elektroautos werden günstiger E wie erschwinglich",
      "teaser": "Autos mit reinem Elektroantrieb galten lange als zu teuer. Nun kommen verstärkt günstigere Wagen auf den Markt, auch die Preise für etablierte Modelle purzeln. Reicht das für den Durchbruch? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-der-grosse-preisrutsch-bei-den-e-autos-a-d13f34d1-f00e-419a-a42f-a78bd67a8ad1",
      "image_title": "E wie erschwinglich - Fiat",
      "author": "Martin Wittler"
    },
    {
      "title": "Huahine in Französisch-Polynesien Die unbekannte Südseeschönheit",
      "teaser": "Blaue Lagunen, grüne Hügel, ein Idyll, aber leider von Touristen überlaufen: So stellt man sich Tahiti, Bora-Bora und andere Südseeinseln vor. Auf Huahine dagegen geht es entspannt zu. Noch. Aus Fare berichtet Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/fernweh/reise-huahine-in-franzoesisch-polynesien-die-unbekannte-suedsee-schoenheit-a-6c066c9d-0c6d-4656-802c-305f377a212b",
      "image_title": "Die unbekannte Südseeschönheit - Photo and Co / Getty Images"
    },
    {
      "title": "U-Bahn-Abteile nur für Frauen Sicher wie beim Mullah Eine Kolumne von Alexander Neubacher",
      "teaser": "Eine Grünenpolitikerin will eigene U-Bahn-Abteile für Frauen. Die gibt es bereits – in Teheran.",
      "url": "https://www.spiegel.de/politik/frauenabteile-in-der-u-bahn-sicher-wie-beim-mullah-kolumne-a-588a265d-3cc0-49bf-9539-590f3025ab37",
      "image_title": "Sicher wie beim Mullah - Christoph Soeder / dpa"
    },
    {
      "title": "Netflix-Desaster bei Tyson vs. Paul Zum Glück konnten viele Menschen diesen Kampf nicht sehen",
      "teaser": "Was von der Boxfarce zwischen Mike Tyson und Jake Paul in Erinnerung bleibt? Frustrierte Fans, gekündigte Netflix-Abos und Tysons nackter Hintern. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/mike-tyson-vs-jake-paul-wird-zu-netflix-desaster-zum-glueck-konnten-viele-den-kampf-nicht-sehen-a-3b7590ef-3e69-42da-87b5-492cc555eca7",
      "image_title": "Zum Glück konnten viele Menschen diesen Kampf nicht sehen - Timothy A. Clary / AFP",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "WEEKENDER In diesem Nachtklub in Beirut wurde vor Kurzem noch Champagner ausgeschenkt",
      "teaser": "Heute schlafen hier libanesische Familien, die vor dem Krieg fliehen. Unser Reporter Jonathan Stock ist unterwegs in einem Land, das sich nach einem besseren Leben sehnt.",
      "url": "https://www.spiegel.de/panorama/libanon-in-diesem-nachtklub-wurde-vor-kurzem-noch-getanzt-nun-ist-er-ein-fluechtlingslager-a-28d07637-a290-4d9b-aa70-7111abd92683",
      "image_title": "In diesem Nachtklub in Beirut wurde vor Kurzem noch Champagner ausgeschenkt - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Scholz’ Telefonat mit Putin 60 ernüchternde Minuten",
      "teaser": "Kanzler Scholz hat seinen Anruf bei Russlands Präsident Putin lange vorbereitet. Und die Kontaktaufnahme war auch mit den westlichen Partnern abgestimmt, heißt es. Aber was genau wollte Scholz damit erreichen? Von Matthias Gebauer und Christina Hebel, Berlin und Moskau",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-telefoniert-erstmals-seit-zwei-jahren-mit-wladimir-putin-60-ernuechternde-minuten-a-400fb4a6-710e-4c81-ba0d-c019d02231fd",
      "image_title": "60 ernüchternde Minuten - Bundesregierung / Getty Images",
      "author": "Matthias Gebauer und Christina Hebel, Berlin und Moskau"
    },
    {
      "title": "Richtungskampf bei den Freien Wählern Der Ärger mit der »Gummistiefel-Fraktion«",
      "teaser": "Vor ihrem Bundesparteitag wollen sich die Freien Wähler geschlossen zeigen. Doch in Niedersachsen tobt ein Richtungskampf. Einige Landwirte wollen die Brandmauer zur AfD einreißen. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-richtungskampf-bedroht-geschlossenheit-vor-bundesparteitag-a-52c3b93b-e60c-4a9e-8425-82996349ea6b",
      "image_title": "Der Ärger mit der »Gummistiefel-Fraktion« - FRP / Countrypixel / picture alliance",
      "author": "Anne Eberhard"
    },
    {
      "title": "4B-Bewegung in Südkorea und in den USA Die Rache der Frauen Ein Einblick von Katharina Graça Peters",
      "teaser": "Ein Leben ohne Männer? Können sich einige Südkoreanerinnen gut vorstellen. Sie haben die Ungleichheit in ihrem Land satt, entziehen sich Ehe und Kinderkriegen. Nach der Trump-Wahl gibt es in den USA einen ähnlichen Ansatz.",
      "url": "https://www.spiegel.de/ausland/4b-bewegung-in-suedkorea-und-den-usa-die-rache-der-frauen-ein-leben-ohne-mann-a-3896b5ad-9f97-4c79-bb03-c742efb17d27",
      "image_title": "Die Rache der Frauen - Yonhap / YONHAPNEWS AGENCY / picture alliance"
    },
    {
      "title": "Gefährlicher Stress Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück?",
      "teaser": "Ein Zoo glaubt, sein Pandababy verendete an einem Schock, ausgelöst durch Feuerwerk. Aber können Mensch und Tier sich wirklich so ängstigen, dass das zum Tod führt? Ein Kardiologe gibt Antworten. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stress-kann-man-sich-zu-tode-erschrecken-und-wirklich-daran-sterben-a-fe3d06c8-b2c8-40f4-af67-351083e098ab",
      "image_title": "Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück? - Antoine Rouleau / Getty Images"
    },
    {
      "title": "Strategie der Freien Wähler So will es Aiwanger doch noch nach Berlin schaffen",
      "teaser": "Die Freien Wähler wollen über gewonnene Direktmandate in den Bundestag einziehen. In München stellte Parteichef Aiwanger Kommunalpolitiker vor, die im Bund antreten sollen. Kann die Strategie aufgehen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-wollen-bei-neuwahl-mit-direktmandaten-in-den-bundestag-einziehen-a-0fe796d1-91a8-4067-976d-7cd59904ef63",
      "image_title": "So will es Aiwanger doch noch nach Berlin schaffen - Revierfoto / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Israel Führt Trumps Wahlsieg zur Annexion des Westjordanlands?",
      "teaser": "Die Nationalreligiösen in Premier Benjamin Netanyahus Regierung sehen sich vor der Erfüllung eines Traums. Sie hoffen, dass der neue US-Präsident ihnen helfen wird, den Palästinensern dauerhaft Land wegzunehmen. Von David Issacharoff",
      "url": "https://www.spiegel.de/ausland/westjordanland-fuehrt-der-wahlsieg-von-donald-trump-zur-annexion-a-8449e536-18a0-4cc9-b197-883d49b4ac50",
      "image_title": "Führt Trumps Wahlsieg zur Annexion des Westjordanlands? - Ammar Awad / REUTERS",
      "author": "David Issacharoff"
    },
    {
      "title": "Sprache und Rechthaben Was die Alltagssprache über die soziale Wirklichkeit sagt Eine Kolumne von Thomas Fischer",
      "teaser": "Ja! Genau! Irgendwie... In alltäglichen Gesprächen nehmen relativierende Formulierungen überhand. Das deutet auf ein tiefes, weitverbreitetes Unsicherheitsgefühl der Menschen hin.",
      "url": "https://www.spiegel.de/kultur/sprache-was-fuellwoerter-ueber-unser-gefuehl-von-unsicherheit-verraten-a-996899ff-00ca-4658-a065-5e56f6b8a483",
      "image_title": "Was die Alltagssprache über die soziale Wirklichkeit sagt - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Vorwürfe gegen André Fuhr Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster",
      "teaser": "Der Deutsche Handballbund wollte Psychoterrorvorwürfe gegen einen Trainer mit einer Kommission aufarbeiten. Nun hat ein Gericht entschieden: Das durfte er gar nicht. Ein »Armutszeugnis«, sagt eine betroffene Spielerin. Aus Dortmund berichtet Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/andre-fuhr-dhb-wollte-vorwuerfe-wegen-psychoterror-klaeren-gericht-untersagt-kommission-a-e57442db-ac1c-4358-be6d-019cd455a8fb",
      "image_title": "Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Einzug ins Halbfinale der ATP Finals Was bedeutet Zverevs Bestform für die kommende Saison?",
      "teaser": "Alexander Zverev hat Carlos Alcaraz in zwei Sätzen besiegt und steht im Halbfinale der ATP Finals. Das Turnier am Ende der Saison liegt dem Deutschen. Ist er nun bereit für einen Grand-Slam-Titel? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-alexander-zverev-besiegt-carlos-alcaraz-und-steht-im-halbfinale-a-094f1da3-c0d5-49e1-b6ce-c8b6d88fa94e",
      "image_title": "Was bedeutet Zverevs Bestform für die kommende Saison? - Clive Brunskill / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Stuttgart-»Tatort« über provinzielle Enge Im Würgegriff der Heimat",
      "teaser": "Punkrock gegen den Schmerz, Fressen gegen den Verlust: Eine Familie, die auf der Schwäbischen Alb einen Gasthof führt, trauert um die ermordete Tochter. Der »Tatort« als Provinzdruckkammerspiel. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-stuttgart-lass-sie-gehen-mit-lannert-und-bootz-a-11ab56e0-5d6c-4620-a3bb-7115b9ed505f",
      "image_title": "Im Würgegriff der Heimat - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Leqembi Was Betroffene über das neue Alzheimermedikament wissen müssen",
      "teaser": "Europa steht kurz vor der Zulassung des ersten Medikaments gegen Alzheimer, das nicht nur Symptome behandelt. Wie gut wirkt das Mittel, für wen eignet es sich und welche Nebenwirkungen drohen? Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/leqembi-gegen-alzheimer-was-betroffene-ueber-das-medikament-wissen-muessen-a-c2d63d06-70de-4aa7-9cc9-06b3109e8f94",
      "image_title": "Was Betroffene über das neue Alzheimermedikament wissen müssen - Westend61 / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Absurde Diskussionen zum Regierungsbruch Na, passt dir der Neuwahltermin? Eine Kolumne von Samira El Ouassil",
      "teaser": "Seit über einer Woche wird intensiv über ein Datum für Neuwahlen debattiert. Das ist eine beklemmende Flucht ins Operative. Wir sollten uns mehr auf Klima und Kinder konzentrieren, statt auf Kalender und Koalitionslauer.",
      "url": "https://www.spiegel.de/kultur/ampel-aus-warum-die-diskussion-um-den-neuwahltermin-absurd-ist-a-c394f152-751b-4ec4-a880-02df023fe267",
      "image_title": "Na, passt dir der Neuwahltermin? - Andrii Tokarchuk / iStock / Getty Images"
    },
    {
      "title": "Album der Woche mit 070 Shake Im Hyperrausch der Sinne",
      "teaser": "Die Musik von 070 Shake klingt wie nichts anderes im aktuellen Pop: erdig und zugleich urban, entrückt, aber auch ergreifend. Warum ist die US-Sängerin immer noch ein Geheimtipp? Und: Neues von Linkin Park und Gwen Stefani. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/070-shake-linkin-park-gwen-stefani-urbannino-abgehoert-album-der-woche-a-8177b366-bcfe-4471-8468-52cc1f8e38a9",
      "image_title": "Im Hyperrausch der Sinne - Universal Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "ARD-Doku über Boris Herrmann Segler ohne Gegenwind",
      "teaser": "Deutschlands beliebtester Segler ist wieder auf dem Ozean unterwegs. Pünktlich zum Auftakt der Vendée Globe zeigt die ARD eine neue Doku über Boris Herrmann. Bildgewaltig, aber zahnlos. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/boris-herrmann-bei-der-vendee-globe-so-gut-ist-die-ard-doku-ueber-den-segler-a-0f99a0cc-bcbb-4914-a7e0-795309d810e3",
      "image_title": "Segler ohne Gegenwind - Antoine Auriol / Team Malizia",
      "author": "Noah Kohn"
    }
  ]
}