{
  "timestamp": "2024-11-27T21:07:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Chef Klingbeil vor dem Bundestagswahlkampf »Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz«",
      "teaser": "Die SPD-Spitze ist nach der verstolperten K-Frage unter Druck geraten. Parteichef Lars Klingbeil sagt, warum es doch wieder Olaf Scholz wurde – und was er Friedrich Merz vorwirft. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-spricht-ueber-fehler-bei-der-k-frage-und-verteidigt-fuehrungsstil-a-9e39595e-f3bb-48d0-8f1c-d3820c213607",
      "image_url": "https://cdn.prod.www.spiegel.de/images/028e06f2-bd4d-4a26-b6a8-cbb1700a89ae_w960_r1.778_fpx66_fpy45.jpg",
      "image_title": "»Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah Warum ist im Libanon möglich, was in Gaza nicht geht?",
      "teaser": "Israel und die Hisbollah haben sich auf eine Waffenruhe geeinigt. Der Entwurf für das Abkommen stammt aus Washington. Wie es dazu kam. Und warum die Lage in Gaza so viel komplizierter ist. Von Muriel Kalisch und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-wie-es-zur-waffenruhe-im-libanon-kam-a-28f04a65-bc15-495a-8485-bddecc97d299",
      "image_title": "Warum ist im Libanon möglich, was in Gaza nicht geht? - AFP",
      "author": "Muriel Kalisch und Christoph Reuter"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-zwei-verfahren-eingestellt-umfragehoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Er war nicht der Chefdirigent und die anderen nicht nur die Musiker«",
      "teaser": "Nach drei Monaten Prozess hat die Anwältin des Hauptangeklagten Dominique Pelicot in Avignon ihr Schlussplädoyer gehalten. Sie entwarf das Bild einer desolaten Kindheit und Jugend ihres Mandanten. Und schonte weder ihn, noch die Mitangeklagten. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/an-diesem-mittwoch-hielt-die-anwaeltin-des-hauptangeklagten-dominique-pelicot-ihr-schlussplaedoyer-a-7d58aa10-d4f4-4678-8f3e-175aa1291610",
      "image_title": "»Er war nicht der Chefdirigent und die anderen nicht nur die Musiker« - ZZIIGG / REUTERS"
    },
    {
      "title": "Diplomatischer Eklat So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland",
      "teaser": "Als »Vergeltungsmaßnahme« hat Russland zwei deutsche Journalisten des Landes verwiesen. Hintergrund ist die Entscheidung einer Berliner Landesbehörde, zwei russischen Reportern ihren Aufenthaltstitel zu entziehen. Von Matthias Gebauer, Christina Hebel und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/diplomatischer-eklat-mit-russland-wie-es-zu-der-ausweisung-der-beiden-ard-journalisten-kam-a-74c4bb10-b055-42ee-9e42-0d75da4fd944",
      "image_title": "So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Christina Hebel und Hannes Schrader"
    },
    {
      "title": "Den Haag gegen Myanmars Machthaber Die internationale Justiz nimmt sich jetzt diesen Diktator vor",
      "teaser": "Putin, Netanyahu – und jetzt Min Aung Hlaing: In schneller Folge beantragt die Anklagebehörde beim Internationalen Strafgerichtshof Haftbefehle gegen Kriegsherren. Welche Verbrechen legt sie dem Chef der Junta in Myanmar zur Last? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-diktator-min-aung-hlaing-nimmt-sich-der-internationale-strafgerichtshof-als-naechstes-vor-a-365be954-d46a-476e-b7b9-7b9a2df06827",
      "image_title": "Die internationale Justiz nimmt sich jetzt diesen Diktator vor - REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Unterdrückung der Uiguren Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt",
      "teaser": "Jahrelang hielt VW an einer Fabrik im chinesischen Ürümqi fest, trotz massiver Kritik von Menschenrechtlern. Jetzt zieht sich der Konzern aus der Region zurück. Was steckt dahinter? Antworten auf die wichtigsten Fragen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/china-warum-volkswagen-sein-umstrittenes-werk-in-xinjiang-aufgibt-a-1522f279-4591-4eaf-93ff-29a7346658d4",
      "image_title": "Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt - Mark Schiefelbein / AP / picture alliance",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Streit um »Do They Know It’s Christmas?« Vertontes Misereor-Plakat Ein Kommentar von Arno Frank",
      "teaser": "Der Sänger Ed Sheeran hat recht, sich von dem paternalistischen Blick auf Afrika zu distanzieren, der in der 40 Jahre alten Weihnachtsschnulze von Band Aid zum Ausdruck kommt.",
      "url": "https://www.spiegel.de/kultur/do-they-know-its-christmas-streit-ed-sheeran-hat-recht-a-4173b949-ffe4-47a4-8ac4-526558c21e2d",
      "image_title": "Vertontes Misereor-Plakat - Brian Aris / Band Aid / empics / picture alliance"
    },
    {
      "title": "Memoiren der Altbundeskanzlerin Merkels Buch verkauft sich am ersten Tag 35.000 Mal",
      "teaser": "Schwächer als der neue Thriller von Sebastian Fitzek: Angela Merkels Autobiografie ging am Dienstag vergleichsweise selten über den Ladentisch. Durch den hohen Verkaufspreis sind die Umsätze dennoch hoch. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-buch-verkauft-sich-35-000-mal-am-ersten-tag-a-5128eda7-16d8-46bf-aee9-b74e1489de64",
      "image_title": "Merkels Buch verkauft sich am ersten Tag 35.000 Mal - Annegret Hilse / REUTERS",
      "author": "Martin U. Müller"
    },
    {
      "title": "ZDF-Serie über postmigrantische Jugend in Deutschland Sehnsuchtsort Shishabar",
      "teaser": "Hanau, 9/11, »Charlie Hebdo«: »Uncivilized« erzählt davon, wie große globale Erschütterungen den Alltag junger Migranten prägen. Das ist lehrreich – und zum Teil unerwartet lustig. Fatih Akins »Kurz und schmerzlos« lässt grüßen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/zdf-serie-uncivilized-mit-mehmet-kurtulus-sehnsuchtsort-shisha-bar-a-a74faaf5-f2bd-46bf-a72f-5b58073dda97",
      "image_title": "Sehnsuchtsort Shishabar - Christian Mario Löhr / ZDF",
      "author": "Christian Buß"
    },
    {
      "title": "Scholz, Habeck, Merz Ohne Ehrgeiz und Ellenbogen geht es nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Kanzlerkandidat wird nur, wer unbedingt an die Macht will. Doch Machtstreben gilt in Deutschland als unanständig. Warum eigentlich?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kanzlerkandidatur-warum-machtstreben-in-deutschland-als-unanstaendig-gilt-analyse-a-531b407c-753a-4736-97ac-261328e9aa4a",
      "image_title": "Ohne Ehrgeiz und Ellenbogen geht es nicht - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Künftige SPD-BSW-Koalition in Brandenburg Vertrag statt Vertrauen",
      "teaser": "SPD und BSW in Brandenburg einigen sich auf einen Koalitionsvertrag. Doch bei der Vorstellung bleibt es eher kühl zwischen den neuen Partnern. Und die nächste Bewährungsprobe steht bevor. Aus Potsdam berichtet Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bsw-koalition-in-brandenburg-vertrag-statt-vertrauen-a-f0e6b1d5-690a-4832-a41a-811e59d0d78a",
      "image_title": "Vertrag statt Vertrauen - Michael Bahlo / dpa"
    },
    {
      "title": "Neue EU-Kommission Die fragile Macht der Ursula von der Leyen",
      "teaser": "Als Chefin der EU-Kommission steht Ursula von der Leyen mit ihrem neuen Team vor schwierigen Aufgaben. Vor allem gibt es eine Machtfrage, die dringend geklärt werden muss. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/politik/neue-eu-kommission-die-fragile-macht-der-ursula-von-der-leyen-a-aac193f0-4fbb-446a-b1ce-a6265fc959eb",
      "image_title": "Die fragile Macht der Ursula von der Leyen - Ronald Wittek / EPA"
    },
    {
      "title": "Internationaler Gerichtshof berät zur Klimakrise »Die Forderung nach Schadensersatz ist der Albtraum der Industriestaaten«",
      "teaser": "Nach den umstrittenen Ergebnissen der COP29 in Baku ist der Klimaschutz geschwächt. Doch bald verhandelt der IGH über neue Pflichten für die Verursacher der Erderwärmung – und könnte eine weitreichende Entscheidung treffen. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/ausland/igh-arbeitet-an-gutachten-zur-klimakrise-das-waere-der-albtraum-der-reichen-industriestaaten-a-cf653b68-d92a-49fd-be28-d9f81210ed44",
      "image_title": "»Die Forderung nach Schadensersatz ist der Albtraum der Industriestaaten« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Internes Schreiben Verfassungsrechtler sehen Aussicht auf Erfolg für AfD-Verbotsverfahren",
      "teaser": "Noch vor Weihnachten könnte der Bundestag über ein AfD-Verbotsverfahren diskutieren. In einem Schreiben, das dem SPIEGEL vorliegt, kommt eine Gruppe von Rechtswissenschaftlern zu dem Schluss: Ein Verbot könnte gelingen. Von Henrik Bahlmann und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-verfassungsrechtler-sehen-aussicht-auf-erfolg-a-c0a79e32-8f74-48e1-8f9b-2fd7d6a4286d",
      "image_title": "Verfassungsrechtler sehen Aussicht auf Erfolg für AfD-Verbotsverfahren - Frederic Kern / Future Image / IMAGO",
      "author": "Henrik Bahlmann und Sophie Garbe"
    },
    {
      "title": "BSW im Wahlkampf Wagenknechts Partei steckt in der Freund-Feind-Falle",
      "teaser": "In Brandenburg und Thüringen strebt das Bündnis Sahra Wagenknecht in die Regierung mit Parteien, die es auf Bundesebene vehement attackiert. Im BSW wird bereits die Frage nach der eigenen Glaubwürdigkeit gestellt. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-wagenknechts-partei-steckt-in-der-freund-feind-falle-a-8b921005-955d-40b5-9f3c-69dee9285a95",
      "image_title": "Wagenknechts Partei steckt in der Freund-Feind-Falle - Metodi Popow / IMAGO",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Beziehungen zwischen Israel und den Emiraten Ein Rabbiner stirbt – und für Abu Dhabis Juden ist plötzlich alles anders",
      "teaser": "Im sonst so friedlichen Abu Dhabi wird ein Rabbi ermordet. Die Tat ist ein Stresstest für die noch frischen Beziehungen zwischen den Emiraten und Israel. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/vereinigte-arabische-emirate-nach-dem-mord-an-einem-rabbi-wachsen-die-spannungen-mit-israel-a-f9089fda-3c1b-481a-9047-36775df413ed",
      "image_title": "Ein Rabbiner stirbt – und für Abu Dhabis Juden ist plötzlich alles anders - @ Didier Marti / Getty Images",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Zum Tod von Ex-HSV-Profi Jan Furtok Hamburgs Dynamo",
      "teaser": "Er war der Torgarant Anfang der Neunzigerjahre: Jan Furtok hat mit seinen Toren den Fans des Hamburger SV Glücksgefühle beschert. Er erkrankte früh an Alzheimer. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/jan-furtok-ist-tot-nachruf-auf-ex-hsv-profi-hamburgs-dynamo-a-f49311fb-2de0-4a18-90e4-34be1bdd6e5c",
      "image_title": "Hamburgs Dynamo - sportfotodienst / Oliver Hardt / IMAGO"
    },
    {
      "title": "Amokläufe und Messerattacken Das steckt hinter der Gewaltwelle in China",
      "teaser": "Immer wieder sind es frustrierte Einzelgänger, die durchdrehen: China erlebt eine regelrechte Serie brutaler Gewalttaten. Das hat auch mit der Wirtschaftskrise zu tun, sagen Experten. Doch das Regime wiegelt ab. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gewaltausbrueche-in-china-was-hat-die-wirtschaftskrise-mit-amoklaeufen-zu-tun-a-93ae7d89-37a7-4308-92e4-7793e0fae612",
      "image_title": "Das steckt hinter der Gewaltwelle in China - Ng Han Guan / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Sieg gegen Paris Saint-Germain Diese Bayern erkennt man kaum wieder",
      "teaser": "Wo bis zum Sommer noch ständig gepoltert wurde, läuft beim FC Bayern plötzlich alles harmonisch – wie in der Champions League gegen PSG. Was ist da in München passiert? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-gegen-paris-saint-germain-diese-bayern-erkennt-man-kaum-wieder-a-fded86f7-e9d9-4bac-ac4e-bc5c37a8c4a4",
      "image_title": "Diese Bayern erkennt man kaum wieder - Anna Szilagyi / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Argentinien unter Klimawandelleugner Milei »Fördergelder sind auch für eine populistische Regierung interessant«",
      "teaser": "Als Javier Milei Präsident von Argentinien wurde, verlor Cecilia Nicolini ihren Job im Umweltministerium, die Behörde wurde abgeschafft. Hier erklärt die ehemalige Staatssekretärin, was ihr dennoch Hoffnung macht. Ein Interview aus Buenos Aires von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/argentinien-unter-javier-milei-foerdergelder-sind-auch-fuer-eine-populistische-regierung-interessant-a-57abccc7-8dc8-4741-99f0-9d5e7f485ffa",
      "image_title": "»Fördergelder sind auch für eine populistische Regierung interessant« - Privat"
    },
    {
      "title": "Trumps Zolldrohungen »Schritt eins: Faustschlag ins Gesicht. Schritt zwei: Lasst uns verhandeln«",
      "teaser": "Donald Trump kündigt happige Strafzölle auf Importe aus den Nachbarländern an. Nur ein Bluff? Darauf sollten Kanada und Mexiko nicht wetten. Und Europa könnte nächstes Ziel sein. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-drohung-mit-strafzoellen-amerikas-freunde-sind-trumps-feinde-a-ac960db8-53f2-48d8-aa1a-88638d670d78",
      "image_title": "»Schritt eins: Faustschlag ins Gesicht. Schritt zwei: Lasst uns verhandeln« - Evan Vucci / AP / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gewalthilfegesetz Jetzt wollen sie alle den Frauen helfen Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Kaum hat der Wahlkampf begonnen, stehen Familienpolitik und ein besserer Schutz für Frauen vor Gewalt ganz oben auf der politischen Agenda. Leider gibt es wenig Grund, sich darüber zu freuen.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-bringt-ihr-gewalthilfegesetz-ins-kabinett-jetzt-wollen-alle-frauen-helfen-a-0c5ed0a5-5a81-4ef2-9d89-ab4feb9f0a7c",
      "image_title": "Jetzt wollen sie alle den Frauen helfen - Sebastian Christoph Gollnow / dpa"
    }
  ]
}