{
  "timestamp": "2024-11-03T15:00:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amerika am Abgrund",
      "teaser": "Bleiben die USA die mächtigste Demokratie der Welt oder kippen sie ins Autoritäre? Eine Reise durch das Land zeigt, wie viel Hass Donald Trump schon gesät hat, aber auch, wie das Land wieder zusammenfinden kann. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-zukunft-der-maechtigsten-demokratie-der-welt-steht-auf-dem-spiel-a-0f8abe59-2599-4ce1-ab2d-d16505074cfc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d20598a-0541-43b6-8814-c7ec6d3cfd9f_w960_r1.778_fpx52_fpy44.jpg",
      "image_title": "Amerika am Abgrund - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Die Arab Americans könnten die US-Wahl entscheiden. Gegen Kamala Harris",
      "teaser": "Im Swing State Michigan lebt die größte arabischstämmige Gemeinde der USA. Traditionell steht sie hinter den Demokraten. Doch der Nahostkrieg hat alles verändert. Auch weil Donald Trump Traumata gegeneinander ausspielt. Aus Dearborn (Michigan) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-und-gaza-die-arab-americans-koennten-die-wahl-entscheiden-gegen-kamala-harris-a-deb674a3-71bc-421d-a355-92ee77948a94"
    },
    {
      "title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus?",
      "teaser": "Leslie und Alan Wagner lieben einander, aber sind politisch so gespalten wie die USA. Zwischenzeitlich konnten sie nicht einmal im selben Raum sein. Doch es gelang ihnen, ihre Beziehung zu retten. Aus Michigan berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-sie-waehlt-kamala-harris-er-waehlt-donald-trump-haelt-ihre-ehe-das-aus-a-d85e94e2-c124-4a73-bbad-7228f8e0b0d1",
      "image_title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus? - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Ist das der Sound des neuen Amerikas?",
      "teaser": "Das Trump-Versprechen eines heilen Amerikas, das sich auf seine weiße Tradition besinnt, spiegelt sich auch in der Countrymusik. Allerdings regt sich dort Widerstand. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/country-musik-und-die-us-wahl-2024-ist-das-der-sound-des-neuen-amerikas-a-1b2ef336-7085-49ec-9662-48bd3a59a8b9",
      "image_title": "Ist das der Sound des neuen Amerikas? - Steve Jennings / Getty Images",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Olaf Scholz und Donald Tusk Die deutsch-polnische Entfremdung",
      "teaser": "Als Donald Tusk zum polnischen Ministerpräsidenten gewählt wurde, hofften viele auf bessere Beziehungen zwischen Berlin und Warschau. Umso größer ist nun die Enttäuschung. Was stimmt nicht zwischen Tusk und Scholz? Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/polen-und-deutschland-was-ist-schiefgelaufen-zwischen-olaf-scholz-und-donald-tusk-a-b1851397-8337-4933-87d8-e9f6101b43d0",
      "image_title": "Die deutsch-polnische Entfremdung - AA / ddp / ABACAPRESS",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Auftritt von Gerhard Schröder und Viktor Orbán in Wien Der bizarre Gipfel der Putin-Freunde",
      "teaser": "Die EU ist schwach, versteht die Russen nicht, ein Waffenstillstand muss her – finden Viktor Orbán und Gerhard Schröder bei einer Veranstaltung des stramm rechten Verlegers Roger Köppel in Wien. Auch bei Donald Trump sind sie sich ausgesprochen einig. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/gerhard-schroeder-und-viktor-orban-in-wien-denkwuerdiger-friedensgipfel-zum-ukraine-krieg-a-a643bebf-0f6b-4b5e-bfa1-924b13e626ee",
      "image_title": "Der bizarre Gipfel der Putin-Freunde - Eva Manhart / APA / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Neurologische Folgen nach Corona »Einen Teil des Risikos kann man selbst beeinflussen«",
      "teaser": "Eine Coronainfektion kann auch im Gehirn Schäden anrichten. Charité-Forscherin Helena Radbruch erklärt, wie das Virus unser Nervensystem beeinflusst und was das für die Entstehung von Long Covid bedeuten könnte. Ein Interview von Julian Aé und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-charite-expertin-zu-long-covid-schaeden-an-gehirn-und-nervensystem-a-ef51e540-b97f-47ae-951a-4f0de36a2b28",
      "image_title": "»Einen Teil des Risikos kann man selbst beeinflussen«"
    },
    {
      "title": "Verheiratet mit einem Extrembergsteiger »Ich sag ihm immer, er soll den Schutzengel mitnehmen«",
      "teaser": "Der Schweizer Dani Arnold ist einer der besten Extrembergsteiger der Welt. Am liebsten klettert er ohne Sicherung, ohne Seil. Ein Gespräch mit ihm und seiner Frau Denise. Ein SPIEGEL-Gespräch von Josef Saller",
      "url": "https://www.spiegel.de/sport/alpinismus-gespraech-mit-extrembergsteiger-dani-arnold-ueber-angst-und-verantwortung-a-315bf9ab-838d-4719-8f18-b332e5ee562a",
      "image_title": "»Ich sag ihm immer, er soll den Schutzengel mitnehmen« - Thomas Senf"
    },
    {
      "title": "Women’s March in den USA Was Frauen Trump schon immer mal sagen wollten",
      "teaser": "Wenige Tage vor der Wahl haben Tausende Menschen in den USA für Frauenrechte und legale Abtreibungen demonstriert. Ihr Ärger ist groß, die Anspannung auch: Für viele ist das Votum am Dienstag eine Schicksalswahl. Von Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/womens-march-in-den-usa-was-frauen-donald-trump-schon-immer-mal-sagen-wollten-a-e9de08f1-b7cb-4b29-9b4c-22d83c0a9766",
      "image_title": "Was Frauen Trump schon immer mal sagen wollten - Jose Luis Magana / AP",
      "author": "Anna Ehlebracht, Washington"
    },
    {
      "title": "El-Hotzo-Doku auf RTL Die große Vergebungsreise, völlig vergeblich",
      "teaser": "Mit der Unterstützung von Jan Böhmermann hat der Satiriker El Hotzo eine Doku über die Nachwehen seines Trump-Shitstorms gedreht – und zwar in den USA. Wie lustig ist das? Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/tv/el-hotzo-doku-auf-rtl-die-grosse-vergebungsreise-voellig-vergebens-a-60d248cf-c956-4232-96ad-df6908d34d4d",
      "image_title": "Die große Vergebungsreise, völlig vergeblich - RTL / UE GmbH",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Union wirft Pistorius Trickserei vor",
      "teaser": "Erst hieß es, der 100-Milliarden-Kredit für die Bundeswehr werde schon in diesem Jahr komplett gebunden sein. Jetzt sieht das Wehrressort doch größeren Finanzspielraum. Ein CDU-Politiker spricht von »geschönten Zahlen«. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-union-wirft-boris-pistorius-trickserei-vor-a-74d0b1a0-bb12-4053-938a-2bda4db7e66f",
      "image_title": "Union wirft Pistorius Trickserei vor - Christopher Neundorf / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Ampel vor dem Aus? Scholz beraumt Krisentreffen mit Lindner und Habeck an",
      "teaser": "Der Kanzler ist offenbar alarmiert: Nach SPIEGEL-Informationen will Olaf Scholz seine Kabinettskollegen Christian Lindner und Robert Habeck in den nächsten Tagen zum Sechs-Augen-Gespräch treffen – und das gleich mehrfach. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-olaf-scholz-beraumt-treffen-mit-christian-lindner-und-robert-habeck-an-a-506bcbc9-af51-44e5-ac95-b106892cb35e",
      "image_title": "Scholz beraumt Krisentreffen mit Lindner und Habeck an - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Rützels Recap Wenn der Gigolo nach ein bisschen Schmusi lechzt",
      "teaser": "Endlich sitzen zwei altbekannte, dauerbrünftige Trash-Galane bei »Love Island VIP« mal auf dem Trockenen. Und ein stabiler Spielwarenhändler enttarnt Wucher-Weihnachtsgeschenke. Die Top-Tipps der Woche. Ein kultureller Wegweiser von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/love-island-wenn-der-gigolo-nach-ein-bisschen-schmusi-lechzt-a-29b3eba2-c1f4-4e26-87ad-eca118b4582f",
      "image_title": "Wenn der Gigolo nach ein bisschen Schmusi lechzt - RTLZWEI / ITV Studios"
    },
    {
      "title": "Rüstungswettlauf Warum die Angst vor dem Atomkrieg zurückkehrt",
      "teaser": "Militärexperten sind besorgt über das globale Wettrüsten. Studien zeigen: Die Folgen einer nuklearen Auseinandersetzung wären noch schlimmer als befürchtet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/wettruesten-warum-die-angst-vor-dem-atomkrieg-zurueckkehrt-a-be35e459-a919-4048-a994-26989c7ceb4e",
      "image_title": "Warum die Angst vor dem Atomkrieg zurückkehrt - Ann Ronan Pictures / Print Collector / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "US-Wahl und die Folgen Deutschlands Problem heißt nicht Trump, sondern Scholz Eine Kolumne von René Pfister, Washington",
      "teaser": "Der Bundeskanzler hatte genügend Zeit, sich auf eine mögliche Trump-Präsidentschaft vorzubereiten. Er hat sie nicht genutzt. Sollte der Republikaner gewählt werden, bräuchte es auch in Deutschland eine Zäsur.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-warum-olaf-scholz-das-eigentliche-problem-fuer-deutschland-ist-a-02e9381d-56dc-427c-b88a-c177530b0417",
      "image_title": "Deutschlands Problem heißt nicht Trump, sondern Scholz - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Krise bei VW Deutschland hat ein Anti-E-Auto-Problem Eine Kolumne von Christian Stöcker",
      "teaser": "Wer mit einem E-Auto in eine deutsche Werkstatt geht, etwa zum Reifenwechsel, macht unter Umständen absurde Erfahrungen. Und die spiegeln ein Riesenproblem, das VW und andere Hersteller haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volkswagen-in-der-krise-deutschland-hat-ein-anti-e-auto-problem-kolumne-a-8cb9903c-8345-4663-a5af-47fa6f0c4fa7",
      "image_title": "Deutschland hat ein Anti-E-Auto-Problem - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Geschichte der Gastarbeiter Wir Nussknacker-Kinder",
      "teaser": "Für uns war sie die leckerste Schokolade der Welt, für unsere Familie in der Heimat das beste Mitbringsel aus Deutschland: der Nussknacker von Aldi. Wie ein Werbespot zeigt, dass Integration keine Einbahnstraße ist. Eine Homestory von Özlem Gezer",
      "url": "https://www.spiegel.de/politik/deutschland/aldi-warum-ein-werbespot-hinbekommt-was-deutschland-bisher-nicht-gelungen-ist-a-9347f86c-db46-40c6-85a2-fe97fbc211fe",
      "image_title": "Wir Nussknacker-Kinder - Aldi / TikTok"
    },
    {
      "title": "Die Lage am Sonntag Wagenknechts Wolkenkuckucksheim Von Dirk Kurbjuweit",
      "teaser": "Profil oder Pragmatismus, was ist der richtige Weg für das BSW? Und: Die USA vor der Wahl. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sahra-wagenknecht-und-der-bsw-usa-vor-der-wahl-a-0a0ec5a3-bbfa-4082-9a4e-f64f383cdbab",
      "image_title": "Wagenknechts Wolkenkuckucksheim - DER SPIEGEL"
    },
    {
      "title": "Turner Twins Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht",
      "teaser": "Zwölf Wochen Fleisch essen oder vegan ernähren? 20 oder 40 Minuten Work-out? Bergsteigerausrüstung von 1923 oder Hightech-Equipment? Die Zwillinge Hugo und Ross Turner testen es. Mit spannenden Ergebnissen. Von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/turner-twins-hugo-und-ross-sie-sind-eineiige-zwillinge-und-haben-daraus-ein-geschaeftsmodell-gemacht-a-259ee420-f6fc-475a-9677-e4c52e70c35c",
      "image_title": "Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht - Turner Twins",
      "author": "Christian Heinrich"
    },
    {
      "title": "Wetterphänomene Warum ist Deutschland gerade so neblig?",
      "teaser": "Herbstzeit ist Nebelzeit. Der Klimatologe Otto Klemm sagt, woran das liegt und warum die trüben Tage tatsächlich weniger werden. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-phaenomen-warum-ist-deutschland-so-neblig-in-diesen-tagen-a-67e4b0f6-9299-43b4-a218-d6f8d0edff6f",
      "image_title": "Warum ist Deutschland gerade so neblig? - imagebroker.com / action press"
    },
    {
      "title": "Münchner Heimsieg gegen Union Berlin Zurück im Zahnarzt-Modus",
      "teaser": "Wie in besten Zeiten demonstriert der FC Bayern gegen Union Berlin seine Hausmacht in der Arena. Hinter den Kulissen bastelt der Klub am Kader der Zukunft und kämpft dabei um den Verbleib zweier Führungspersönlichkeiten. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-besiegt-union-berlin-zurueck-im-zahnarzt-modus-a-7a3fb726-97ef-4091-884f-4c8404c3b788",
      "image_title": "Zurück im Zahnarzt-Modus - Nordphoto / Straubmeier / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Kampf um Freilassung von Nahid Taghavi »Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?«",
      "teaser": "Seit vier Jahren sitzt die Deutsche Nahid Taghavi in Iran in Haft. Hier berichtet ihre Tochter Mariam Claren, was die Hinrichtung von Jamshid Sharmahd für sie bedeutet und wieso sie die nächste Eskalation mit Teheran fürchtet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-schliessung-der-konsulate-und-die-folgen-fuer-die-inhaftierte-deutsche-nahid-taghavi-a-aa4443c7-9162-4b36-a667-3dac135e2f88",
      "image_title": "»Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?« - Metodi Popow / IMAGO"
    },
    {
      "title": "Showdown im Stadion Wie Trump und Harris die Sportwelt instrumentalisieren",
      "teaser": "Kein US-Präsident hat die Sportwelt für seine politischen Interessen so benutzt wie Donald Trump. Im Wahlkampfendspurt versucht das nun auch Rivalin Kamala Harris. Prominente und Kleinflugzeuge sollen dabei helfen. Von Matthias Fiedler und Jan Göbel",
      "url": "https://www.spiegel.de/sport/us-wahl-wie-donald-trump-und-kamala-harris-die-sportwelt-fuer-ihre-interessen-nutzen-a-f1c2b5e3-ec39-4ff6-bf82-7c388f17528b",
      "image_title": "Wie Trump und Harris die Sportwelt instrumentalisieren - Evan Vucci / REUTERS",
      "author": "Matthias Fiedler und Jan Göbel"
    },
    {
      "title": "Neue Tory-Chefin Kemi Badenoch Laut, rechts, angriffslustig",
      "teaser": "In London geboren, in Lagos aufgewachsen: Kemi Badenoch ist die erste schwarze Vorsitzende einer britischen Partei. Fans feiern ihren kompromisslosen Stil. Für die Konservativen könnte er noch zu einem Problem werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/kemi-badenoch-ist-neue-tory-chefin-laut-rechts-angriffslustig-a-9ed57c56-6ad7-4dbb-84d5-83e899aea0f7",
      "image_title": "Laut, rechts, angriffslustig - Benjamin Cremel / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Dortmunder Heimsieg gegen Leipzig Zu Hause siegt es sich doch am schönsten",
      "teaser": "Auswärts spielt der BVB in dieser Saison zum Vergessen, vor heimischer Kulisse siegen sie auch im fünften Bundesligaheimspiel. Einer traf erstmals, ein Irrlichternder war der X-Faktor und es gab viele Wahrheiten zu hören. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-bezwingt-rb-leipzig-zu-hause-siegt-es-sich-doch-am-schoensten-a-95fcd1c2-1c72-4eab-a09e-abff8b2c50bf",
      "image_title": "Zu Hause siegt es sich doch am schönsten - Thilo Schmuelgen / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Hoffnung auf Veränderung Wie Identitätspolitik Donald Trump nutzt Ein Gastbeitrag von Alice Hasters",
      "teaser": "Barack Obama wurde von Schwarzen und anderen Minderheiten gewählt, weil sie sich durch ihn repräsentiert fühlten. Bei Kamala Harris funktioniert das nicht. Für Veränderung steht diesmal ausgerechnet Trump.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-donald-trump-identitaetspolitik-fuer-sich-nutzt-a-7d1a393a-6cb6-4ab5-b62b-06c9275c3ccb",
      "image_title": "Wie Identitätspolitik Donald Trump nutzt - Andi Rice / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Neues Buch von Jovana Reisinger Freibadpommes, Designerhandtasche und der alles verschlingende Sex",
      "teaser": "In »Pleasure« erklärt Jovana Reisinger Luxus, Konsum und Genuss zu Mitteln eines instagramfähigen Klassenkampfes. Um herauszufinden, wie das gehen soll, besuchte unsere Autorin die Schriftstellerin in einem Luxusresort. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/pleasure-von-jovana-reisinger-freibadpommes-designerhandtasche-und-sex-a-59284d11-6fcb-4cfa-9a48-92d12fa6f3a0",
      "image_title": "Freibadpommes, Designerhandtasche und der alles verschlingende Sex - Sanaz Klaus / Jovana Reisinger",
      "author": "Anna Dreussi"
    },
    {
      "title": "Neuerungen in Chrome Schafft Google gerade Adblocker ab?",
      "teaser": "Ein bekannter Werbeblocker wird deaktiviert, weil Google seine Regeln für Browsererweiterungen ändert. Das Unternehmen verbietet die ungeliebte, bei Nutzern umso populärere Technik aber nicht grundsätzlich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ublock-origin-in-google-chrome-neue-regeln-fuer-browser-erweiterungen-betreffen-adblocker-a-50a38bbd-f533-46f1-a9b3-2f623f46545e",
      "image_title": "Schafft Google gerade Adblocker ab? - Jerome Cid / Alamy / mauritius images",
      "author": "Torsten Kleinz"
    }
  ]
}