{
  "timestamp": "2024-09-09T12:13:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56f7c04b-0f8b-4f40-aa15-cfe3cfbd8a4a_w960_r2.194_fpx45_fpy33.jpg",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Neuer Gesetzentwurf Nur wer Tariflohn zahlt, bekommt Aufträge vom Bund",
      "teaser": "Öffentliche Aufträge auf Bundesebene sollen künftig nur noch an Betriebe gehen, die sich an die Tarifverträge ihrer Branche halten. So will Arbeitsminister Heil Nachteile ausgleichen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsminister-hubertus-heil-bringt-neues-tariftreuegesetz-auf-den-weg-a-a948a29c-df44-4012-8b1c-24aa383ea15b",
      "image_title": "Nur wer Tariflohn zahlt, bekommt Aufträge vom Bund - Jochen Tack / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Seltsamer Mitteilungsdrang Friedrich Merz wird gerade Kanzler, merkt er das nicht? Eine Kolumne von Nikolaus Blome",
      "teaser": "Wenn Olaf Scholz das Land entgleitet, sollte der CDU-Chef zugreifen. Und über den Tellerrand seiner Merkel-Verachtung blicken.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wird-gerade-kanzler-merkt-er-das-nicht-kolumne-a-f85a786e-a5c9-473b-86d8-5389e53e3c78",
      "image_title": "Friedrich Merz wird gerade Kanzler, merkt er das nicht? - Tobias Schwarz / AFP"
    },
    {
      "title": "Zehn Jahre Apple Watch Für manche ist es alles andere als eine Uhr",
      "teaser": "Apple ist heute der größte Uhrenhersteller der Welt. Dabei hatte das Unternehmen den Markt im Jahr 2014 noch vollkommen falsch eingeschätzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-fuer-manche-ist-es-alles-andere-als-eine-uhr-a-917a1145-edc4-48aa-8cf6-901a83254210",
      "image_title": "Für manche ist es alles andere als eine Uhr - James D. Morgan / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zum Tod von Rebecca Horn Sie schuf ein Universum, das auf gute Weise »weird« war",
      "teaser": "Rebecca Horn liebte die Komik von Buster Keaton und drehte die Kunstwelt in seinem Sinne um. Mit ihren rätselhaften, präzisen Werken zeigte sie, dass die Wahrheit vor allem im Surrealen zu finden ist. Ein Nachruf von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/rebecca-horn-nachruf-sie-schuf-ein-universum-das-auf-gute-weise-weird-war-a-f7add0de-3bef-440c-ac37-727b8f3f9a73",
      "image_title": "Sie schuf ein Universum, das auf gute Weise »weird« war - Golovkin Pavel / picture alliance / dpa"
    },
    {
      "title": "»Tatort«-Star über ihr Umweltengagement »Ich glaube, ich habe ein Aktivistinnen-Gen«",
      "teaser": "Maria Furtwängler, Schauspielerin und Ärztin, setzt ihre Prominenz für den Artenschutz ein. Sie empört sich über Klimawandelleugner und hofft, dass CSU-Chef Markus Söder zum Umweltschützer wird. Von Alexander Kühn und Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/maria-furtwaengler-ueber-ihr-umwelt-engagement-ich-habe-ein-aktivistinnen-gen-a-7dfaa47f-ee20-4ed6-85f4-0240bc6eb98a",
      "image_title": "»Ich glaube, ich habe ein Aktivistinnen-Gen« - Frank Bauer / DER SPIEGEL",
      "author": "Alexander Kühn und Philip Bethge"
    },
    {
      "title": "Sinners Erfolg bei den US Open Zwischen Vertrauen und Verrat",
      "teaser": "Jannik Sinner hat das US-Open-Finale gegen Taylor Fritz deutlich gewonnen. Das Publikum beklatschte ihn freundlich, doch die Doping-Kontroverse um den italienischen Weltranglistenersten ist nicht vergessen. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-gewinnt-die-us-open-zwischen-vertrauen-und-verrat-a-a31aa5f4-a7e4-4c38-9337-bc50ac67f5a8",
      "image_title": "Zwischen Vertrauen und Verrat - Seth Wenig / AP"
    },
    {
      "title": "Grundsicherung Bundesrechnungshof bezweifelt Einsparungen beim Bürgergeld",
      "teaser": "Gut 50 Milliarden Euro kostet das Bürgergeld in diesem Jahr. Nach den Plänen der Ampel sollen es 2025 fünf Milliarden weniger sein. Nach SPIEGEL-Informationen hält der Rechnungshof solche Einsparungen für »nicht wahrscheinlich«. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-bezweifelt-einsparungen-beim-buergergeld-a-dcc46b29-3b0e-48fc-abc0-3d7161affc37",
      "image_title": "Bundesrechnungshof bezweifelt Einsparungen beim Bürgergeld - Schoening / Schöning / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Schnapszahlen-Daten Was vom Tage übrig blieb Eine mystische Abrechnung von Markus Deggerich",
      "teaser": "25 Jahre nach dem magischen Datum 9.9.99 müssen wir feststellen: An Schnapszahlen ist nur der Schnaps interessant.",
      "url": "https://www.spiegel.de/psychologie/schnapszahlen-25-jahre-nach-dem-9-9-1999-was-vom-tag-uebrig-blieb-a-99f69539-a403-40cb-a5b2-c27b13da5c87",
      "image_title": "Was vom Tage übrig blieb - Medioimages / Photodisc / Getty Images"
    },
    {
      "title": "Prozess gegen Internetkonzern Hat Google seine Macht auf dem Werbemarkt missbraucht?",
      "teaser": "Drei Viertel seiner Einnahmen erzielt Google mit Werbung. Das US-Justizministerium erhebt schwere Vorwürfe gegen den Konzern. Der muss sich nun vor Gericht verantworten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-prozess-in-virgina-startet-hat-der-konzern-seine-macht-auf-dem-werbemarkt-missbraucht-a-ac982939-d989-4fc8-be03-ddacb72e6e02",
      "image_title": "Hat Google seine Macht auf dem Werbemarkt missbraucht? - Andrew Kelly / REUTERS",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Migrationsgipfel in Berlin Friedrich Merz spielt ein gefährliches Spiel Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Der CDU-Chef will den Kanzler in der Migrationsfrage vor sich hertreiben. Doch Friedrich Merz überdreht und könnte die Partei stärken, die er eigentlich schwächen möchte.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-migrationsfrage-cdu-chef-droht-partei-zu-staerken-kommentar-a-628543cb-6012-44cd-bef5-7a52bb977d84",
      "image_title": "Friedrich Merz spielt ein gefährliches Spiel - Tobias Schwarz / AFP"
    },
    {
      "title": "Bericht über Armut in Deutschland Jung, weiblich, wohnungslos",
      "teaser": "Fast ein Fünftel der Wohnungslosen in Deutschland ist jünger als 25 – und der Anteil von Mädchen und jungen Frauen außergewöhnlich hoch. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage und was getan werden muss. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-jung-weiblich-wohnungslos-a-c539363b-3940-4740-8ce6-f4f99de38ef6",
      "image_title": "Jung, weiblich, wohnungslos - iiievgeniy / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Neurologie der Niedlichkeit Ach wie süß!",
      "teaser": "Bilder von Hundewelpen, kleinen Katzen oder vom Nilpferdbaby im Berliner Zoo lösen fest verankerte Reaktionen im menschlichen Gehirn aus. Womöglich taugen sie sogar als Anti-Stress-Therapie. Von Julia Koch und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/forschung-warum-finden-wir-babys-und-tierkinder-so-hinreissend-a-710b235b-ebf2-4b5a-8b86-6577b8dc8ff8",
      "image_title": "Ach wie süß! - Paul Zinken / dpa",
      "author": "Julia Koch und Christoph Seidler"
    },
    {
      "title": "Fake News im 18. Jahrhundert Wie die Skandalpresse Marie-Antoinette mobbte",
      "teaser": "Frankreichs einstige Königin Marie Antoinette stand früh im Visier antimonarchistischer Schmähblätter. Pornografische Fakebilder von ihr machten die Runde. Nach einer Affäre um ein Diamantenhalsband eskalierte die Lage. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/frankreich-fake-news-im-18-jahrhundert-wie-die-skandalpresse-marie-antoinette-mobbte-a-8f5443f4-d811-4fe1-904b-0ef3a53f033b",
      "image_title": "Wie die Skandalpresse Marie-Antoinette mobbte - Universal Images Group / Getty Images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Habeck in Griechenland Hier ist er der Herr Vizekanzler – statt Wärmepumpen-Minister",
      "teaser": "Robert Habeck redet in Griechenland über die ganz großen Fragen: Geopolitik, Klimakrise, Migration. Ein Vorgeschmack auf den Wahlkampf als Kanzlerkandidat? Aus Thessaloniki berichtet Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-griechenland-ein-vorgeschmack-auf-den-wahlkampf-als-kanzlerkandidat-a-11f0413f-1b17-4c20-88cf-765b39807888",
      "image_title": "Hier ist er der Herr Vizekanzler – statt Wärmepumpen-Minister - Kay Nietfeld / dpa"
    },
    {
      "title": "Umgang mit der neuen Rechten Was Deutschland aus Europa lernen kann",
      "teaser": "Ihre Strategien, Tricks und Fehler: Rechtspopulisten waren in den vergangenen Jahren in vielen europäischen Nachbarstaaten erfolgreicher als hierzulande. SPIEGEL-Korrespondenten berichten von ihren Erfahrungen.",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-was-deutschland-aus-europa-im-umgang-mit-der-neuen-rechten-lernen-kann-a-ca014a18-94b3-4384-bc83-435a21c2d3cc",
      "image_title": "Was Deutschland aus Europa lernen kann - Alex Halada / picturedesk / picture alliance"
    },
    {
      "title": "Ultraorthodoxe Touristen in Davos Kulturkampf am Zauberberg",
      "teaser": "Jeden Sommer reisen Tausende ultraorthodoxe Juden zur Erholung nach Davos. Die Einheimischen fühlen sich von ihnen gestört, manche reagieren unverhohlen antisemitisch. Interkulturelle Vermittler sollen helfen. Aus Davos berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-der-schweiz-konflikte-zwischen-einheimischen-und-ultraorthodoxen-juden-in-davos-a-a39ab32c-3b9b-434e-92ad-7131cb923b46",
      "image_title": "Kulturkampf am Zauberberg - Lois Hechenblaikner / DER SPIEGEL"
    },
    {
      "title": "Neue Videospiele Das sind die Gaming-Highlights des Spätsommers",
      "teaser": "Die Tage werden wieder kürzer – da trifft es sich gut, dass jede Menge spannende Spiele für PC und Konsole auf den Markt kommen. Acht Neuheiten im Schnellcheck, von »Astro Bot« bis »Visions of Mana«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-gaming-highlights-astro-bot-age-of-mythology-star-wars-outlaws-im-check-a-01c3c6bc-ef8e-4173-b38b-5a5a425e03d6",
      "image_title": "Das sind die Gaming-Highlights des Spätsommers - Guido Mieth / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Rützels Recap Die herrliche Scheinheiligkeit des ORF Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Erst wird die Trauerfeier live übertragen, dann geschmäht, dann folgt die Entschuldigung: So formvollendet widersprüchlich geht das wohl nur in Österreich. Und die ARD vergibt eine tolle Chance.",
      "url": "https://www.spiegel.de/kultur/tv/trauerfeier-fuer-richard-lugner-die-herrliche-scheinheiligkeit-des-orf-a-9e8692d6-85ba-4fb4-a69b-bbb5643a8652",
      "image_title": "Die herrliche Scheinheiligkeit des ORF - Lisa Leutner / REUTERS"
    },
    {
      "title": "Israelischer Ex-Militär über sein Land »Wir befinden uns in einem Prozess der Selbstzerstörung«",
      "teaser": "Yair Golan ist Vorsitzender der neuen israelischen Partei »Die Demokraten«. Er war Vizearmeechef und rettete am 7. Oktober auf eigene Faust sechs Menschen vor der Hamas. Warum tritt er jetzt für einen Waffenstillstand ein? Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-yair-golan-wir-befinden-uns-in-einem-prozess-der-selbstzerstoerung-a-4fa41837-f2d8-4404-9464-1f86f87cdbbe",
      "image_title": "»Wir befinden uns in einem Prozess der Selbstzerstörung« - Ofir Berman"
    }
  ]
}