{
  "timestamp": "2024-07-17T08:08:42",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Angela Merkel wird 70 Merkel-Nostalgie ist nicht angebracht Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Als Angela Merkel vor drei Jahren als Kanzlerin abtrat, war die Welt eine (etwas) andere. Heute herrschen Krieg und Krise. Sollten wir sie also vermissen?",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-feiert-70-geburtstag-vermissen-wir-sie-a-65fffea5-3bd3-4080-b58f-70d8eca32173",
      "image_title": "Merkel-Nostalgie ist nicht angebracht - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Geänderte Dienstwagenregel Wie die Ampel Luxus-Elektroautos für Reiche fördert",
      "teaser": "Wer ein vollelektrisches Firmenauto bekommt, spart bald noch kräftiger. Die Bundesregierung will den massiven Steuerrabatt auf bis zu 95.000 Euro teure Wagen ausweiten. Eine Beispielrechnung zeigt, wie großzügig die Subvention wirkt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-als-dienstwagen-robert-habeck-will-teure-e-autos-ueber-die-steuer-noch-staerker-foerdern-a-3381ffcc-6544-41ea-8e0f-92f43cf98f49",
      "image_title": "Wie die Ampel Luxus-Elektroautos für Reiche fördert - Jan Hetfleisch / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Energiewende EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission",
      "teaser": "Die EU wird ihre ehrgeizigen Ziele für grünen Wasserstoff verfehlen – das besagt ein Bericht des Europäischen Rechnungshofs. Demnach droht die EU sogar in neue Abhängigkeiten zu geraten. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/gruener-wasserstoff-eu-rechnungshof-zerpflueckt-strategie-der-kommission-a-8d3a8874-3d5d-4b51-816a-36fbd61a13d1",
      "image_title": "EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission - Jan Woitas / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Über einen der besten Gerüche der Welt Warum riecht Sonnencreme so gut?",
      "teaser": "Pft, Pft – und es ist Sommer: Sonnencreme kann mehr als vor UV-Licht schützen. Sie weckt auch Erinnerungen und macht glücklich. Die Erklärung dafür hat wenig mit unserer Nase zu tun. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/warum-riecht-sonnencreme-so-gut-ueber-einen-der-besten-gerueche-der-welt-a-e10e1765-72e9-4ae4-92cf-d1d33f2477eb",
      "image_title": "Warum riecht Sonnencreme so gut? - GCShutter / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Vorteil für schöne Gründerinnen Je attraktiver, desto mehr Geld",
      "teaser": "Hauptsache, der Pitch überzeugt? Zwei Forscher haben untersucht, wie Start-up-Gründerinnen bei Investoren punkten. Und welche Rolle weibliche Attraktivität und männliche Hormone dabei spielen. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/start-ups-wie-attraktivitaet-den-finanzierungs-erfolg-von-gruenderinnen-beeinflusst-a-2aea04bf-fd24-42d8-881e-1abcce7d0542",
      "image_title": "Je attraktiver, desto mehr Geld - bashta / iStockphoto / Getty Images"
    },
    {
      "title": "Die Geschichte hinter dem Bild Warum diese jungen Menschen so düster gucken",
      "teaser": "Die gebrochene Biografie der Berliner Malerin Lotte Laserstein ist auf traurige Weise typisch deutsch. Passt dieses Label auch für ihr Gemälde »Abend über Potsdam«? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/lotte-laserstein-abend-ueber-potsdam-a-8c77e63c-d993-40ab-8019-891e64a88a29",
      "image_title": "Warum diese jungen Menschen so düster gucken - Roman März / Nationalgalerie, SMB / bpk",
      "author": "Kathrin Maas"
    },
    {
      "title": "Umfrage der Körber-Stiftung Mehrheit der Eltern bezweifelt, dass Schule gut aufs Berufsleben vorbereitet",
      "teaser": "Viele Eltern in Deutschland sind unzufrieden mit der Schule ihrer Kinder, zeigt eine neue Umfrage. Schlechte Noten gibt es für die Vorbereitung aufs Berufsleben, für den Umgang mit KI und für das Notensystem ganz generell. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/koerber-stiftung-elternumfrage-zeigt-unzufriedenheit-mit-der-vorbereitung-aufs-berufsleben-a-579d3be9-082b-4352-8b11-6744cca6f343",
      "image_title": "Mehrheit der Eltern bezweifelt, dass Schule gut aufs Berufsleben vorbereitet - Soeren Stache / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ökologe über Dürre »Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen«",
      "teaser": "Sizilien ist von einer extremen Trockenheit bedroht. Die Meloni-Regierung kümmere sich nicht um Umweltschutz, klagt ein Experte. Bauern überlegen, ob sie ihr Vieh schlachten lassen. Und stattdessen Mangos anbauen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/duerre-auf-sizilien-bis-2030-wird-ein-drittel-siziliens-wueste-sein-so-wie-tunesien-und-libyen-a-8180265a-7add-4bd4-a369-841d5ad9e6b4",
      "image_title": "»Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen« - Fabrizio Villa / Getty Images"
    },
    {
      "title": "Geldanlage Anleger fliehen aus Immobilienfonds – was dahintersteckt",
      "teaser": "Offene Immobilienfonds galten lange als beliebte Geldanlage. Doch nun ziehen Investoren zunehmend Mittel ab. Einer der führenden deutschen Fonds musste drastische Wertverluste hinnehmen. Wurden Sparer falsch beraten? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-anleger-fliehen-aus-immobilienfonds-was-dahintersteckt-a-c92ec2cd-9d0e-4728-8f5b-994fbd670b91",
      "image_title": "Anleger fliehen aus Immobilienfonds – was dahintersteckt - Arnulf Hettrich / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "4:0-Sieg der DFB-Frauen vor Olympia Stofftierisch gute Laune",
      "teaser": "Im EM-Qualifikationsspiel gegen Österreich spielten Deutschlands Fußballerinnen groß auf. Zu den Olympischen Spielen reist das Team nun mit viel Euphorie, einem neuen Stofftier-Maskottchen – aber auch einer großen Sorge. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/sieg-der-dfb-frauen-gegen-oesterreich-vor-olympia-stofftierisch-gute-laune-a-2fbae088-7e0c-4a8f-9536-2758786a3e85",
      "image_title": "Stofftierisch gute Laune - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Jens Spahn über möglichen Machtwechsel in Washington »Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet«",
      "teaser": "Deutschland müsse sich um ein gutes Verhältnis zu Donald Trump bemühen, sagt Unionsfraktionsvize Jens Spahn, der beim Republikaner-Parteitag dabei ist. Die Gefahr einer Diktatur in den USA sieht er nicht. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/es-waere-im-deutschen-interesse-dass-scholz-sich-jetzt-bei-trump-meldet-a-194c86e5-6973-446e-ab7e-e4a30d498881",
      "image_title": "»Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet« - Annabelle Gordon / Cover-Images / IMAGO"
    },
    {
      "title": "Melania Trump nach dem Attentat auf ihren Ehemann Die Rückkehr der Sphinx",
      "teaser": "Monatelang hat Melania Trump die Öffentlichkeit gemieden, kein Prozessbesuch, kein Wahlkampf. Nach den Schüssen auf ihren Mann meldet sie sich zurück. Auch auf dem Parteitag könnte sie noch eine Rolle spielen. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/melania-trump-nach-dem-attentat-auf-donald-trump-ploetzlich-ist-sie-wieder-da-a-0ceeb4ea-34b5-4d33-a350-20c787fe2e58",
      "image_title": "Die Rückkehr der Sphinx - Luis M. Alvarez / AP",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Begegnung mit Yuki Tsunoda Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Yuki Tsunoda ist ein Gentleman, mit einer Uhr. Am Handgelenk trägt er eine Black Bay von Tudor. Ein handfestes Modell in einer aufgedrehten Welt der Millionen-Modelle.",
      "url": "https://www.spiegel.de/stil/yuki-tsunoda-ich-habe-mit-einem-formel-1-star-ueber-zeit-gesprochen-und-natuerlich-ueber-seine-uhr-a-ea2f04e7-8421-4432-8ee3-90a8782c253d",
      "image_title": "Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "LinkedIn-Ghostwriting Was kostet ein Profil vom Profi – und lohnt sich das?",
      "teaser": "Bei jeder Debatte dabei sein, schlau klingen, eine eigene Marke werden: Professionelle Ghostwriter verhelfen auf LinkedIn zu mehr Reichweite. Wie das funktioniert und was es kostet. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/personal-branding-linkedin-ghostwriting-kosten-und-nutzen-im-ueberblick-a-c1e7d994-7bb2-42fb-bbf2-55cec109e48d",
      "image_title": "Was kostet ein Profil vom Profi – und lohnt sich das? - J Studios / Getty Images",
      "author": "Julia Seifert"
    },
    {
      "title": "Bitcoin-Verkäufe von Behörden »Wir spekulieren nicht«",
      "teaser": "Der Leiter der Schwerpunkt-Staatsanwaltschaft für Cybercrime in NRW, Markus Hartmann, zu den massiven Verkäufen beschlagnahmter Bitcoin durch die Justiz – wie die Behörden dabei vorgehen und was sie beachten müssen. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-verkaeufe-von-behoerden-wir-spekulieren-nicht-a-5ef6414b-b89b-4de4-a69c-a3451da767e5",
      "image_title": "»Wir spekulieren nicht« - Dado Ruvic / REUTERS"
    },
    {
      "title": "Zoff vor Wahl von der Leyens Ärger um Verbrenner-Aus – Grüne attackieren FDP",
      "teaser": "Ursula von der Leyen braucht im EU-Parlament für ihre Wiederwahl die Stimmen von Grünen und FDP. Doch beide stellen Bedingungen, die schwer miteinander vereinbar sind. Ein Streitpunkt: das Verbrenner-Aus. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-aerger-um-verbrenner-aus-gruene-attackieren-fdp-a-68c09169-eb54-425c-82c2-2416c1bc15e0",
      "image_title": "Ärger um Verbrenner-Aus – Grüne attackieren FDP - Daniel Bockwoldt / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Mbappé-Präsentation in Madrid The Greatest Show on Earth",
      "teaser": "80.000 Menschen im Stadion, Zinédine Zidane an seiner Seite: Die Präsentation von Kylian Mbappé als Neuzugang von Real Madrid war ein Spektakel. Die Erwartungen an den Franzosen sind riesig. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-wurde-mit-allem-pomp-bei-real-madrid-vorgestellt-a-f81479dd-f4e7-4ca3-a1c8-5298aec48e01",
      "image_title": "The Greatest Show on Earth - Pierre-Philippe Marcou / AFP",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Rentenpolitik der SPD Viel Geld für wenig sozialen Fortschritt Eine Kolumne von Michael Sauga",
      "teaser": "Von den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/spd-rentenpolitik-viel-geld-fuer-wenig-sozialen-fortschritt-a-f3f6e920-31d6-4bc6-ba8a-94ae941228f6",
      "image_title": "Viel Geld für wenig sozialen Fortschritt - David Inderlied / Kirchner-Media / IMAGO",
      "author": "den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen."
    },
    {
      "title": "»Compact«-Verbot Antisemiten haben kein Recht auf Pressefreiheit Ein Kommentar von Anton Rainer",
      "teaser": "Innenministerin Nancy Faeser lässt das rechtsextreme Magazin »Compact« verbieten – und schon ist eine Debatte entbrannt, ob die Entscheidung richtig war. Die Skepsis ist gut, aber das Verbot ist besser.",
      "url": "https://www.spiegel.de/kultur/compact-verbot-antisemiten-haben-kein-recht-auf-pressefreiheit-kommentar-a-b825d000-2d75-448b-b57c-58340d6613a9",
      "image_title": "Antisemiten haben kein Recht auf Pressefreiheit - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Haushaltspläne der Ampel Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss",
      "teaser": "Weniger für die Grundsicherung, weniger Zuschuss für Pensionäre: Die Haushaltseinigung der Ampel hat nach SPIEGEL-Informationen deutliche Auswirkungen auf den Sozialetat. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-buergergeld-und-rente-wo-sozialminister-heil-mit-weniger-geld-planen-muss-a-3f3d5996-b8ea-4700-aff9-59bf27cb6742",
      "image_title": "Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    }
  ]
}