{
  "timestamp": "2024-07-17T02:29:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "4:0-Sieg der DFB-Frauen vor Olympia Stofftierisch gute Laune",
      "teaser": "Im EM-Qualifikationsspiel gegen Österreich spielten Deutschlands Fußballerinnen groß auf. Zu den Olympischen Spielen reist das Team nun mit viel Euphorie, einem neuen Stofftier-Maskottchen – aber auch einer großen Sorge. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/sieg-der-dfb-frauen-gegen-oesterreich-vor-olympia-stofftierisch-gute-laune-a-2fbae088-7e0c-4a8f-9536-2758786a3e85",
      "image_title": "Stofftierisch gute Laune - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Jens Spahn über möglichen Machtwechsel in Washington »Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet«",
      "teaser": "Deutschland müsse sich um ein gutes Verhältnis zu Donald Trump bemühen, sagt Unionsfraktionsvize Jens Spahn, der beim Republikaner-Parteitag dabei ist. Die Gefahr einer Diktatur in den USA sieht er nicht. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/es-waere-im-deutschen-interesse-dass-scholz-sich-jetzt-bei-trump-meldet-a-194c86e5-6973-446e-ab7e-e4a30d498881",
      "image_title": "»Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet« - Annabelle Gordon / Cover-Images / IMAGO"
    },
    {
      "title": "Melania Trump nach dem Attentat auf ihren Ehemann Die Rückkehr der Sphinx",
      "teaser": "Monatelang hat Melania Trump die Öffentlichkeit gemieden, kein Prozessbesuch, kein Wahlkampf. Nach den Schüssen auf ihren Mann meldet sie sich zurück. Auch auf dem Parteitag könnte sie noch eine Rolle spielen. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/melania-trump-nach-dem-attentat-auf-donald-trump-ploetzlich-ist-sie-wieder-da-a-0ceeb4ea-34b5-4d33-a350-20c787fe2e58",
      "image_title": "Die Rückkehr der Sphinx - Luis M. Alvarez / AP",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Begegnung mit Yuki Tsunoda Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Yuki Tsunoda ist ein Gentleman, mit einer Uhr. Am Handgelenk trägt er eine Black Bay von Tudor. Ein handfestes Modell in einer aufgedrehten Welt der Millionen-Modelle.",
      "url": "https://www.spiegel.de/stil/yuki-tsunoda-ich-habe-mit-einem-formel-1-star-ueber-zeit-gesprochen-und-natuerlich-ueber-seine-uhr-a-ea2f04e7-8421-4432-8ee3-90a8782c253d",
      "image_title": "Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "LinkedIn-Ghostwriting Was kostet ein Profil vom Profi – und lohnt sich das?",
      "teaser": "Bei jeder Debatte dabei sein, schlau klingen, eine eigene Marke werden: Professionelle Ghostwriter verhelfen auf LinkedIn zu mehr Reichweite. Wie das funktioniert und was es kostet. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/personal-branding-linkedin-ghostwriting-kosten-und-nutzen-im-ueberblick-a-c1e7d994-7bb2-42fb-bbf2-55cec109e48d",
      "image_title": "Was kostet ein Profil vom Profi – und lohnt sich das? - J Studios / Getty Images",
      "author": "Julia Seifert"
    },
    {
      "title": "Bitcoin-Verkäufe von Behörden »Wir spekulieren nicht«",
      "teaser": "Der Leiter der Schwerpunkt-Staatsanwaltschaft für Cybercrime in NRW, Markus Hartmann, zu den massiven Verkäufen beschlagnahmter Bitcoin durch die Justiz – wie die Behörden dabei vorgehen und was sie beachten müssen. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-verkaeufe-von-behoerden-wir-spekulieren-nicht-a-5ef6414b-b89b-4de4-a69c-a3451da767e5",
      "image_title": "»Wir spekulieren nicht« - Dado Ruvic / REUTERS"
    },
    {
      "title": "Zoff vor Wahl von der Leyens Ärger um Verbrenner-Aus – Grüne attackieren FDP",
      "teaser": "Ursula von der Leyen braucht im EU-Parlament für ihre Wiederwahl die Stimmen von Grünen und FDP. Doch beide stellen Bedingungen, die schwer miteinander vereinbar sind. Ein Streitpunkt: das Verbrenner-Aus. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-aerger-um-verbrenner-aus-gruene-attackieren-fdp-a-68c09169-eb54-425c-82c2-2416c1bc15e0",
      "image_title": "Ärger um Verbrenner-Aus – Grüne attackieren FDP - Daniel Bockwoldt / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Mbappé-Präsentation in Madrid The Greatest Show on Earth",
      "teaser": "80.000 Menschen im Stadion, Zinédine Zidane an seiner Seite: Die Präsentation von Kylian Mbappé als Neuzugang von Real Madrid war ein Spektakel. Die Erwartungen an den Franzosen sind riesig. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-wurde-mit-allem-pomp-bei-real-madrid-vorgestellt-a-f81479dd-f4e7-4ca3-a1c8-5298aec48e01",
      "image_title": "The Greatest Show on Earth - Pierre-Philippe Marcou / AFP",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Rentenpolitik der SPD Viel Geld für wenig sozialen Fortschritt Eine Kolumne von Michael Sauga",
      "teaser": "Von den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/spd-rentenpolitik-viel-geld-fuer-wenig-sozialen-fortschritt-a-f3f6e920-31d6-4bc6-ba8a-94ae941228f6",
      "image_title": "Viel Geld für wenig sozialen Fortschritt - David Inderlied / Kirchner-Media / IMAGO",
      "author": "den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen."
    },
    {
      "title": "»Compact«-Verbot Antisemiten haben kein Recht auf Pressefreiheit Ein Kommentar von Anton Rainer",
      "teaser": "Innenministerin Nancy Faeser lässt das rechtsextreme Magazin »Compact« verbieten – und schon ist eine Debatte entbrannt, ob die Entscheidung richtig war. Die Skepsis ist gut, aber das Verbot ist besser.",
      "url": "https://www.spiegel.de/kultur/compact-verbot-antisemiten-haben-kein-recht-auf-pressefreiheit-kommentar-a-b825d000-2d75-448b-b57c-58340d6613a9",
      "image_title": "Antisemiten haben kein Recht auf Pressefreiheit - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Haushaltspläne der Ampel Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss",
      "teaser": "Weniger für die Grundsicherung, weniger Zuschuss für Pensionäre: Die Haushaltseinigung der Ampel hat nach SPIEGEL-Informationen deutliche Auswirkungen auf den Sozialetat. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-buergergeld-und-rente-wo-sozialminister-heil-mit-weniger-geld-planen-muss-a-3f3d5996-b8ea-4700-aff9-59bf27cb6742",
      "image_title": "Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Meer der Ruhe Unterirdisches Höhlensystem auf dem Mond entdeckt",
      "teaser": "Am Boden eines rund 130 Meter tiefen Schachts haben Forscher einen bisher unbekannten Zugang zum Untergrund des Monds gefunden. Wie groß das Höhlensystem genau ist, müssen Roboter herausfinden oder eines Tages Menschen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-unterirdisches-hoehlensystem-entdeckt-a-d6819cae-b35e-450c-a601-2657e60d8a9e",
      "image_title": "Unterirdisches Höhlensystem auf dem Mond entdeckt - A. Romeo / LRO, Brian Kumanchik, Christian Lopez / NASA, Bill Anders / JPL-Caltech",
      "author": "Christoph Seidler"
    },
    {
      "title": "Münchner vor der neuen Saison So geht der FC Bayern in die Transferoffensive",
      "teaser": "Die Bayern starten mit dem Training, aber interessanter ist, was derzeit neben dem Spielfeld passiert: Der Klub hat schon über 100 Millionen Euro investiert. Und das soll erst der Anfang sein. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-trainingsstart-in-der-transferoffensive-a-97e207a0-0a41-476d-9532-620622cd60c1",
      "image_title": "So geht der FC Bayern in die Transferoffensive - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "»Project 2025« Der Masterplan für den fossilen Gottesstaat Eine Kolumne von Christian Stöcker",
      "teaser": "Dieser Masterplan für eine zweite Trump-Amtszeit ist so toxisch, dass sogar Donald Trump sich zu distanzieren versucht. »Project 2025« macht deutlich: Die amerikanische Rechte ist ein Werkzeug der US-Ölbranche – und religiöser Fanatiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/project-2025-der-masterplan-fuer-den-fossilen-gottesstaat-der-rationalist-kolumne-a-0ea020d7-082f-4398-ac84-59a1db6c3932",
      "image_title": "Der Masterplan für den fossilen Gottesstaat - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Entscheidungen treffen Ich will nicht zu allem eine Meinung haben müssen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Alle haben schnell zu allem eine Meinung und senden sie laut in die Welt. Dabei können sich Standpunkte und Überzeugungen schnell ändern. Wie zum Beispiel meine Meinung zu käuflichem Sex.",
      "url": "https://www.spiegel.de/kultur/entscheidungen-treffen-warum-ich-nicht-zu-allem-eine-meinung-haben-muss-a-bbe7d3fc-8b7a-49d7-9c48-8bdcb42b1a43",
      "image_title": "Ich will nicht zu allem eine Meinung haben müssen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Attentat auf Trump Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht",
      "teaser": "Die Schüsse auf Donald Trump scheinen die Debatte bei den Demokraten über die politische Zukunft von US-Präsident Biden vorerst beendet zu haben. Doch das könnte sich bald ändern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-wie-das-attentat-auf-donald-trump-seine-politische-karriere-beeinflusst-drei-szenarien-a-0cd648f7-c141-4ddb-8c09-bd3c3f0356c5",
      "image_title": "Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht - Samuel Corum / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Er sagt: Wenn Donald Trump an die Macht kommt, droht in Amerika eine Diktatur. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Bizarre Stellvertreter im Weißen Haus »Die Vizepräsidentschaft ist das unbedeutendste Amt, das je von einem Menschen erfunden oder erdacht wurde«",
      "teaser": "Donald Trump hat seinen Kandidaten für das Amt des Vizepräsidenten enthüllt. Noch hat J.D. Vance die Chance, eine ungute Tradition zu brechen: Schon oft glänzte die Nummer Zwei in den USA mehr durch Makel als durch Fähigkeiten. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/vizepraesidenten-der-usa-bizarre-stellvertreter-im-weissen-haus-a-b16579c4-ddc1-4772-b7df-d0201982cf6e",
      "image_title": "»Die Vizepräsidentschaft ist das unbedeutendste Amt, das je von einem Menschen erfunden oder erdacht wurde« - Bettmann Archive / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "J.D. Vance Sechs Fakten über Trumps Vize-Kandidaten",
      "teaser": "Ein Milliardär als Mentor, mehrere Namenswechsel und ein zu Tränen gerührter Kanzler Scholz: Was Sie (vermutlich) noch nicht über den Running Mate von Donald Trump wussten. Von Sabrina Knoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-sechs-fakten-ueber-den-vize-kandidaten-von-donald-trump-a-b5c86a56-fdc4-4081-bb1e-e4a34e204aca",
      "image_title": "Sechs Fakten über Trumps Vize-Kandidaten - Mandel Ngan / AFP",
      "author": "Sabrina Knoll und Nadine Wolter"
    },
    {
      "title": "Größter Popstar der Welt auf Schalke Kennen Sie Taylor Swift? »Tayla watt?«",
      "teaser": "Taylor Swift spielt diese Woche drei Konzerte in der Schalke-Arena – und kein einziges in Berlin. Fans machen sich darüber lustig: »Where the fuck is Gelsenkirchen?« Aber der Superstar und die arme Ruhrpottstadt könnten einiges gemeinsam haben. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-gelsenkirchen-koenigin-des-potts-a-89d72244-f1fd-4a1a-9634-5cb498f5be38",
      "image_title": "Kennen Sie Taylor Swift? »Tayla watt?« - Dominik Asbach / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    }
  ]
}