{
  "timestamp": "2024-09-17T07:01:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Jugend Wenn auf dem Schulhof »Ausländer raus« gegrölt wird",
      "teaser": "Hohe Wahlergebnisse für die AfD, extremistische Aufmärsche, radikale Gesänge: Warum ist der rechte Rand für junge Menschen so attraktiv geworden? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-warum-ist-der-rechte-rand-fuer-junge-menschen-so-attraktiv-geworden-a-4ab2f89f-524b-4011-8348-30fc9912ff07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed15715f-3f02-4399-acd3-a432614e6d72_w960_r2.194_fpx51_fpy52.jpg",
      "image_title": "Wenn auf dem Schulhof »Ausländer raus« gegrölt wird - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "IOC-Präsidentschaft Sechs Kandidaten, eine Kandidatin und ein Taschenrechner",
      "teaser": "Im kommenden Jahr bekommt das IOC einen neuen Präsidenten – oder erstmals eine Präsidentin. Kirsty Coventry erfüllt als einzige Kandidatin alle Anforderungen, doch der allmächtige Thomas Bach hat Zweifel. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-das-ioc-sucht-einen-nachfolger-fuer-thomas-bach-das-sind-die-kandidaten-a-42b2f4fe-0d31-4035-a52c-75f8f08b6a70",
      "image_title": "Sechs Kandidaten, eine Kandidatin und ein Taschenrechner - Denis Balibouse / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Reform des Europapokals Das müssen Sie zur neuen Champions League mit 36 Teams wissen",
      "teaser": "Mehr Teams, mehr Spieltage, mehr Spannung. Am Abend startet die runderneuerte Champions League mit fünf deutschen Klubs. Sogar die Hymne ist neu. Alles Wichtige lesen Sie hier. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-muessen-sie-zur-neuen-saison-mit-36-teams-wissen-a-8d5ec3de-fe19-4549-ad28-ad8d7ca1461a",
      "image_title": "Das müssen Sie zur neuen Champions League mit 36 Teams wissen - Ina Fassbender / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Brandenburger Auswanderer in Spanien Weit weg in Flipflops",
      "teaser": "Ein Fünftel der Bundesbürger träumt vom Auswandern. Manche tun es einfach. Der Brandenburger Dirk Grimm reiste nach Andalusien. Und blieb. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/leben-in-spanien-wie-ein-brandenburger-seinen-traum-vom-auswandern-nach-andalusien-verwirklichte-a-09062a47-2f2b-49bf-8c4b-6956d557db07",
      "image_title": "Weit weg in Flipflops - Laura Leon / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Kritik an US-Personenschützern Ist der Secret Service unfähig – oder überfordert?",
      "teaser": "Zwölf Stunden wartete ein Mann mit seinem Sturmgewehr auf Donald Trump, er war in Schussnähe. Nun hagelt es Kritik am Sicherheitsdienst. Aber der Secret Service ist machtlos gegen den Hass, der von der Politik gesät wird. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/nach-attentatsplan-gegen-trump-ist-der-secret-service-unfaehig-oder-ueberfordert-a-7d3c0a1a-abfd-4c5b-b3f6-8ef02b9f8fcb",
      "image_title": "Ist der Secret Service unfähig – oder überfordert? - Wilfredo Lee / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Kanzlerkandidatensuche der Union Da waren’s nur noch zwei",
      "teaser": "Der nordrhein-westfälische Ministerpräsident Hendrik Wüst nimmt sich aus dem Rennen um die Kanzlerkandidatur und unterstützt Friedrich Merz. Zwischen dem CDU-Vorsitzenden und CSU-Chef Markus Söder läuft es auf eine Konfrontation zu. Von Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatensuche-der-union-hendrik-wuest-unterstuetzt-friedrich-merz-konfrontation-zwischen-merz-und-soeder-droht-a-81105979-15fe-4e49-954c-c5e9d7b5cc64",
      "image_title": "Da waren’s nur noch zwei - Michael Kappeler / dpa",
      "author": "Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Autorin Katja Oskamp und die Liebe zu einem älteren Mann So nah am echten Leben, dass sie das Buch vorher ihrem Ex-Partner schickte",
      "teaser": "Weil der Erfolg ausblieb, musste Schriftstellerin Katja Oskamp als Fußpflegerin arbeiten. Ihr Buch darüber wurde ein Erfolg. Jetzt schreibt sie schonungslos darüber, wie es ist, wenn der Partner älter und erfolgreicher ist. Von Laura Backes",
      "url": "https://www.spiegel.de/kultur/literatur/autorin-katja-oskamp-so-nah-am-echten-leben-dass-sie-das-buch-vorher-ihrem-ex-partner-schickte-a-1711a619-efaa-4913-8c60-eec1f95543c0",
      "image_title": "So nah am echten Leben, dass sie das Buch vorher ihrem Ex-Partner schickte - Gordon Welters / DER SPIEGEL",
      "author": "Laura Backes"
    },
    {
      "title": "Gasballon-Weltmeisterschaft »Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit«",
      "teaser": "Ein Eimer ersetzt die Toilette, gegen die extreme Kälte helfen Expeditionsschlafsäcke: In Münster hat die Gasballon-WM begonnen. Es geht in Höhen von bis zu 6000 Metern. Hier sagt Stefanie Liller, was sie an dem Sport fasziniert. Ein Interview von Susanne Will",
      "url": "https://www.spiegel.de/sport/gasballon-weltmeisterschaft-pilotin-stefanie-liller-ueber-den-gordon-bennett-cup-a-82ba402d-8d20-47fc-93a5-aa3a73f9f00b",
      "image_title": "»Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit« - Gordon Bennett Gas Balloon Championship"
    },
    {
      "title": "Ausstrahlungskanal der neuen Raab-Show Was genau ist RTL+? Und lohnt es sich?",
      "teaser": "Stefan Raabs neue Millionen-Spielshow läuft nicht im TV, sondern beim Abodienst RTL+. Hier erklären wir, wie das Zuschauen funktioniert, was es kostet und was der Dienst außer Raab noch bietet. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/rtl-das-ist-der-streamingdienst-auf-dem-die-neue-stefan-raab-show-laeuft-a-c00a6944-2e91-4758-a87b-a33bd770b145",
      "image_title": "Was genau ist RTL+? Und lohnt es sich? - Raab Entertainment / RTL",
      "author": "Markus Böhm"
    },
    {
      "title": "2 Cent pro Buch Warum wollen Sie eine Krimi-Steuer, Frau Petermann?",
      "teaser": "Verlage verdienen Millionen mit True-Crime-Büchern. Anna Petermann vom Hinterbliebenenverein Anuas fordert nun, dass Angehörige von Verbrechensopfern unterstützt werden. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/krimi-steuer-warum-wollen-sie-eine-gruselsteuer-frau-petermann-a-d70105d1-7471-4823-8fc7-afbfe68bb267",
      "image_title": "Warum wollen Sie eine Krimi-Steuer, Frau Petermann? - Christoph Wagner / Getty Images"
    },
    {
      "title": "Sternekoch Max Strohe über »The Bear« Wir Köche bekommen beim Gucken einen extremen Motivationsschub Von Max Strohe",
      "teaser": "Die Serie »The Bear« hat viele Emmys gewonnen. Zu Recht. Als Koch fühle ich mich geliebt und gesehen. Am Ende der Staffel geht es mir wie nach der Schicht: Ich bin erschöpft, vollgepumpt mit Adrenalin. Und denke: Ich bin unsterblich.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-the-bear-wir-koeche-kriegen-beim-gucken-einen-extremen-motivationsschub-a-a60e3278-b37f-404f-b807-e6b7c37183b1",
      "image_title": "Wir Köche bekommen beim Gucken einen extremen Motivationsschub - FX / AP / picture alliance"
    },
    {
      "title": "Dressurreiterin Nele Nöhrbaß »Vielleicht wird Hobby Horsing ja irgendwann olympisch«",
      "teaser": "Von vielen wird Hobby Horsing belächelt, die Deutsche Meisterin Nele Nöhrbaß lässt sich davon nicht beirren. Dem SPIEGEL verrät sie, warum sie gern zu Demi Lovato reitet und ob man irgendwann zu alt für ein Steckenpferd wird. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/sport/hobby-horsing-nele-noehrbass-nach-deutschen-meisterschaften-vielleicht-wirds-ja-irgendwann-olympisch-a-c89ab47e-1aed-4bcd-8ddf-4b81bfbffee4",
      "image_title": "»Vielleicht wird Hobby Horsing ja irgendwann olympisch« - Privat"
    },
    {
      "title": "Sozialversicherungsbeiträge von Gutverdienern Diese Erhöhung kann nur der Anfang sein Ein Kommentar von David Böcking",
      "teaser": "Gutverdiener sollen künftig auf einen größeren Teil ihres Einkommens Beiträge zur Renten-, Pflege- und Krankenversicherung zahlen. Zur Rettung der Sozialversicherungssysteme braucht es aber radikalere Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialversicherungssysteme-gutverdiener-sollen-mehr-beitraege-zahlen-aber-reicht-das-aus-a-4c278542-159d-4b81-b2c4-47d926fc9be3",
      "image_title": "Diese Erhöhung kann nur der Anfang sein - Maskot / Getty Images"
    },
    {
      "title": "Gelungener Hochwasserschutz in Österreich Wie Wien vor der Flut bewahrt wurde",
      "teaser": "Mehrere Länder in Mitteleuropa sind von extremem Hochwasser betroffen. Wasserexperte Günter Blöschl sagt, welche Maßnahmen in Niederösterreich gut funktioniert haben und warum Warnungen aus der Wissenschaft verpuffen. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-in-oesterreich-wie-wien-vor-der-flut-bewahrt-wurde-a-c90fef8a-870d-4e19-a9bc-84dae6f135b3",
      "image_title": "Wie Wien vor der Flut bewahrt wurde - Helmut Fohringer / AFP"
    },
    {
      "title": "Einstieg der Unicredit Hat der Bund die Commerzbank-Anteile aus Versehen verkauft?",
      "teaser": "Der spektakuläre Einstieg der Unicredit bei der Commerzbank lässt Kritik an der Rolle der Bundesfinanzagentur lauter werden. Offenbar hat der Investor von einem Bieterverfahren profitiert, das nicht so recht passt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-wie-unicredit-von-jpmorgan-zur-auktion-eingeladen-wurde-und-der-bund-nichts-wusste-a-48bfea4b-d0a7-44d7-a195-6b6058dee2ef",
      "image_title": "Hat der Bund die Commerzbank-Anteile aus Versehen verkauft? - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Schadensersatzklage gegen Google Warum eine Firma Android-Nutzern ihre Klagerechte abkaufen will",
      "teaser": "40 Euro bietet »Privacy Reclaim« den Besitzern von Android-Smartphones, um in ihrem Namen Google verklagen zu dürfen. Leicht verdientes Geld – oder lohnt es sich nur für die Finanziers der Kampagne? Von Torsten Kleinz und Kristina Gnirke",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenschutz-warum-eine-firma-android-nutzern-ihre-klagerechte-abkaufen-will-a-ba7cb73a-e046-427e-9389-0acfc395d393",
      "image_title": "Warum eine Firma Android-Nutzern ihre Klagerechte abkaufen will - Westend61 / Getty Images",
      "author": "Torsten Kleinz und Kristina Gnirke"
    },
    {
      "title": "Besuch in Usbekistan und Kasachstan Der Kanzler fühlt sich unverstanden",
      "teaser": "Olaf Scholz findet, er werde ungerecht behandelt, von den Medien und den Wählern. Aus seiner Sicht nimmt niemand zur Kenntnis, was ihm alles gelingt, wie in diesen Tagen auf seiner Reise nach Zentralasien. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-zentralasien-warum-sich-der-kanzler-so-unverstanden-fuehlt-a-1f9cb763-9e1f-4169-96e2-acb06fa1d318",
      "image_title": "Der Kanzler fühlt sich unverstanden - Michael Kappeler / dpa"
    },
    {
      "title": "Landtagswahl in Brandenburg Um die AfD zu bremsen, Scholz retten – das ist echt viel verlangt Eine Kolumne von Nikolaus Blome",
      "teaser": "Wählen wird immer komplizierter, besonders, wenn die SPD regiert. Vernünftige Bürger stecken in einem neuen Gewissens-Dilemma.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-um-die-afd-zu-bremsen-scholz-retten-das-ist-echt-viel-verlangt-kolumne-a-246d2f54-9f1d-4c7e-ad4d-591a85027afc",
      "image_title": "Um die AfD zu bremsen, Scholz retten – das ist echt viel verlangt - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Luke Mockridge & Die Deutschen Wie weit darf Kritik gehen? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Der Wunsch, dass Menschen nach Fehltritten nie wieder eine Bühne bekommen, ist in der ersten Welle der Empörung vielleicht verständlich, aber vermutlich falsch. Warum Humor – und auch Kritik – trotzdem Grenzen haben.",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-wie-weit-darf-kritik-gehen-die-deutschen-und-die-grenzen-des-humors-a-c5be4148-6781-49f2-8364-544e8b8df4ac",
      "image_title": "Wie weit darf Kritik gehen? - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Osteuropa Überflutete Städte, mehr als zehn Tote, keine Entwarnung",
      "teaser": "Extreme Regenfälle haben in Polen, Tschechien, Rumänien und Österreich zu einer Katastrophe geführt. Die Pegel steigen weiter, die Niederschläge hören nicht auf. Einsatzkräfte ziehen Vergleiche zur Jahrhundertflut 1997. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-polen-verwuestete-staedte-mehr-als-zehn-tote-keine-entwarnung-a-1f1e71c4-cc83-4cf3-bdd8-136ef7eb3bc7",
      "image_title": "Überflutete Städte, mehr als zehn Tote, keine Entwarnung - Martin Divisek / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Was über den Verdächtigen Ryan Wesley Routh bekannt ist",
      "teaser": "Ryan Wesley Routh soll ein Attentat auf Donald Trump geplant haben. 2002 war er bereits wegen Besitzes einer »Massenvernichtungswaffe« angeklagt. Eine Polizistin wähnte ihn längst im Gefängnis. Wer ist Routh? Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/donald-trump-entgeht-attentat-was-ueber-den-verdaechtigen-ryan-wesley-routh-bekannt-ist-a-6b78dfb7-d287-4580-9d4f-7f972faa6049",
      "image_title": "Was über den Verdächtigen Ryan Wesley Routh bekannt ist - AFP",
      "author": "Florian Pütz"
    }
  ]
}