{
  "timestamp": "2024-12-16T07:09:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa498550-9a8d-4bda-8bce-0f544f1dcd04_w960_r1.778_fpx47_fpy45.jpg",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Söder-Provokationen gegen Merz Das Gespenst spricht Fränkisch",
      "teaser": "In der Union werden Erinnerungen an den verkorksten Wahlkampf 2021 wach. Wieder mischt sich der CSU-Chef ein, diesmal setzt er Friedrich Merz unter Druck. Das Streitthema: Schwarz-Grün. Von Jan Friedmann, Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-im-wahlkampf-warum-markus-soeder-friedrich-merz-unter-druck-setzt-a-08c7383a-c9ed-4a11-a090-8ff03dedd3b3",
      "image_title": "Das Gespenst spricht Fränkisch - Nikita Teryoshin / DER SPIEGEL",
      "author": "Jan Friedmann, Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Wechsel von Basketballer in der NBA Dennis Schröder muss gehen, weil er sein Team zu gut macht",
      "teaser": "Spieler in der NBA sind oft nur Verschiebemasse. Nun verlässt Nationalmannschaftskapitän Dennis Schröder mitten in der Saison die Brooklyn Nets und spielt fortan für Golden State. Für ihn könnte es die letzte große Chance sein. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/wechsel-von-basketballer-dennis-schroeder-zu-den-warriors-er-muss-gehen-weil-er-sein-team-zu-gut-macht-a-8d2f03e8-5dfb-40d9-9ecc-2b58a3f78938",
      "image_title": "Dennis Schröder muss gehen, weil er sein Team zu gut macht - Doug McSchooler / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Vertrauensfrage 1972 und 2005 »Die peinlichste Wahlkampferöffnung, die dieses Land je gesehen hat«",
      "teaser": "Bereits zwei Mal stellten SPD-Kanzler die Vertrauensfrage, um den Weg für Neuwahlen freizumachen. In den Parlamentsdebatten überhäuften sich Regierung und Opposition mit Vorwürfen. Ein Blick in die Protokolle. Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/vertrauensfrage-1972-und-2005-die-peinlichste-wahlkampferoeffnung-die-dieses-land-je-gesehen-hat-a-0c50bd1c-67ea-4e05-a912-027531f2ee00",
      "image_title": "»Die peinlichste Wahlkampferöffnung, die dieses Land je gesehen hat« - Michael Hanschke / dpa / picture alliance",
      "author": "Martin Pfaffenzeller"
    },
    {
      "title": "Deutsche Angriffe auf Schottland Was Hitlers Krieg mit teuren schottischen Whiskys zu tun hat",
      "teaser": "Whisky aus der Zeit des Zweiten Weltkriegs gehört zu den teuersten Spirituosen, die man kaufen kann. Das hat nicht unbedingt mit Qualität zu tun, aber sehr viel mit Knappheit, Autoreifen und Rindfleisch. Und mit Hitlers Luftwaffe. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-was-adolf-hitler-mit-teuren-schottischen-whiskys-zu-tun-hat-a-b6090c61-ad26-463d-917d-1fbe532cb761",
      "image_title": "Was Hitlers Krieg mit teuren schottischen Whiskys zu tun hat - mirrorpix / ullstein bild",
      "author": "Frank Patalong"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 16 Die Frau, die das Glück in der Suppenschüssel serviert",
      "teaser": "Für einen Pop-up-Mittagstisch in Hamburg kochen Seniorinnen himmlische Hausmannskost. Doch das Essen ist nicht mal das Beste am »OmaLiebe Lunch Club«. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/omaliebe-lunch-club-mit-youtube-koechin-monika-fuchs-glueck-aus-der-suppenschuessel-a-5d215cc8-111d-4a0e-a3c0-539b4d8f15d8",
      "image_title": "Die Frau, die das Glück in der Suppenschüssel serviert - Julia Stanek / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Finanzielle Sicherheit Kann Geld die Traumata unserer Kindheit heilen? Eine Kolumne von Nikolaus Braun",
      "teaser": "Gewalt, Alkohol, Armut: Renates Kindheit war über lange Zeit ein Albtraum. Ihre seelischen Wunden spiegeln sich in ihrem Umgang mit Geld. Doch sie hat es geschafft, finanziell unabhängig zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-und-trauma-kann-finanzielle-sicherheit-seelische-wunden-heilen-a-ea86d4b1-8a74-4dce-887e-1a3e5df58a2f",
      "image_title": "Kann Geld die Traumata unserer Kindheit heilen? - Thomas Eisenhuth / ZB / picture alliance"
    },
    {
      "title": "Vertrauensfrage So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet",
      "teaser": "Heute wird der Kanzler dem Bundestag die Vertrauensfrage stellen. Was passiert wann, wie geht es weiter – und kann noch etwas schiefgehen? Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-im-bundestag-was-passiert-wann-und-wie-geht-es-weiter-a-7586defe-68cb-47a7-9143-ce17ffdb5362",
      "image_title": "So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet - Tobias Schwarz / AFP",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Warum Gastronomen Laptops verbieten »Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut«",
      "teaser": "Etliche Gastronomen wollen keine spontan eingerichteten Arbeitsplätze mehr in ihren Lokalen. Zwei Inhaber erklären, warum sie durchgriffen – und wie die Gäste auf Verbote reagieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-warum-cafebetreiber-laptops-verbieten-a-c4871763-e2b9-42a2-b593-92351bd31e2c",
      "image_title": "»Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut« - Marina Rosa Weigl / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich muss Mitarbeitern kündigen",
      "teaser": "Jemandem kündigen, der immer zuverlässig gearbeitet hat? Eine schwere Aufgabe. Carmen Michaelis erklärt, wie man schlechte Botschaften würdevoll überbringt. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-tipps-vom-karrierecoach-fuer-schwierige-mitarbeitergespraeche-a-91457fa3-3009-44b8-9c87-fc94a5e1f45b",
      "image_title": "Hilfe, ich muss Mitarbeitern kündigen - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Alternativen zum Büro Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen",
      "teaser": "Laptop auf, Ohrstöpsel rein, und jeder Ort wird zum Arbeitsplatz. Aber das passt nicht allen. Warum arbeitende Gäste in einigen Cafés nicht mehr erwünscht sind – und welche Alternativen es jenseits von Büro und Homeoffice gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-warum-arbeitende-gaeste-in-einigen-cafes-nicht-mehr-erwuenscht-sind-a-6ba374a5-3a1c-4ba3-b6cd-da58e532c3db",
      "image_title": "Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen - BONNINSTUDIO / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Zyklon »Chido« auf Mayotte Ein Unheil, das Frankreich in seinem Kern erschüttert",
      "teaser": "Der Sturm »Chido« hat auf der französischen Inselgruppe Mayotte wohl Hunderte Menschenleben gekostet. Das Unglück ist nicht nur ein Naturdesaster – es ist auch eine Katastrophe der Migrationspolitik. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/zyklon-chido-auf-mayotte-ein-unheil-das-frankreich-in-seinem-kern-erschuettert-a-516a27a3-ee68-4d5a-89b8-2c57f70e470e",
      "image_title": "Ein Unheil, das Frankreich in seinem Kern erschüttert - Daniel Mouhamadi / AFP / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "United dreht Stadtderby bei City Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen",
      "teaser": "Manchester City war im Stadtderby lange auf Siegkurs. Dann machte der Meister unerklärliche Fehler, United drehte das Spiel in weniger als zwei Minuten. Die Krise der Skyblues wird immer bizarrer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-unerklaerliche-fehler-kosten-den-sieg-im-stadtderby-gegen-manunited-a-293390a9-a82b-4b9a-b5f7-77ee24d81f38",
      "image_title": "Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen - Dave Thompson / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Siegeszug des Horrorfilms Schlachtfest unterm Weihnachtsbaum",
      "teaser": "Inmitten allgegenwärtiger Krisen floriert der Horrorfilm wie selten zuvor: mit Killerclowns, No-Nonsense-Nonnen und besessenen Teddybären. Nun erobert das Genre auch den Arthouse-Markt. Die Bestandsaufnahme. Von David Kleingers",
      "url": "https://www.spiegel.de/kultur/kino/horrorfilme-boomen-im-kino-schlachtfest-unterm-weihnachtsbaum-a-eb8d0d7c-436b-48ae-97c6-8438ce241d73",
      "image_title": "Schlachtfest unterm Weihnachtsbaum - Tiberius Film",
      "author": "David Kleingers"
    },
    {
      "title": "Psychologie des Verborgenen »Die Schatzsuche ist der eigentliche Schatz«",
      "teaser": "Wer sich auf Schatzsuche macht, kehrt meist mit leeren Händen zurück. Und trotzdem graben oder tauchen Menschen seit Jahrhunderten nach versteckten Juwelen. Denn eigentlich geht es gar nicht um den Fund. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/schatzsuche-die-jagd-nach-der-goldenen-eule-a-1a231926-be9e-4230-a95c-837d4ac711d7",
      "image_title": "»Die Schatzsuche ist der eigentliche Schatz« - [M] DER SPIEGEL; Fotos: Max Slobodda",
      "author": "Maren Keller"
    },
    {
      "title": "CSU gegen Freie Wähler Kampf um jeden Hof",
      "teaser": "Im Wahlkampf ringen CSU und Freie Wähler um die Gunst der Landwirte. Gegen den Demo-Dauerbesucher Hubert Aiwanger bringt die Union den Funktionär Günther Felßner in Stellung. Der soll für Söder die wütenden Bauern bändigen. Von Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/csu-gegen-freie-waehler-kampf-um-die-gunst-der-landwirte-im-wahlkampf-a-b55b0263-719e-4376-bc76-f10b60d64573",
      "image_title": "Kampf um jeden Hof - Karl-Josef Hildenbrand / picture alliance",
      "author": "Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Hoffenheim holt beim BVB einen Punkt Gelb + Schwarz = Grau",
      "teaser": "Beim BVB bestätigt sich ein Trend: Nach Spielen in der Champions League schwächelt das Team wenige Tage später in der Bundesliga. Nico Schlotterbeck meldet sich fit – und kritisiert seine Mitspieler deutlich. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verspielt-gegen-die-tsg-hoffenheim-spaet-eine-fuehrung-a-c447bfdc-4d18-409c-bce5-736a6b387b86",
      "image_title": "Gelb + Schwarz = Grau - Bernd Thissen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Umsturz in Syrien In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert",
      "teaser": "Aus Qardaha stammt der Vater von Baschar al-Assad, der die syrische Schreckensherrschaft begründete. Jetzt wird die Stadt zum Wallfahrtsort für Milizionäre. Die Einwohner fürchten die Rache der neuen Machthaber. Aus Qardaha berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-qardaha-das-stammland-der-assads-im-umbruch-a-b6038052-b48c-42be-85bd-3a3cf4f4b21e",
      "image_title": "In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Sichere Rente, weniger Steuern Wie die SPD die Wahlen gewinnen will",
      "teaser": "In ihrem Entwurf zum Wahlprogramm verspricht die SPD deutliche Entlastungen – und will Wohlhabenden stärker in die Tasche greifen. Auch der Kauf von E-Autos soll mit einem Steuerabzug angekurbelt werden. Von Christine Keck",
      "url": "https://www.spiegel.de/politik/entlastungen-und-umweltfoerderung-das-verspricht-die-spd-im-wahlprogramm-a-25cd19d8-0fd2-40b8-8eaf-72686a383ce8",
      "image_title": "Wie die SPD die Wahlen gewinnen will - Michael Bahlo / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Zum Start der zweiten Staffel »Squid Game« Bunte Oberfläche, düstere Unterströmung",
      "teaser": "Von »Parasite« bis »Squid Game«: Aus Südkorea kommt seit Jahrzehnten innovative, aber auch verstörende Filmkunst. Die westliche Welt ist fasziniert, doch es verfestigt sich das Bild einer Gesellschaft unter Druck. Aus Seoul berichtet Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/parasite-bis-squid-game-suedkoreas-innovative-und-verstoerende-filmkunst-a-bbf33e4c-0eec-439c-95df-9f2b9e858b68",
      "image_title": "Bunte Oberfläche, düstere Unterströmung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Satiriker El Hotzo über Bahnwitze »Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert«",
      "teaser": "Der Satiriker Sebastian Hotz liebt das Bahnfahren so sehr, dass er manchmal sogar auf dem Boden sitzt. Er plädiert für Würstchen im Bordbistro und gibt Helmut Kohl die Schuld – an allem. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/sebastian-hotz-el-hotzo-wie-billig-sind-witze-ueber-die-deutsche-bahn-a-37d10010-7bef-4fab-8f2f-a8566661a441",
      "image_title": "»Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert« - Dominik Asbach / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Praktisches Jahr im Medizinstudium »Während Operationen wurde ich Mäuschen genannt«",
      "teaser": "Am Praktischen Jahr im Medizinstudium gibt es seit Jahren Kritik. Studierende fühlen sich alleingelassen, ausgebeutet, manche brechen überfordert ab. Was läuft falsch und wie lässt sich das PJ am besten überstehen? Von Lukas Hildebrand und Kilian Schroeder",
      "url": "https://www.spiegel.de/start/pj-im-medizinstudium-waehrend-operationen-wurde-ich-maeuschen-genannt-a-080ff76e-96d9-454d-89cd-250a2256ae01",
      "image_title": "»Während Operationen wurde ich Mäuschen genannt« - rubberball / Getty Images",
      "author": "Lukas Hildebrand und Kilian Schroeder"
    }
  ]
}