{
  "timestamp": "2024-12-24T03:13:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Anschlagsdrohung, mehrere Warnungen – und kaum Konsequenzen",
      "teaser": "Taleb Al Abdulmohsen drohte schon 2013 mit einem Anschlag – weil eine Ärztekammer ihn zunächst nicht zur Prüfung zuließ. Ein Hinweis an das Bundeskriminalamt verpuffte offenbar.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-wie-taleb-al-abdulmohsen-bereits-2013-mit-einem-anschlag-drohte-a-e3b98d25-ef2c-4550-8276-45be1c24c4c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/288402aa-a0dd-426e-9856-32c29f23b75a_w960_r1.778_fpx46_fpy73.jpg",
      "image_title": "Eine Anschlagsdrohung, mehrere Warnungen – und kaum Konsequenzen - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010"
    },
    {
      "title": "»Sag mal, stimmt das, dass da in Magdeburg einer von uns dabei war?«",
      "teaser": "Fünf Menschen starben beim Angriff auf den Weihnachtsmarkt in Magdeburg, das jüngste Opfer war erst neun. Der Junge kam aus dem niedersächsischen Dorf Warle. Wie geht der Ort damit um? Ein Ortstermin von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/magdeburg-wie-das-dorf-warle-mit-dem-tod-des-neunjaehrigen-andre-umgeht-a-dd6b422d-0c28-4668-8753-e6e59c42b4d4"
    },
    {
      "title": "Die wirre Welt des Taleb Al Abdulmohsen",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb Al Abdulmohsen vor der Todesfahrt von Magdeburg um? Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330"
    },
    {
      "title": "Interaktiver Rechner Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen",
      "teaser": "Im neuen Jahr wird vieles teurer, von der Kranken- bis zur Pflegeversicherung. Wenn Sie das schockiert, sollten Sie mal ausrechnen, welche Sozialabgaben Sie in 20 Jahren zahlen müssen. Hier können Sie es ausprobieren. Von Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-pflege-krankenkasse-rechner-zeigt-wie-ihr-gehalt-bis-2045-zusammenschrumpft-a-4be44dd2-7195-41be-9da2-6cea1c573616",
      "image_title": "Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen - [M] DER SPIEGEL; Foto: Eugenio Marongiu / Cultura / Image Source / picture alliance",
      "author": "Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Streit über Durchfahrtsgebühren Ansprüche auf den Panamakanal – das treibt Trump",
      "teaser": "Der Panamakanal ist eine der weltweit wichtigsten Schifffahrtsstraßen. Donald Trump hält die Durchfahrt für zu teuer und teilt gegen Panama aus. Die Attacken folgen einem bekannten Muster. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/panamakanal-donald-trump-will-geringere-gebuehren-oder-die-wasserstrasse-zurueck-a-b9916def-ff88-4904-9060-48833debe1f9",
      "image_title": "Ansprüche auf den Panamakanal – das treibt Trump - Matias Delacroix / picture alliance / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Die SPIEGEL-Titelstory. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "»Großeltern fällt es oft extrem schwer, sich zurückzuhalten« Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c"
    },
    {
      "title": "»Ein normales Großelterndasein konnten wir nie erleben« Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103"
    },
    {
      "title": "Sophia Thomalla Die Kumpelin",
      "teaser": "Sophia Thomalla ist Model, Schauspielerin, Moderatorin, »Let’s Dance«-Siegerin, Reality-Host, Unternehmerin und Tennisspielerfrau. Und für viele ein Symbol dafür, dass in einer komplizierten Welt alles ganz einfach sein kann. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-kumpelin-ein-portraet-a-a18ee115-19e4-487c-aed6-9157b4b13bcb",
      "image_title": "Die Kumpelin - Martin Schoeller / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Als Thomas Gottschalk sich um Kopf und Kragen redete",
      "teaser": "Wir besuchten den einst populärsten TV-Moderator Deutschlands zu Hause und trafen auf einen mürrischen älteren Herrn. Der an einem Nachmittag einriss, was er sich jahrzehntelang aufgebaut hatte. Von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-wie-sich-der-entertainer-in-seinem-wohnzimmer-um-kopf-und-kragen-redete-a-372c3345-4791-4968-a754-26805372e645",
      "image_title": "Als Thomas Gottschalk sich um Kopf und Kragen redete - Dirk Bruniecki / DER SPIEGEL",
      "author": "Vicky Bargel und Alexander Kühn"
    },
    {
      "title": "Weltstar Robbie Williams »Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?«",
      "teaser": "Robbie Williams neuer Kinofilm erzählt seine eigene Biografie – mit Williams in Affengestalt. Hier erzählt er, welche Tiere die anderen Take-That-Mitglieder wären, und welche guten Seiten sein Narzissmus hat. Ein SPIEGEL-Gespräch von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/robbie-williams-narzissmus-und-primaten-was-maenner-mit-affen-gemeinsam-haben-a-2bf8c335-c31d-4dbb-8fca-e85c8340fae2",
      "image_title": "»Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?« - babiradpicture"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war",
      "teaser": "Im Vergewaltigungsprozess um Gisèle Pelicot ist das Urteil gefallen. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Leben mit chronischer Darmerkrankung Colitis ulcerosa Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte",
      "teaser": "Als ich zehn war, fing es an: Alle paar Minuten musste ich aufs Klo. Wie peinlich ist Durchfall, dachte ich, und versteckte mich in meinem Zimmer. Heute weiß ich, wie ich im Kampf gegen die Krankheit die Oberhand gewinne. Von Pascal Mühle",
      "url": "https://www.spiegel.de/gesundheit/diagnose/colitis-ulcerosa-leben-mit-chronischer-darmerkrankung-echt-kacke-a-dabf0b81-f3e0-42e5-bf9a-b0b28632edaa",
      "image_title": "Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte - Nadine Schwickart / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Mythos Erstbesteigung Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "teaser": "Irgendwo im Eis schlummert womöglich der Beweis: Standen zwei Engländer 1924 als Erste auf dem Gipfel des Mount Everest? Der deutsche Geologe Jochen Hemmleb versucht, das größte Rätsel der Alpingeschichte zu lösen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-das-raetsel-um-george-mallory-und-andrew-irvine-geologe-jochen-hemmleb-auf-spurensuche-a-7419084e-c49d-4065-9ba6-88980f024e81",
      "image_title": "Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst? - [M] DER SPIEGEL, Fotos: Erich Roepke / National Geographic / picture alliance / dpa; Furtenbach-Adventures",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Kundgebung mit Alice Weidel Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht",
      "teaser": "Drei Tage nach der Todesfahrt von Magdeburg ruft die AfD zur Kundgebung in der Stadt. Für ihren Wahlkampf instrumentalisiert Alice Weidel die Tat eines Mannes, der offenbar mit ihrer eigenen Partei sympathisierte. Aus Magdeburg berichtet Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-die-afd-macht-wahlkampf-mit-der-todesfahrt-auf-dem-weihnachtsmarkt-a-3e4d1fe9-35a2-477c-b741-fd826e627c00",
      "image_title": "Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht - Filip Singer / EPA"
    },
    {
      "title": "Lang, Lindner, Esken Die politischen Absteiger des Jahres",
      "teaser": "Zwei einstige Grünen-Hoffnungsträger geben auf. Der FDP-Chef führt seine Partei aus der Ampel und in den Umfragekeller. Die SPD-Vorsitzende sollte nicht im Wahlkampf auftreten. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ricarda-lang-christian-lindner-die-politischen-absteiger-des-jahres-a-142198cc-7411-488c-8e10-458a6f86ae7a",
      "image_title": "Die politischen Absteiger des Jahres - [M] DER SPIEGEL; Fotos: Fabian Sommer / dpa, Tobias Schwarz / AFP, Maja Hitij / Getty Images"
    },
    {
      "title": "Machtwechsel in den USA Warum Trumps Krieg gegen die Medien Erfolg haben könnte",
      "teaser": "In seiner zweiten Amtszeit will der neue US-Präsident gegen missliebige Sender und Zeitungen vorgehen. Schon jetzt knicken mächtige Konzerne vor dem Republikaner ein – sie bangen um ihr Geschäft. Aus Phoenix, Arizona berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-sein-krieg-gegen-die-medien-erfolg-haben-koennte-a-1fcc58e2-28ce-4192-b6cc-02ab4a3760c0",
      "image_title": "Warum Trumps Krieg gegen die Medien Erfolg haben könnte - Joe Rondone / The Republic / Imagn Images / IMAGO"
    },
    {
      "title": "Carsten Höller und das »Book of Games« »Man sollte einem Trump-Unterstützer nicht widersprechen, sondern mit ihm spielen«",
      "teaser": "Der Künstler Carsten Höller hat 336 Spiele gesammelt, die den Horizont erweitern und ohne Materialien auskommen. Hier erklärt er, welche man mit Feinden spielen sollte – und warum nur die wenigsten kindertauglich sind. Ein Interview von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/literatur/carsten-hoeller-und-das-book-of-games-welche-spiele-man-mit-feinden-spielen-sollte-a-15f7257b-275a-4c29-bf7d-3ac3812c325a",
      "image_title": "»Man sollte einem Trump-Unterstützer nicht widersprechen, sondern mit ihm spielen« - Christer Strömholm / Christer Strömholm Estate / Taschen"
    },
    {
      "title": "Wirtschaftsmigration Wie Einwanderer das überalterte Japan am Laufen halten",
      "teaser": "Notgedrungen lässt Japan mehr ausländische Arbeitskräfte ins Land. Sie arbeiten in Supermärkten, Pflegeheimen und auf Baustellen. Doch immer öfter prallt die neue Offenheit auf unverhohlenen Fremdenhass. Aus Warabi berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-wie-schwer-sich-das-ueberalterte-land-mit-einwanderern-tut-a-d4f8cbc1-8973-414b-8f29-88bb610642c0",
      "image_title": "Wie Einwanderer das überalterte Japan am Laufen halten - Carl Court / Getty Images"
    },
    {
      "title": "Diskussion übers Klimaziel Warum der FDP-Vorschlag sein Ziel verfehlt – und Risiken birgt",
      "teaser": "Die Liberalen wollen, dass Deutschland erst 2050 klimaneutral wird, nicht mehr 2045. Der Industrie würde das nicht helfen. Dafür könnte es gleich die europäischen Ziele in Gefahr bringen. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/diskussion-ums-klimaziel-warum-der-fdp-vorschlag-sein-ziel-verfehlt-aber-grosse-risiken-birgt-a-aea38efa-3c35-41a9-b8b6-c60fd5bb5d15",
      "image_title": "Warum der FDP-Vorschlag sein Ziel verfehlt – und Risiken birgt - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Einsam am Heiligen Abend An Weihnachten hilft mir der Gedanke an einen besonderen Typen – Jesus Eine Kolumne von Daniel Haas",
      "teaser": "Die Weihnachtsgeschichte ist für mich, Glaube hin, Religion her, ein tolles Versprechen. Denn da kommt einer zur Welt, der sich mit Einsamkeit in seiner krassesten Form auskennt.",
      "url": "https://www.spiegel.de/psychologie/weihnachten-ohne-verwandte-wie-der-glaube-hilft-einsame-tage-zu-ueberstehen-a-3cd9fdb2-35ca-481f-abcc-2c10e49ea71f",
      "image_title": "An Weihnachten hilft mir der Gedanke an einen besonderen Typen – Jesus - Eva-Katalin / Getty Images"
    },
    {
      "title": "US-Ökonom Kenneth Rogoff »Ich glaube an ein starkes Comeback der deutschen Wirtschaft, aber…«",
      "teaser": "Der Harvard-Ökonom Kenneth Rogoff erklärt, wie Deutschland die Krise überwinden kann – und warum er die Sorgen vor Donald Trump nur teilweise teilt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-harvard-oekonom-kenneth-rogoff-erklaert-wie-deutschland-die-krise-ueberwinden-kann-a-4ac16fdc-9fa3-4443-82c1-911004a4f00f",
      "image_title": "»Ich glaube an ein starkes Comeback der deutschen Wirtschaft, aber…« - Tim Aro / SvD / TT / Svenska Dagbladet / picture alliance"
    },
    {
      "title": "Tipps von der Karriereberaterin In acht Schritten zum perfekten Plan für 2025",
      "teaser": "Nutzen Sie die Feiertage, um Vergangenes zu reflektieren! Mit diesem Fragenkatalog von Karrierecoachin Sabine Votteler erkennen Sie Ihre wahren Talente. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/karriere-in-acht-schritten-zum-perfekten-plan-fuer-2025-a-a08f76d7-a885-457b-8db8-37dfda5fca59",
      "image_title": "In acht Schritten zum perfekten Plan für 2025 - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Nach dem Sturz des Diktators Assads Leute sollen sich vor Deutschland fürchten",
      "teaser": "In Deutschland laufen mehrere Strafverfahren gegen Schergen des syrischen Diktators Assad. Oppositionelle Syrer hoffen, dass dies Regimemitglieder davon abhält hierherzufliehen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/kriegsverbrecherprozesse-in-deutschland-assads-leute-sollen-sich-vor-deutschland-fuerchten-a-5e4e83cd-b7fe-416a-bca0-7b97ef0905bf",
      "image_title": "Assads Leute sollen sich vor Deutschland fürchten - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Israeli Settlement Plans \"Within a Year, We Will Be Living in Gaza\"",
      "teaser": "The Israeli army is systematically destroying towns in northern Gaza and expelling the population, DER SPIEGEL reporting has found. It is laying the groundwork for a military occupation - and for the possible construction of new Jewish settlements.",
      "url": "https://www.spiegel.de/international/world/israeli-settlement-plans-within-a-year-we-will-be-living-in-gaza-a-bed2eb18-6169-4280-8bb5-1c679e5ca2b4",
      "image_title": "\"Within a Year, We Will Be Living in Gaza\" - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Nach Vorwürfen und Rücknahme der Listenkandidatur Grünenabgeordneter Gelbhaar erklärt sich der Basis",
      "teaser": "Die Ombudsstelle der Grünen befasst sich mit Vorwürfen gegen den Grünen-Bundestagsabgeordneten Stefan Gelbhaar. Nun schrieb der Berliner Direktkandidat an die Basis seines Kreisverbandes in Pankow. Dem SPIEGEL liegt die Mail vor. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-stefan-gelbhaar-bundestagsabgeordneter-schreibt-wegen-vorwuerfen-gegen-ihn-an-die-basis-in-pankow-a-977e6cd6-7075-4acc-8567-acc50d4a9501",
      "image_title": "Grünenabgeordneter Gelbhaar erklärt sich der Basis - Erik Marquardt",
      "author": "Severin Weiland"
    },
    {
      "title": "Schauspielerin gegen Co-Star und Regisseur Blake Lively verklagt Justin Baldoni – das steckt dahinter",
      "teaser": "Zum Kinostart von »Nur noch ein einziges Mal« war Blake Lively einem heftigen Shitstorm ausgesetzt. Nun klagt sie gegen Co-Star Justin Baldoni. Vorwurf: sexuelle Belästigung und Rufmord. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-verklagt-justin-baldoni-das-steckt-hinter-den-vorwuerfen-a-13043c96-b700-4d03-bf62-414623959fc4",
      "image_title": "Blake Lively verklagt Justin Baldoni – das steckt dahinter - Lia Toby / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Autoexpertin über Tarifeinigung bei VW »Das Programm wirkt wie eine Schönheitskorrektur«",
      "teaser": "Die Tarifpartner bei VW haben sich auf ein Sparprogramm und den Abbau von 35.000 Jobs geeinigt. Doch die strukturellen Probleme bleiben laut Autoprofessorin Helena Wisbert. Sie rechnet schon 2025 mit neuen Verhandlungen. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-tarifeinigung-reicht-laut-helena-wisbert-nicht-es-wird-noch-mal-zu-verhandlungen-kommen-a-5754fdbc-23c5-4e03-8447-07b40aa6654c",
      "image_title": "»Das Programm wirkt wie eine Schönheitskorrektur« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Einflussnahme in Europa EU-Politiker dringen auf hartes Vorgehen gegen Elon Musk",
      "teaser": "Der reichste Mann der Welt mischt sich in den Bundestagswahlkampf ein und lobt die AfD. Das sorgt in Brüssel für Empörung – und wirft Fragen auf zum Algorithmus seiner Plattform X. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-politischer-einflussnahme-eu-gegen-musk-a-c1b04c66-918f-4ad7-96b8-0382f52258a3",
      "image_title": "EU-Politiker dringen auf hartes Vorgehen gegen Elon Musk - Tom Williams / Newscom World / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kinderbücher-Tipps Sagen, Krimis und Geschichten Von Agnes Sonntag",
      "teaser": "Noch kein Geschenk für die Kleinsten? Jetzt aber schnell. Unsere Autorin hat fünf Buchempfehlungen, mit denen man Kindern eine Freude macht – für Menschen ab vier Jahren.",
      "url": "https://www.spiegel.de/kultur/literatur/kinderbuecher-weihnachten-2024-sagen-krimis-und-geschichten-a-e1a04618-cac8-4d74-812c-79db674d7371",
      "image_title": "Sagen, Krimis und Geschichten - Salla Savolainen / Carl Hanser"
    },
    {
      "title": "Exklusive Feiertagsdrinks aus der »Bar des Jahres« Knallt mehr als ein D-Böller",
      "teaser": "Maria Gorbatschova, Chefin der preisgekrönten »Green Door Bar« in Berlin, hat für den SPIEGEL exklusiv zwei Cocktails kreiert: einen alkoholfreien Punsch und den »Golden Age« mit Wacholder und einem Hauch Absinth. Prost! Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/maria-gorbatschova-von-der-green-door-bar-feiertagsdrinks-aus-deutschlands-bar-des-jahres-a-1b004b29-8356-44fd-a578-1e40ef41b59a",
      "image_title": "Knallt mehr als ein D-Böller - Marc Train / Stocksy",
      "author": "Philipp Löwe"
    },
    {
      "title": "Schimpfwörter und Sport Warum Fluchen die Leistung fördern kann",
      "teaser": "Stressabbau, Schmerzlinderung, Kraftzuwachs: Fluchen hat viele potenzielle Vorteile. Ein Psychologe erklärt, wann es im Sport nützlich ist, wie der Körper darauf reagiert und was ein effektives Schimpfwort ausmacht. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/kraftsport-und-fitness-warum-fluchen-die-leistung-foerdern-kann-a-830b1814-0361-431e-921a-41209e3f6890",
      "image_title": "Warum Fluchen die Leistung fördern kann - skynesher / Getty Images"
    },
    {
      "title": "Guillotine von Plötzensee Die verschlungene Geschichte eines Nazi-Fallbeils",
      "teaser": "In Berlin-Plötzensee richteten die Nationalsozialisten 2800 Menschen hin, die meisten mit einer Guillotine. Nach 1945 galt das Fallbeil als verschollen, nun tauchte es wieder auf. Doch die Gedenkstätte will es nicht zeigen. Warum nicht? Von Ulrich Trebbin",
      "url": "https://www.spiegel.de/geschichte/guillotine-von-berlin-ploetzensee-die-verschlungene-geschichte-eines-nazi-fallbeils-a-a94d0c0f-2116-48dd-8b43-a98ccd761348",
      "image_title": "Die verschlungene Geschichte eines Nazi-Fallbeils - akg-images",
      "author": "Ulrich Trebbin"
    },
    {
      "title": "Prominente Tote Von ihnen mussten wir uns 2024 verabschieden",
      "teaser": "Der Entdecker des »Gottesteilchens«, eine tiktokende Holocaustüberlebende, der Kaiser des Fußballs: Nur drei der Persönlichkeiten, die in den vergangenen zwölf Monaten gestorben sind. Erinnerungen an die Toten des Jahres.",
      "url": "https://www.spiegel.de/kultur/die-toten-des-jahres-2024-von-diesen-prominenten-mussten-wir-uns-verabschieden-a-03077cec-5950-49ea-b4aa-4c8adb5de6ec",
      "image_title": "Von ihnen mussten wir uns 2024 verabschieden - [M] DER SPIEGEL"
    }
  ]
}