{
  "timestamp": "2024-08-26T22:01:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerstreit in der Bundesregierung Als Christian Lindner sich mit Gandalf vergleicht",
      "teaser": "Habeck und Lindner haben sich nichts mehr zu sagen, Scholz macht Witze über die eigene Koalition. Das Einzige, was die Ampel noch zusammenhält, ist die Angst vor den Wählern. Was bedeutet das für Deutschland? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-ampel-nicht-mehr-aufhoeren-kann-zu-streiten-a-a991e889-e798-49f9-a5c3-036673f21e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8066173e-9c10-4181-ae35-33be373b543f_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Als Christian Lindner sich mit Gandalf vergleicht - [M] DER SPIEGEL: Clemens Bilan / EPA; Sean Gallup / Getty Images"
    },
    {
      "title": "Russische Offensive im Donbass Eine Stadt packt ihre Sachen",
      "teaser": "In Russland rückt die ukrainische Armee vor, im Donbass weicht sie zurück. Nun muss die strategisch wichtige Stadt Pokrowsk evakuiert werden. Viele Menschen nehmen hastig Abschied – aber nicht alle. Aus Pokrowsk berichten Christian Esch und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russlands-offensive-im-donbass-eine-stadt-packt-ihre-sachen-a-8b4122a2-f939-4a70-91f5-0f0e10f9bec5",
      "image_title": "Eine Stadt packt ihre Sachen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen So jagte die Polizei den Tatverdächtigen Issa al H.",
      "teaser": "Eine herrenlose Jacke brachte Polizisten nach SPIEGEL-Informationen auf den Namen des Tatverdächtigen von Solingen. Sie verfolgten dessen Spur bis zu seinem Wohnheim – und fanden auf dem Weg auch die Tatwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-so-jagte-die-polizei-den-tatverdaechtigen-issa-al-h-a-39f39055-ff5b-4a79-8f25-46c86fb67aab",
      "image_title": "So jagte die Polizei den Tatverdächtigen Issa al H. - Ronald Wittek / EPA"
    },
    {
      "title": "Das Leben der Superreichen »Luxus ist wie eine Droge«",
      "teaser": "Sorgenfrei – aber auch glücklich? Monatelang hat sich die Journalistin Julia Friedrichs mit Multimillionären und Milliardären getroffen, um mehr über ihr Leben zu lernen. Neidisch wurde sie nur beim Privatjet. Ein SPIEGEL-Gespräch von Markus Becker und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/julia-friedrichs-ueber-das-leben-der-superreichen-luxus-ist-wie-eine-droge-a-f71a73b7-82a2-40cc-94b9-7753e8c2a29e",
      "image_title": "»Luxus ist wie eine Droge« - OKAPIA / imageBROKER"
    },
    {
      "title": "Wohnen auf dem Wasser Die Hausboot-Illusion",
      "teaser": "Viele Deutsche träumen von einem Hausboot, und Städte wie Hamburg oder Berlin hätten ausreichend Platz auf dem Wasser. Doch neue Bauprojekte scheitern an bürokratischen Vorschriften – und fehlendem politischem Willen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/hausboot-warum-wohnen-auf-dem-wasser-fuer-viele-menschen-nur-ein-traum-bleibt-a-1b62440c-414b-4bc4-a187-33d623b62e01",
      "image_title": "Die Hausboot-Illusion - Isabel Nabuurs",
      "author": "Michael Brächer"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Syrien, Bulgarien, Nordrhein-Westfalen Der Weg des mutmaßlichen Attentäters nach Solingen",
      "teaser": "Issa Al H. kam über Bulgarien nach Deutschland. Er sollte abgeschoben werden, bekam subsidiären Schutz und wurde mutmaßlich zum Attentäter. Sein Leben von Syrien bis zu seiner Verhaftung in Solingen nachgezeichnet. Von Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-anschlag-der-weg-des-mutmasslichen-attentaeters-issa-al-h-a-b69341e3-4b78-45da-9dcf-4da12d0f5772",
      "image_title": "Der Weg des mutmaßlichen Attentäters nach Solingen - [M] DER SPIEGEL; Foto: Heiko Becker / REUTERS",
      "author": "Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien"
    },
    {
      "title": "Bundeskanzler Scholz und Solingen Der rote Sheriff hat jetzt ein Problem",
      "teaser": "Olaf Scholz macht immer wieder markige Ankündigungen zur inneren Sicherheit – auch jetzt nach dem Terroranschlag von Solingen. Und die Opposition erhöht den Druck. Kann der Kanzler halten, was er verspricht?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-terror-von-solingen-der-rote-sheriff-hat-jetzt-ein-problem-a-1b8d71c6-4ea9-4bda-8f8e-98dec45f4848",
      "image_title": "Der rote Sheriff hat jetzt ein Problem - Christopher Neundorf / EPA"
    },
    {
      "title": "Vor Sizilien untergegangene Jacht Das sagt der frühere Kapitän der »Bayesian«",
      "teaser": "Stephen Edwards steuerte die »Bayesian« fünf Jahre lang. Er sagt: Das Schiff befand sich »außerhalb seiner Betriebsbedingungen«. Warum, könnte der aktuelle Kapitän James Cutfield beantworten. Ihn nimmt Edwards in Schutz. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stephen-edwards-das-sagt-der-fruehere-bayesian-kapitaen-ueber-die-gesunkene-jacht-a-3b2978e3-e109-44bd-8d70-0f6441d38d17",
      "image_title": "Das sagt der frühere Kapitän der »Bayesian« - Perini Navi Press Office / EPA",
      "author": "Miriam Khan"
    },
    {
      "title": "Rützels Recap Warum können deutsche Promis nicht interessanter protzen? Von Anja Rützel",
      "teaser": "Eine norwegische Serie begeistert mit nonchalantem Humor. Mike Heiter zeigt uns seinen Engelsrücken. Und Sophie Passmann erzählt Geschichten über das Reichsein. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/sophie-passmann-im-podcast-sunset-club-warum-koennen-deutsche-promis-nicht-interessanter-protzen-a-7df846c8-3dc9-40e7-88fb-e63098ba06d4",
      "image_title": "Warum können deutsche Promis nicht interessanter protzen? - Studio Bummens"
    },
    {
      "title": "Ampelpolitiker über die Ampel Wie aus anfänglicher Euphorie endgültiger Frust wurde",
      "teaser": "Koalition des Fortschritts wollte sie sein, ein Bündnis der Krise ist sie geworden. Wie sehr sich die Beziehung der drei Ampelparteien seit 2021 verändert hat, zeigen Worte ihrer Vertreter, damals und heute. Ein Drama in 29 Zitaten. Von Viktoria Karls und Laura Verseck",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-wie-aus-anfaenglicher-euphorie-endgueltiger-frust-wurde-a-71bd1a2c-2bd2-49a5-a9c2-371a7f1ca2a4",
      "image_title": "Wie aus anfänglicher Euphorie endgültiger Frust wurde - Michael Kappeler / dpa",
      "author": "Viktoria Karls und Laura Verseck"
    },
    {
      "title": "Umstrittene Messenger-App Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow",
      "teaser": "Geldwäsche, Beihilfe zum Drogenhandel und zur Verbreitung von Missbrauchsmaterial: Ermittler befragen den Telegram-CEO zu einer langen Liste von Vorwürfen. Präsident Macron betont, die Festnahme habe kein politisches Motiv.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-chef-pawel-durow-was-hinter-der-festnahme-in-frankreich-steckt-a-f4507639-088b-461f-b344-7e987fc18e8e",
      "image_title": "Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow - Robert Schlesinger / picture alliance"
    },
    {
      "title": "Nachruf auf Sven-Göran Eriksson Nur einmal falsch abgebogen",
      "teaser": "Als Klubtrainer krempelte Sven-Göran Eriksson mit dem kleinen Göteborg ganz Fußballeuropa um. In drei Ländern gewann er das Double aus Pokal und Meisterschaft. Aber dann nahm der Schwede einen riskanten Job an. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-nur-einmal-falsch-abgebogen-nachruf-auf-die-trainer-legende-a-928eb0e1-07d3-4e18-b04e-0458c0bd0bbc",
      "image_title": "Nur einmal falsch abgebogen - Michael Regan / Action Images / Reuters",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tatverdächtiger Syrer Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete",
      "teaser": "Die Behörden wollten Issa Al H. im vergangenen Jahr abschieben. Nach SPIEGEL-Informationen musste er nicht einmal erfolgreich dagegen klagen, um in Deutschland bleiben zu können. Einfach zu warten reichte offenbar. Von Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-wie-der-mutmassliche-attentaeter-issa-al-h-seine-abschiebung-abwendete-a-b5896188-a554-4978-8aed-c891152ce625",
      "image_title": "Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete - Ronald Wittek / EPA",
      "author": "Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Solarindustrie Warum Meyer Burger jetzt doch in Deutschland bleibt",
      "teaser": "Der Schweizer Solarkonzern Meyer Burger wollte raus aus Deutschland. Doch die Pläne für eine Zellfertigung in den USA sind geplatzt. Nun lobt man ein eigentlich ungeliebtes Werk in Bitterfeld-Wolfen über den Klee. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-burger-doch-nicht-usa-warum-der-solarriese-in-deutschland-weitermacht-a-0c448e44-d17d-4869-a540-9343a3b36ad7",
      "image_title": "Warum Meyer Burger jetzt doch in Deutschland bleibt - Jens Schlueter / AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Anschlag in Solingen Polizei stellt DNA des Verdächtigen an Tatwaffe fest",
      "teaser": "Ermittler haben nach SPIEGEL-Informationen Spuren des mutmaßlichen Attentäters von Solingen an der Tatwaffe entdeckt. Außerdem haben sie ein Mobiltelefon und ein Tablet in der Nähe des Tatorts gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-stellt-dna-des-verdaechtigen-an-tatwaffe-fest-a-cf2239ae-4399-441f-a729-7bbd954427f3",
      "image_title": "Polizei stellt DNA des Verdächtigen an Tatwaffe fest - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Dopingfälle im Tennis Martina Hingis und das Kokain, Crystal Meth bei Andre Agassi",
      "teaser": "Bei den US Open will Jannik Sinner die bislang erfolgreichste Saison seiner Karriere krönen. Doch nun spricht die Tenniswelt über Dopingvorwürfe gegen den Italiener. In seinem Sport sind diese längst kein Einzelfall mehr. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/doping-faelle-im-tennis-jannik-sinner-simona-halep-martina-hingis-und-co-a-c18fdea5-f244-46c3-8575-bd5d8969f129",
      "image_title": "Martina Hingis und das Kokain, Crystal Meth bei Andre Agassi - John Russell / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Leben mit kreisrundem Haarausfall »Ich bin kein Tier aus dem Zoo«",
      "teaser": "Eine Autoimmunerkrankung sorgt dafür, dass Ina Sonnenberger die Haare ausfallen. Viele Menschen leiden zumindest zeitweise darunter. Doch für die Krankenkassen ist die belastende Situation ein Lifestyle-Problem. Von Frederik Kastberg",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kreisrunder-haarausfall-das-ist-nicht-ina-a-c5ebd1be-6532-45f0-b290-a3784d3a9b6a",
      "image_title": "»Ich bin kein Tier aus dem Zoo« - Katarzyna Setz",
      "author": "Frederik Kastberg"
    },
    {
      "title": "Landtagswahlen im Osten Das Ende der Ampel ist nicht nah, sondern schon da Eine Kolumne von Nikolaus Blome",
      "teaser": "Nächsten Sonntag wird es in Thüringen und Sachsen wirklich ernst, doch der Regierung scheint es egal. Niemand hat einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-das-ende-der-ampel-ist-nicht-nah-sondern-schon-da-a-41b55db4-5ef8-46e5-b7d1-ff151c8ec511",
      "image_title": "Das Ende der Ampel ist nicht nah, sondern schon da - Kay Nietfeld / dpa"
    },
    {
      "title": "Läusealarm in der Familie Wie konnte ich die nur übersehen?",
      "teaser": "Moment, huscht da etwas? Läuse zu entdecken, ist nicht einfach. Sie loszuwerden, erst recht nicht. Erfahrungsbericht einer Mutter. Von Philine Gebhardt",
      "url": "https://www.spiegel.de/gesundheit/laeuse-bei-kindern-wie-konnte-ich-die-nur-uebersehen-erfahrungsbericht-einer-mutter-a-11f25a32-0dca-4df4-9bb4-a8423b38ef0f",
      "image_title": "Wie konnte ich die nur übersehen? - Stanislaw Pytel / Getty Images",
      "author": "Philine Gebhardt"
    },
    {
      "title": "Anschlag in Solingen Der IS-Terror kehrt nach Deutschland zurück",
      "teaser": "Zum ersten Mal seit dem Anschlag auf den Berliner Weihnachtsmarkt bekennt sich der »Islamische Staat« zu Terror in Deutschland. Dabei galt die Gefahr durch die Organisation zwischenzeitlich als gebannt. Eine Analyse von Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-der-is-terror-kehrt-nach-deutschland-zurueck-a-4ea378b1-f477-4ebf-9fa5-6892291e12ad",
      "image_title": "Der IS-Terror kehrt nach Deutschland zurück - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Managerin über Zeitplanung Wie schafft man es pünktlich nach Hause, Frau Ackerman?",
      "teaser": "Josephine Ackerman mag gut geplante Arbeitstage. Hier verrät die Head of Strategy and Brand bei der Schufa, wie ihr Struktur auch im Privatleben hilft – und wie sie selbst Autofahrten produktiv nutzt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/schufa-wie-josephine-ackerman-ihren-kalender-organisiert-a-d174c36b-8f3c-477f-8537-a8734329f440",
      "image_title": "Wie schafft man es pünktlich nach Hause, Frau Ackerman? - Schufa"
    },
    {
      "title": "ARD-Film »Machen wir unsere Demokratie kaputt?« Einfach zuhören. Aber den richtigen Leuten",
      "teaser": "Kurz vor den Landtagswahlen in Sachsen und Thüringen befragt »Tagesthemen«-Moderatorin Jessy Wellmer Menschen im Osten. Und schafft dabei das scheinbar Unmögliche: Sie vermeidet die üblichen journalistischen Unfälle. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/landtagswahlen-im-osten-ard-doku-machen-wir-unsere-demokratie-kaputt-faengt-frust-ein-a-215421c5-abe5-45aa-ba8c-cb0c9600c88c",
      "image_title": "Einfach zuhören. Aber den richtigen Leuten - Felix Korfmann / NDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Hamburgs Kultursenator über sein Auslandsjahr in den USA »Meine Gastmutter erklärte mir, wie froh sie über die Todesstrafe sei«",
      "teaser": "Carsten Brosda war 1991 Schüler in Texas und lernte vor allem, was es bedeutet, andere politische Meinungen auszuhalten. Als Jurymitglied war seine Gastmutter an einem Todesurteil beteiligt. Ein Interview von Lukas Weyell",
      "url": "https://www.spiegel.de/geschichte/carsten-brosda-ueber-sein-austauschjahr-in-den-usa-meine-gastmutter-war-froh-ueber-die-todesstrafe-a-cf81a069-9725-4986-b94c-7f7efc36841a",
      "image_title": "»Meine Gastmutter erklärte mir, wie froh sie über die Todesstrafe sei« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Gregor Fischer / dpa / picture alliance; Privat; KeithBinns / Getty Images; Jeff Seltzer / Getty Images"
    },
    {
      "title": "Gemeinsam gegen das Patriarchat Feminismus braucht Männer, aber nicht in der ersten Reihe Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Sie sitzen auf Podien und erklären Feminismus oder verkaufen Nagellack auf Instagram: feministische Männer. Dabei sollten sie vor allem eins tun – Platz machen für Frauen.",
      "url": "https://www.spiegel.de/kultur/feminismus-warum-maenner-eine-wichtige-rolle-spielen-aber-nicht-in-erster-reihe-stehen-sollten-a-3c38dc75-802b-4eb6-8a2d-98a2a1cd7658",
      "image_title": "Feminismus braucht Männer, aber nicht in der ersten Reihe - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Hartnäckige Plagegeister Wie Sie Läuse entdecken – und wieder loswerden",
      "teaser": "Wenn es auf dem Kopf krabbelt, wird es oft hektisch. Hier erfahren Sie, wie Sie Läuse erkennen, was dann zu tun ist – und was Sie getrost lassen können. Von Irene Berres und Julia Stanek",
      "url": "https://www.spiegel.de/gesundheit/diagnose/laeuse-wie-sie-die-plagegeister-entdecken-und-wieder-loswerden-a-c9be8edf-8f96-471f-b59c-ea9fcd03c040",
      "image_title": "Wie Sie Läuse entdecken – und wieder loswerden - Mypurgatoryyears / Getty Images",
      "author": "Irene Berres und Julia Stanek"
    }
  ]
}