{
  "timestamp": "2024-07-15T10:01:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Fußball-Europameister Spanien Sie sind die Besten",
      "teaser": "Sieben Partien gespielt, alle sieben gewonnen: Spanien hat sich mit dem Final-Erfolg über England verdient zum Europameister gekrönt. Diese Mannschaft ist in der Lage, eine neue Ära zu prägen. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-europameister-spanien-mit-sieben-siegen-sie-sind-die-besten-a-4c452851-c253-46de-a3b9-5610054fe415",
      "image_title": "Sie sind die Besten - Lisi Niesner / REUTERS",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Folgen der Schüsse auf Trump Amerika hat die Wahl Der SPIEGEL-Leitartikel von René Pfister, Milwaukee",
      "teaser": "Geschichte ist kein Schicksal. Die Republikaner können immer noch zu einem zivilen politischen Diskurs zurückkehren – und die Demokraten einen Kandidaten aufstellen, der Trump schlagen kann.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-attentat-amerika-hat-die-wahl-leitartikel-a-0d500f1f-f906-4120-ac0b-098cc23313fc",
      "image_title": "Amerika hat die Wahl - Win McNamee / Getty Images"
    },
    {
      "title": "Vermögensplanung Wenn das Vererben der eigenen Häuser zum Lebenszweck wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit Immobilien hat Franz ein Vermögen angehäuft. Doch statt ein entspanntes Leben zu führen, ist er davon besessen, dieses Vermögen zu schützen – vor einer Scheidung, vor seinen Kindern und vor allem vor dem Staat.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wenn-das-vererben-zum-lebenszweck-wird-a-0506524c-c7d1-4920-a08f-1fe51d9ea326",
      "image_title": "Wenn das Vererben der eigenen Häuser zum Lebenszweck wird - Klaus Ohlenschläger / plainpicture"
    },
    {
      "title": "Apple-Brille im Flugzeug Muss ich die Vision Pro bei Start und Landung abnehmen?",
      "teaser": "Mit der Apple Vision Pro hat man auf Flugreisen ein Privatkino dabei. Wann man die Computerbrille an Bord aufsetzen darf und wann nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-im-flugzeug-muss-ich-die-computerbrille-bei-start-und-landung-abnehmen-a-5e611248-edbb-4e5e-a146-d3db84854eae",
      "image_title": "Muss ich die Vision Pro bei Start und Landung abnehmen? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "TikTok-Star Oliver Kühn Er nennt sich die »Helene Fischer der Spanngurte«",
      "teaser": "Rund 25 Millionen Menschen erreicht der Spanngurtcoach monatlich mit seinen Erklärvideos auf TikTok, YouTube und Instagram. Aber manche Zuschauer flippen aus, wenn er Schraubenzieher statt Schraubendreher sagt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-star-oliver-kuehn-alias-spanngurtcoach-die-helene-fischer-der-spanngurte-a-d6bea47f-1ebe-42ca-8a94-4868dcfcc24e",
      "image_title": "Er nennt sich die »Helene Fischer der Spanngurte« - Marcel Huebner / Spanngurtcoach",
      "author": "Jörg Breithut"
    },
    {
      "title": "Erster Trump-Auftritt nach Attentat Sie warten auf ihren Märtyrer",
      "teaser": "Donald Trump ist zum Wahlparteitag im Bundesstaat Wisconsin eingetroffen. Rund 24 Stunden nach dem Attentat wird die neue Strategie klar: Der Ex-Präsident will sich dort zum Heiligen verklären lassen. Aus Milwaukee, Wisconsin, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trumps-erster-auftritt-nach-attentat-sie-warten-auf-ihren-maertyrer-a-f3452b68-cf64-4e0a-a3b0-a4c882a6c4d3",
      "image_title": "Sie warten auf ihren Märtyrer - Patrick T. Fallon / AFP"
    },
    {
      "title": "Spaniens EM-Triumph über England Der Fußball findet ein neues Zuhause",
      "teaser": "England wollte den Fußball heimbringen, in Spanien fühlt er sich wohler: »La Roja« um Jungstar Lamine Yamal krönt sich zum Rekordsieger. England durchlebt das Trauma von 2021 erneut. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-nico-williams-tor-macht-spanien-zum-europameister-england-erneut-gescheitert-a-df8b8d4c-2189-4e87-9b28-11f9a845151b",
      "image_title": "Der Fußball findet ein neues Zuhause - Michael Kappeler / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Spanien in der Einzelkritik Yamal und Williams bitten zum Tanz, ein Joker sticht eiskalt zu",
      "teaser": "Im EM-Finale sorgte die Flügelzange Lamine Yamal und Nico Williams für Furore, ein Joker für den Sieg und Dani Carvajal für Offensivpower. Die spanische Elf in der Einzelkritik. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-in-der-einzelkritik-lamine-yamal-und-nico-williams-bitten-zum-tanz-a-d2e7cf22-afce-4d1e-b3ed-3aec23d32050",
      "image_title": "Yamal und Williams bitten zum Tanz, ein Joker sticht eiskalt zu - Richard Pelham / Getty Images"
    },
    {
      "title": "England in der Einzelkritik Bellingham wird abgekocht, Kane bleibt ohne Titel",
      "teaser": "Jude Bellingham war auch im EM-Finale der englische Hoffnungsträger, doch »Hey Jude« prallte an einem Vereinskollegen ab. Der Defensivfußball von Trainer Gareth Southgate wurde nicht belohnt. England in der Einzelkritik. Aus Berlin berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-in-der-einzelkritik-jude-bellingham-wird-abgekocht-kane-bleibt-ohne-titel-a-d8c07c06-d284-4a5a-8c8d-4dafe628d4e4",
      "image_title": "Bellingham wird abgekocht, Kane bleibt ohne Titel - Christian Charisius / dpa"
    },
    {
      "title": "Die News aus den USA im Überblick Biden nach Attentat auf Trump: »Nichts ist jetzt wichtiger, als zusammenzustehen«",
      "teaser": "US-Präsident Joe Biden ruft Amerika zur Einheit auf: Differenzen sollten an der Wahlurne ausgetragen werden – und nicht mit Kugeln. Und: Donald Trump ist zum Parteitag in Wisconsin gelandet. So lief der Tag in den USA.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-live-news-a-f47ca787-b511-4044-bf34-9c4e4e07a2a0",
      "image_title": "Biden nach Attentat auf Trump: »Nichts ist jetzt wichtiger, als zusammenzustehen« - Erin Schaff / AFP"
    },
    {
      "title": "Merz und Söder im Sommerinterview »Dieses Berlin ist doch eine Blase«",
      "teaser": "In ihren Sommerinterviews beteuern CSU-Chef Söder und CDU-Chef Merz, die Frage der Kanzlerkandidatur »hinter geschlossenen Türen« klären zu wollen. Und doch geben beide auf ihre Weise eine Bewerbung ab. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-im-sommerinterview-dieses-berlin-ist-doch-eine-blase-a-8b494742-5116-42ff-aff6-c39d2263fca5",
      "image_title": "»Dieses Berlin ist doch eine Blase« - Sebastian Arlt / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Trumps kämpferische Geste Sieg in der Hand",
      "teaser": "Nach dem Attentat streckte Donald Trump die geballte Faust in die Luft. Die Geste setzte nicht nur er schon häufiger ein. Welche Symbolkraft hat sie? Eine Einordnung von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/donald-trump-nach-dem-attentat-mit-geballter-faust-sieg-in-der-hand-a-bd201ed7-b473-456d-95ef-190f4cc477e7",
      "image_title": "Sieg in der Hand - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Brutalität der US-Politik Verrohte Staaten von Amerika",
      "teaser": "Attentate auf Präsidenten haben in den USA eine lange Geschichte. Doch der Angriff auf Donald Trump ist der Tiefpunkt einer jüngeren Entwicklung – mit Wurzeln in der Amtszeit von Barack Obama. Eine Analyse von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-auf-ex-praesident-wie-konnte-es-so-weit-kommen-amerika-a-babb3689-c09d-45d6-bc48-81c1c0d0fb5b",
      "image_title": "Verrohte Staaten von Amerika - Rebecca Droke / AFP"
    },
    {
      "title": "Entertainment versus Sport Ärger über Shakiras Halbzeitshow beim Copa-América-Finale",
      "teaser": "Es ist eine Premiere: Popstar Shakira soll beim Finale des südamerikanischen Copa América zwischen Kolumbien und Argentinien auftreten. Das gefällt jedoch nicht allen – Kolumbiens Nationaltrainer argumentiert mit der Gesundheit seiner Spieler.",
      "url": "https://www.spiegel.de/kultur/musik/copa-america-aerger-ueber-shakiras-halbzeitshow-beim-finale-a-1b80069d-5c70-4b60-8dfe-f5822be89084",
      "image_title": "Ärger über Shakiras Halbzeitshow beim Copa-América-Finale - Aliah Anderson / Getty Images"
    },
    {
      "title": "Warnungen an Secret Service »Da ist ein Mann mit einem Gewehr auf dem Dach«",
      "teaser": "Das mutmaßliche Versagen des Secret Service beim Attentat auf Donald Trump wird die USA noch lange beschäftigen. Zeugen sagen: Wir haben am Tatort Sicherheitskräfte gewarnt, noch Sekunden vor den Schüssen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-warnungen-an-secret-service-da-ist-ein-mann-mit-einem-gewehr-auf-dem-dach-a-f8fdc051-707e-4075-9931-6de0ba8627c8",
      "image_title": "»Da ist ein Mann mit einem Gewehr auf dem Dach« - Anna Moneymaker / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Englische Nationalmannschaft God save the Rumpelfußball! Eine Glosse von Ron Ulrich",
      "teaser": "Jahrelang hassten die Engländer die Deutschen, weil die wie Panzer spielten und im Elferschießen siegten. Jetzt kommt raus: Die Briten haben das Rezept ihres schlimmsten Feindes mit großem Aufwand kopiert!",
      "url": "https://www.spiegel.de/sport/em-2024-englands-rumpelfussball-eine-hommage-an-die-deutschen-panzer-a-e0909e72-2153-45c3-bcdc-48bffdfb1098",
      "image_title": "God save the Rumpelfußball! - sportfotodienst / imago images / Pressefoto Baumann"
    },
    {
      "title": "Hergang des Attentats Woher kamen die Schüsse auf Donald Trump?",
      "teaser": "Ein Podium in Pennsylvania, dahinter Scharfschützen. 100 Meter entfernt: ein Gebäude mit großem Dach – und der Attentäter. Wer sich wo befand, als die Schüsse auf Donald Trump fielen. Von Malte Göbel und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-woher-kamen-die-schuesse-so-lief-das-attentat-ab-a-d73ef49a-9db6-4ea1-831e-79f908e63805",
      "image_title": "Woher kamen die Schüsse auf Donald Trump? - Evan Vucci / dpa",
      "author": "Malte Göbel und Bernhard Riedmann"
    },
    {
      "title": "Nationalspieler Lamine Yamal Wo Spaniens neuer Superstar aufgewachsen ist",
      "teaser": "Rocafonda gehört zu den ärmsten Wohnvierteln in Spanien – es ist die Gegend, in der Fußball-Teenager Lamine Yamal groß wurde. Dort ist er ihr Held. Rechtsextreme jedoch machen gegen Leute wie ihn Stimmung. Aus Rocafonda berichtet José Bautista",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wo-spaniens-neuer-superstar-lamine-yamal-aufgewachsen-ist-a-5d71e8a0-d1ba-42b7-9fcf-ebe28415c2bb",
      "image_title": "Wo Spaniens neuer Superstar aufgewachsen ist - José Bautista / DER SPIEGEL"
    },
    {
      "title": "Zauber der Wiederholung Warum wir nach dem Vertrauten in der Ferne suchen",
      "teaser": "So gern unsere Autorin auf Reisen Neues entdeckt: Es gibt Orte, an die zieht es sie immer wieder zurück. Warum eigentlich? Von Andrea Walter",
      "url": "https://www.spiegel.de/reise/europa/reisen-an-die-gleichen-orte-warum-wir-nach-dem-vertrauten-in-der-ferne-suchen-a-d36a912d-c65d-4d8f-bdd5-29114d2442fb",
      "image_title": "Warum wir nach dem Vertrauten in der Ferne suchen - Drazen Lovric / Getty Images / iStockphoto",
      "author": "Andrea Walter"
    },
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    }
  ]
}