{
  "timestamp": "2024-07-31T15:01:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "teaser": "Ismail Haniyyeh, der Führer der Terrororganisation Hamas, gehörte zu den Planern des 7. Oktober – und galt zugleich als verhandlungsbereiter Pragmatiker. In seiner Jugend hatte er sogar eine Weile in Israel gelebt. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "Öffentlicher Dienst Bore-out statt Burn-out Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Noch nie waren so viele Menschen in Arbeit, selten wurden mehr Stunden geleistet. Und trotzdem stimmt das Ergebnis nicht mehr. Die Produktivität sinkt – und die Bahn ist ein besonders gutes Beispiel dafür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-der-casino-buerokratismus-kolumne-a-6ed642e0-27c0-40cc-b8da-f65f09fb41f5",
      "image_title": "Bore-out statt Burn-out - Axel Hartmann / Deutsche Bahn AG"
    },
    {
      "title": "Von der Demokratie in die Diktatur Was Trump, Hitler und Mussolini gemeinsam haben Ein Gastbeitrag von Ruth Ben-Ghiat",
      "teaser": "Attentate lösen eine Welle der Solidarität aus, wie sie politisch genutzt werden können, zeigt die Geschichte des frühen Faschismus. Trump kann das nach der Wahl helfen – selbst wenn er sie nicht gewinnt",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-in-pennsylvania-auswirkungen-auf-wahlkampf-und-sein-handeln-im-weissen-haus-a-5108bc3a-9bce-4eca-8cc6-88a46ff5e73f",
      "image_title": "Was Trump, Hitler und Mussolini gemeinsam haben - Evan Vucci / AP"
    },
    {
      "title": "Von Bulgarien bis Zypern Wo im Urlaub das Wasser knapp werden könnte",
      "teaser": "Schwimmen, baden, duschen – gerade bei Hitze genießen Urlauber und Einheimische flüssige Abkühlung. Doch viele Urlaubsländer in Südeuropa leiden unter Dürre. Und das wirkt sich auf den Tourismus aus. Ein Überblick.",
      "url": "https://www.spiegel.de/reise/europa/italien-griechenland-spanien-tuerkei-wo-im-urlaub-das-wasser-knapp-werden-koennte-a-c8247f44-8dcc-4ced-8076-ea7fa768696d",
      "image_title": "Wo im Urlaub das Wasser knapp werden könnte - Françoise Rachez / Getty Images"
    },
    {
      "title": "Angriffe auf Hisbollah- und Hamas-Anführer Der hochriskante Doppelschlag gegen Israels Erzfeinde",
      "teaser": "In Beirut wird ein wichtiger Hisbollah-Kommandeur attackiert, Stunden später Hamas-Chef Haniyyeh in Teheran getötet. Für die israelischen Geiseln sind das schlechte Nachrichten. Iran hat viele Optionen, um darauf zu reagieren. Ein großer Krieg ist möglich. Von Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg",
      "url": "https://www.spiegel.de/ausland/ismail-haniyyeh-angriffe-auf-hisbollah-und-hamas-anfuehrer-was-passiert-nach-dem-doppelschlag-auf-israels-erzfeinde-a-1dcd71fd-7dc1-4390-a7d5-e8cb8eb8a149",
      "image_title": "Der hochriskante Doppelschlag gegen Israels Erzfeinde - Hussein Malla / AP",
      "author": "Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg"
    },
    {
      "title": "Alarmierender WHO-Bericht »Körperliche Gewalt passiert selten nur ein- oder zweimal«",
      "teaser": "Weltweit erleben Millionen Teenagerinnen Gewalt in Partnerschaften, das zeigt der neue Bericht der Weltgesundheitsorganisation. Heidi Stöckl erforscht, was Frauen in Beziehungen widerfährt – und was helfen kann. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/heidi-stoeckl-ueber-gewalt-in-beziehungen-und-den-alarmierenden-who-bericht-a-8756fdcd-e574-4deb-8832-ffa36348f58c",
      "image_title": "»Körperliche Gewalt passiert selten nur ein- oder zweimal« - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Umstrittener Triathlon in der Seine Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster",
      "teaser": "Die Debatte um die Sauberkeit der Seine ist erstmal beendet, der olympische Triathlon ist durch. Die Athletinnen sagten hinterher, dass sie ganz andere Schwierigkeiten plagten. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/triathlon-bei-olympia-2024-in-der-seine-das-wahre-problem-ist-das-pariser-kopfsteinpflaster-a-456174e5-bc99-43f4-9379-d883bbba011a",
      "image_title": "Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster - Jeff Pachoud / AFP"
    },
    {
      "title": "Schleppende Konjunktur Ein Gift-Cocktail lähmt die deutsche Wirtschaft",
      "teaser": "Unternehmen wollen nicht investieren, Bauherren nicht bauen. Wie in einigen Quartalen zuvor sinkt die Leistung der deutschen Wirtschaft. Das sind die Gründe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-warum-die-deutsche-wirtschaft-seit-jahren-lahmt-a-ec62092f-0938-4ae5-989e-5dec124accd0",
      "image_title": "Ein Gift-Cocktail lähmt die deutsche Wirtschaft - Stefan Puchner / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Erste Niederlage der deutschen Handballer Auf die harte Tour verloren",
      "teaser": "Die deutschen Handballer kassieren in Paris ihre erste Niederlage. Gegner Kroatien wird handgreiflich, das DHB-Team lässt sich irritieren. Und Torhüter Andreas Wolff wird ausgewechselt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-handballer-verlieren-deutlich-gegen-kroatien-a-57397105-ec33-427d-ba9f-4c7197438f87",
      "image_title": "Auf die harte Tour verloren - Brian Inganga / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hitze bei Olympia Schwitzen wie die Profis",
      "teaser": "Bei Olympia kämpfen Athletinnen und Athleten auch mit der Hitze. Der beste Weg, sich davor zu schützen, ist sich ihr auszusetzen, aber mit einem Plan. Wie das gelingt, und was auch Hobbysportlern hilft. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-olympioniken-in-paris-die-hitze-meistern-a-88fb466e-8690-4bfb-b908-b97d08933bd0",
      "image_title": "Schwitzen wie die Profis - Thibault Camus / AP",
      "author": "Lukas Brems"
    },
    {
      "title": "Messerattacke von Southport Und plötzlich fliegen Pflastersteine",
      "teaser": "Die Messerattacke auf tanzende Mädchen in einer englischen Küstenstadt empört und schockiert die Briten. Während die Anwohner von Southport trauern, prügeln Rechtsextreme auf Polizisten ein, befeuert von Fake News. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-messerattacke-von-southport-und-ploetzlich-fliegen-pflastersteine-a-4b8e8fa5-a70f-4a43-9607-c29698511aba",
      "image_title": "Und plötzlich fliegen Pflastersteine - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Teamgold im Turnen Simone Biles hat wieder Spaß",
      "teaser": "In Tokio vor drei Jahren stieg sie mitten im Wettkampf aus, in den USA wurde sie dafür teilweise verspottet. Jetzt hat Simone Biles erneut der Welt bewiesen, wie einmalig sie im Turnen ist. Mit einer neuen Strategie. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/simone-biles-bei-olympia-2024-sie-hat-schon-wieder-ein-neues-element-erfunden-spass-a-18e8c69b-0f2f-4b7d-a425-4feaceabb455",
      "image_title": "Simone Biles hat wieder Spaß - Simon West / Action Plus / IMAGO"
    },
    {
      "title": "Hitzewelle in Deutschland Der Klimawandel? Nur ein Problem der anderen! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen schwitzen und tun trotzdem so, als wäre der Klimawandel nicht längst schon Realität. Klar, sonst müsste man ja auch handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-hitzewelle-in-deutschland-die-realitaet-die-wir-ignorieren-a-55c43536-4fd8-4e20-8d67-1ab60eeb33c1",
      "image_title": "Der Klimawandel? Nur ein Problem der anderen! - H.Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Rugbyspielerin Ilona Maher Sie ist der Social-Media-Star der Olympischen Spiele",
      "teaser": "Eine Bronzemedaille im Rugby und Millionen neue Follower: Die Amerikanerin Ilona Maher bezeichnet sich als »Biest« und sucht mit originellen Clips das Rampenlicht. Dahinter steckt Kalkül. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rugbyspielerin-ilona-maher-ist-der-social-media-star-dieser-spiele-a-28deacd6-ecac-4215-a697-75ab747624f8",
      "image_title": "Sie ist der Social-Media-Star der Olympischen Spiele - Andrew Kelly / REUTERS"
    },
    {
      "title": "Reitsport-Kommentator Sostmeier »Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen«",
      "teaser": "Er haucht, er dichtet, jubelt distanzlos wie ein Fan: Carsten Sostmeier kommentiert den Reitsport wie kein anderer Reporter und wird dafür gefeiert. Doch manchmal schießt er übers Ziel hinaus. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-carsten-sostmeier-kommentiert-reitsport-wie-kein-anderer-a-a0215c6f-2bdd-4bff-872d-ec6040831c5e",
      "image_title": "»Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen« - Pierre-Philippe Marcou / AFP",
      "author": "Annika Schultz"
    },
    {
      "title": "Günstige Solaranlagen Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch?",
      "teaser": "Die Regierung wollte Kunden die Installation von Steckersolargeräten erleichtern. Dabei ist ein Durcheinander entstanden. Was jetzt schon gilt und was bald kommt. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-diese-regeln-gelten-jetzt-fuer-steckersolargeraete-a-e4250f99-0776-45b8-92cc-186b45fe8766",
      "image_title": "Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch? - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Deutscher IOC-Präsident Bach Ein brutaler Taktiker",
      "teaser": "Während die Olympischen Spiele laufen, wird eine der wichtigsten Fragen in Hinterzimmern geklärt: Ändert IOC-Präsident Thomas Bach die Olympische Charta, um seine Amtszeit zu verlängern? Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-ein-brutaler-taktiker-a-c25bbb10-7a3c-4ef9-867c-ffd1cbaddfea",
      "image_title": "Ein brutaler Taktiker - Hannah McKay / REUTERS",
      "author": "Jens Weinreich, Paris"
    },
    {
      "title": "Schnäppchen erkennen Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist?",
      "teaser": "Amazon.de lockt ständig mit Rabattaktionen, doch oft ist es schwer abzuschätzen, ob sich der Kauf gerade wirklich lohnt. Für solche Fälle gibt es praktische Hilfsmittel. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-woher-weiss-ich-ob-ein-aktueller-preis-gut-oder-schlecht-ist-a-b3d96cda-cd3b-4954-b475-1499a154edc9",
      "image_title": "Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist? - Tatiana Meteleva / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Autogramm: Mercedes Marco Polo Ein-Sterne-Urlaub",
      "teaser": "Wie viele Sterne braucht das Hotel? Glaubt man Mercedes, reicht einer – solange der an der aufgefrischten Version seines Reisevans prangt. Die soll Camping zum Glamping machen. Das geht auf, wenn auch mit Abstrichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-marco-polo-ist-ein-stern-im-urlaub-genug-a-847b80ca-506e-4034-8d1c-09822686d84c",
      "image_title": "Ein-Sterne-Urlaub - Craig Pusey",
      "author": "Thomas Geiger"
    },
    {
      "title": "SPD-Verteidigungsminister zu Debatte über US-Raketen in Deutschland Pistorius fordert von Genossen mehr Sachlichkeit",
      "teaser": "Die USA wollen wieder Mittelstreckenraketen in Deutschland stationieren. In der SPD rumort es deswegen. Verteidigungsminister Pistorius versucht aus der Ferne, Kritiker wie Fraktionschef Mützenich einzufangen. Aus Hawaii berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-us-raketen-in-deutschland-boris-pistorius-fordert-von-genossen-mehr-sachlichkeit-a-f6122282-cce4-47f7-9e5c-0d4f57fe3a4d",
      "image_title": "Pistorius fordert von Genossen mehr Sachlichkeit - Soeren Stache / dpa"
    }
  ]
}