{
  "timestamp": "2024-11-29T13:18:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Auszeichnung Wie seriös ist der Deutsche Nachhaltigkeitspreis?",
      "teaser": "Der mit viel Prominenz verliehene Deutsche Nachhaltigkeitspreis nutzt womöglich vor allem einem: seinem Initiator, dem Fernsehmoderator Stefan Schulze-Hausmann. Von Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-nachhaltigkeitspreis-wie-serioes-ist-die-umstrittene-auszeichnung-a-009b3570-6e77-4ad4-8a3d-c921ba7bf575",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ff07820-1f4d-4f5a-b731-c1612a1674ac_w960_r1.778_fpx62_fpy47.jpg",
      "image_title": "Wie seriös ist der Deutsche Nachhaltigkeitspreis? - Raphael Stötzel / Schneider-Press",
      "author": "Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "SPD-Chef Klingbeil vor dem Bundestagswahlkampf »Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz«",
      "teaser": "Die SPD-Spitze ist nach der verstolperten K-Frage unter Druck geraten. Parteichef Lars Klingbeil sagt, warum es doch wieder Olaf Scholz wurde – und was er Friedrich Merz vorwirft. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-spricht-ueber-fehler-bei-der-k-frage-und-verteidigt-fuehrungsstil-a-9e39595e-f3bb-48d0-8f1c-d3820c213607",
      "image_title": "»Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah Warum ist im Libanon möglich, was in Gaza nicht geht?",
      "teaser": "Israel und die Hisbollah haben sich auf eine Waffenruhe geeinigt. Der Entwurf für das Abkommen stammt aus Washington. Wie es dazu kam. Und warum die Lage in Gaza so viel komplizierter ist. Von Muriel Kalisch und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-wie-es-zur-waffenruhe-im-libanon-kam-a-28f04a65-bc15-495a-8485-bddecc97d299",
      "image_title": "Warum ist im Libanon möglich, was in Gaza nicht geht? - AFP",
      "author": "Muriel Kalisch und Christoph Reuter"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-zwei-verfahren-eingestellt-umfragehoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Vermüllung der Weltmeere »Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit«",
      "teaser": "Die weltweite Plastikmüllflut soll endlich reduziert werden, bis Sonntag ringen 200 Länder um Regeln dafür. Meeresbiologin Melanie Bergmann sagt, was helfen würde und wo die Verhandlungen stehen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltweites-uno-plastikabkommen-worauf-es-jetzt-beim-treffen-in-busan-ankommt-a-4ee35db2-e629-4825-94bf-0ffc85d7ba81",
      "image_title": "»Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit« - Franco Banfi / Biosphoto / AFP"
    },
    {
      "title": "Sternekoch über Filet Wellington Der Blätterteig bringt uns Köche zum Schwitzen Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Blätterteig und Fleisch – die Kombination einer vergessen geglaubten Großküche kehrt in die Gastronomie zwischen London und Berlin zurück. Subtil. Und in die Fresse zugleich.",
      "url": "https://www.spiegel.de/kultur/filet-wellington-sternekoch-enthuellt-das-geheimnis-des-perfekten-blaetterteigs-a-321a08f8-29b9-484d-97d9-ca168c4265c4",
      "image_title": "Der Blätterteig bringt uns Köche zum Schwitzen - Roxiller / iStockphoto / Getty Images"
    },
    {
      "title": "Anschlagspläne Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte",
      "teaser": "Anfang November nahmen Ermittler Emin B. fest, weil er offenbar einen Anschlag begehen wollte. Nach SPIEGEL-Informationen machte der 17-Jährige schon seit Längerem aus seiner Gesinnung keinen Hehl.",
      "url": "https://www.spiegel.de/panorama/wie-sich-ein-17-jaehriger-aus-elmshorn-fuer-den-islamischen-staat-begeisterte-a-c753acdd-6412-4407-92b5-043b84334323",
      "image_title": "Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte - Marcus Brandt / dpa"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche von Jugendlichen beeinflussen können",
      "teaser": "TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Australien verbietet Kindern und Jugendlichen jetzt den Zugang. Macht Social Media wirklich krank? Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche von Jugendlichen beeinflussen können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Heidenheimer Niederlage gegen Chelsea Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer",
      "teaser": "Tolle Choreografien, englische Fans mit Sonderwünschen: Der Europapokalabend gegen den FC Chelsea war für den 1. FC Heidenheim besonders. Nur das Duell Klein gegen Groß wurde es nicht – eher ein Spiel auf Augenhöhe. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-1-fc-heidenheim-verliert-gegen-den-fc-chelsea-in-der-conference-league-nach-grosser-gegenwehr-a-0d2b08ca-1d31-482a-a393-9e695802ccf5",
      "image_title": "Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Durchsuchungsbeschlüsse wegen Internetbeleidigungen Die Doppelmoral der AfD",
      "teaser": "Die AfD inszeniert sich in der Debatte über eine Beleidigung gegen Robert Habeck als Hüterin der Meinungsfreiheit. In einem ähnlichen Fall aber schaltete ein AfD-Funktionär die Justiz ein. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/afd-vorgang-zeigt-doppelmoral-im-fall-robert-habeck-debatte-ueber-beleidigungen-im-netz-a-a86ca33f-8932-4d33-abc7-0431fca391dd",
      "image_title": "Die Doppelmoral der AfD - Alexander Rochau / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Urlaub auf dem Meer Diese Kreuzfahrtschiffe stechen 2025 erstmals in See",
      "teaser": "Überwasserschaukel, Sauna mit Meerblick, ein interaktiver Court für Gamer: Trotz Kritik boomt die Kreuzfahrtindustrie und versucht, immer neue Zielgruppen auf ihre Schiffe zu locken. Hier ein Überblick über die Neuzugänge. Von Hans-Werner Rodrian und Antje Blinda",
      "url": "https://www.spiegel.de/reise/tui-cruises-msc-ncl-diese-kreuzfahrtschiffe-stechen-2025-erstmals-in-see-a-339637ae-31a1-427d-925c-ca70b4a00deb",
      "image_title": "Diese Kreuzfahrtschiffe stechen 2025 erstmals in See - SRT",
      "author": "Hans-Werner Rodrian und Antje Blinda"
    },
    {
      "title": "Angela Merkel im Talk bei Maybrit Illner Das war ja fast schon ein Augenrollen",
      "teaser": "Freundlich, aber stachelig versucht Maybrit Illner, die Altkanzlerin aus der Reserve zu locken. Und Angela Merkel? Reagiert ob der latenten Ungemütlichkeit tatsächlich auch mal spitz – und schwingt die berühmte sanfte Faust. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/angela-merkel-im-talk-bei-maybrit-illner-das-war-ja-fast-schon-ein-augenrollen-a-6931eacf-4218-42c6-871b-2c8721184586",
      "image_title": "Das war ja fast schon ein Augenrollen - Jule Roehr / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Rubel-Absturz und hohe Inflation »Die russische Zentralbank hat die Situation nicht mehr voll im Griff«",
      "teaser": "Der Wert des Rubels verfällt, die Inflation ist hoch und die Moskauer Notenbank versucht, mit immer höheren Zinsen gegenzusteuern. Wie es um Russlands Wirtschaft wirklich steht, erklärt Ökonom Vasily Astrov. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/russland-hohe-inflation-und-rubel-absturz-die-russische-zentralbank-hat-die-situation-nicht-mehr-voll-im-griff-a-05af6fae-6105-48c3-988b-ca5619fd6aa7",
      "image_title": "»Die russische Zentralbank hat die Situation nicht mehr voll im Griff« - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Berühmtes Stadtporträt von Adolph Menzel Warum taucht auf diesem Bild derselbe Junge mehrfach auf?",
      "teaser": "Auf seinem Ölgemälde befasste sich Preußens Malerstar Adolph Menzel mit dem Markttreiben in der norditalienischen Stadt Verona. Was gibt es in dem Gewimmel zu entdecken? Und welche Rolle spielte ein 13-Jähriger bei der Entstehung? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/piazza-delle-erbe-in-verona-von-adolph-menzel-warum-taucht-auf-diesem-bild-derselbe-junge-mehrfach-auf-a-27e26120-6914-46a7-a0da-0090e03e810e",
      "image_title": "Warum taucht auf diesem Bild derselbe Junge mehrfach auf? - Jürgen Karpinski / SKD / bpk",
      "author": "Kathrin Maas"
    },
    {
      "title": "Erdoğans Kurdeninitiative Schließt die Türkei Frieden mit der PKK?",
      "teaser": "Die Erdoğan-Regierung hat PKK-Chef Öcalan überraschend Amnestie in Aussicht gestellt. Juraprofessor Vahap Coşkun erklärt, wie es zu dem Gesprächsangebot kam und ob es Chancen auf Erfolg hat. Ein Interview von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-schliesst-recep-tayyip-erdogan-frieden-mit-der-pkk-vahap-coskun-ueber-die-chancen-a-97c4caf7-b66a-4401-80cd-b78cb3b40668",
      "image_title": "Schließt die Türkei Frieden mit der PKK? - Chris McGrath / Getty Images"
    },
    {
      "title": "Wegen Ampel-Aus Besserer Hochwasserschutz muss warten",
      "teaser": "Mehrfach war Deutschland in diesem Jahr schon von schweren Überschwemmungen betroffen. Ein neues Gesetz sollte Menschen, Siedlungen und Infrastruktur besser schützen, doch dann zerbrach die Regierung. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kein-neues-hochwasserschutzgesetz-vor-der-neuwahl-a-bce62126-c989-4c48-8067-be2b6f2f7658",
      "image_title": "Besserer Hochwasserschutz muss warten - Andreas Arnold / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "»D-Day«-Papier für den Koalitionsbruch Freie Demolierte Partei",
      "teaser": "Die FDP leugnete beharrlich, auf einen »D-Day« hingearbeitet zu haben. Doch unter dem Druck von Presseanfragen hat sie nun den Plan zum Ampelbruch veröffentlicht – mitsamt der kruden Rhetorik. Wer soll dieser Partei noch glauben? Von Maria Fiedler und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-wie-sich-die-partei-immer-unglaubwuerdiger-macht-a-879da506-3fd2-401b-beca-b0d57df15007",
      "image_title": "Freie Demolierte Partei - Hannes P. Albert / dpa",
      "author": "Maria Fiedler und Florian Gathmann"
    },
    {
      "title": "Umstrittene Haltung als Touristenattraktion »Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe«",
      "teaser": "Mehr als 50 Orcas leben in Aquarien. Zuletzt starb Schwertwalbulle Keto in einem Tierpark in Spanien. Ein Meeresbiologe sagt, warum es fast unmöglich ist, einmal gefangene Orcas wieder auszusetzen. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-in-gefangenschaft-die-tiere-in-gefangenschaft-freizulassen-waere-eine-katastrophe-a-7aef05fc-8c54-4239-94b3-6fd4b295c35f",
      "image_title": "»Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe« - depositphotos / IMAGO"
    },
    {
      "title": "Undercover-Recherche zeigt Missbrauch Wie verbotenes Kältemittel nach Deutschland gelangt",
      "teaser": "Sie können tausendfach schädlicher sein als CO₂: Viele Kältemittel aus Gefrierschränken und Klimaanlagen sind deswegen von der EU streng reguliert. Doch eine verdeckte Recherche zeigt, wie und wo der illegale Handel blüht. Von Susanne Götze, Frederik Obermaier und Sophia Stahl",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-verdeckte-recherche-enthuellt-illegalen-handel-mit-kaeltemitteln-a-0d835054-d011-43e5-b6da-644e46b23f2a",
      "image_title": "Wie verbotenes Kältemittel nach Deutschland gelangt - [M] Lea Rossa / DER SPIEGEL; Fotos: Tamer Adel / Alamy / mauritius images (Symbolbilder, 2); Akaradech Pramoonsin / Getty Images; REUTERS",
      "author": "Susanne Götze, Frederik Obermaier und Sophia Stahl"
    },
    {
      "title": "Rückblick auf die Coronajahre Diese Phasen prägten die Pandemie",
      "teaser": "Die Pandemie hat unseren Alltag bestimmt, inzwischen verschwimmt vieles: Wann kam die Maskenpflicht? Wann mussten Geschäfte schließen? Und wie war das noch mit dem Lockdown Light? Der Überblick. Von Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/ueberblick-zu-corona-jahren-wann-kam-maskenpflicht-wann-mussten-geschaefte-schliessen-a-38b46a65-0578-4bbf-98a3-1cbd7f7abb77",
      "image_title": "Diese Phasen prägten die Pandemie - [M] DER SPIEGEL; Fotos: IMAGO, IMAGO / localpic",
      "author": "Nina Krug"
    },
    {
      "title": "Risikostufe im Frühjahr 2022 Hat Lauterbach die Coronagefahr überschätzt?",
      "teaser": "Aufregung um das Krisenmanagement in der Pandemie: Vor zweieinhalb Jahren hinderte Gesundheitsminister Lauterbach das RKI, die Corona-Bewertung zu senken. War das ein Fehler? Die FDP fordert einen Untersuchungsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-hat-karl-lauterbach-die-coronagefahr-im-fruehjahr-2022-ueberschaetzt-a-7e78a820-e820-4958-bd85-762d75baec37",
      "image_title": "Hat Lauterbach die Coronagefahr überschätzt? - John MacDougall / AFP"
    },
    {
      "title": "Konflikt mit Ländern wegen Rundfunkbeitrag ARD-Frontmann Gniffke will erhöhten Finanzbedarf für 2025 aus Rücklagen bestreiten",
      "teaser": "Die Politik ist sich über den Rundfunkbeitrag uneinig. ARD-Vorsitzender Kai Gniffke rief deshalb das Bundesverfassungsgericht an. Zum Abschied aus dem Amt erklärte er, wie der Senderverbund vorerst über die Runden kommen soll. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/rundfunkbeitrag-ard-frontmann-gniffke-plant-finanzierung-aus-ruecklagen-fuer-2025-a-69862024-2e32-4324-9044-49c2be796e40",
      "image_title": "ARD-Frontmann Gniffke will erhöhten Finanzbedarf für 2025 aus Rücklagen bestreiten - Theo Klein / epd-bild / picture alliance",
      "author": "Christian Buß"
    },
    {
      "title": "Ostdeutsche Identität Die Entfremdung der Angela Merkel Eine Kolumne von Sabine Rennefanz",
      "teaser": "Altkanzlerin Angela Merkel inszeniert sich in ihren Memoiren als Pragmatikerin und Freundin der Freiheit. Klar und entschieden tritt sie für die Frauen ein. Nur wenn es um ihre Herkunft geht, wirkt sie verunsichert.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-strebt-mit-ihren-memoiren-nach-anerkennung-im-westen-und-entfremdet-sich-vom-osten-a-b6f8c935-1914-4860-919c-d2c483e4d533",
      "image_title": "Die Entfremdung der Angela Merkel - Michael Kappeler / dpa"
    },
    {
      "title": "Heftige Kritik an Kylian Mbappé Vom Weltwunder zum »Ausguss«",
      "teaser": "Kylian Mbappé vergibt einen Elfmeter – und ganz Madrid fällt über ihn her. Der Superstar macht eine schwierige Zeit durch. Sein kriselnder Klub ist ihm keine Hilfe. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-in-der-kritik-vom-weltwunder-zum-ausguss-a-52c1a435-0d62-4aa7-8f47-27d2fa4903b5",
      "image_title": "Vom Weltwunder zum »Ausguss« - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    }
  ]
}