{
  "timestamp": "2024-06-28T14:00:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse zum Wohnen Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten",
      "teaser": "Horrende Preise, kaum Angebot: Die Mieten gelten als Megaproblem. Doch wie teuer lebt man in Deutschland wirklich? Der jüngste Zensus erfasst 23 Millionen Wohnungen. Checken Sie hier die Kosten in Ihrer Region. Von Holger Dambeck und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/zensus-2022-wo-die-mieten-in-deutschland-am-hoechsten-sind-a-d9e9e28f-d4e8-47fc-b2a0-323c2f9be1cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74530bb6-3a5e-4764-92f9-78f70951f1a6_w960_r2.194_fpx25.29_fpy54.97.png",
      "image_title": "Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten - [M] DER SPIEGEL; Foto: Monika Skolimowska / dpa",
      "author": "Holger Dambeck und Henning Jauernig"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Unbekannte Dokumente von Ludwig Erhard Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat Ein Gastbeitrag von Daniel Koerfer",
      "teaser": "Die Memoiren von Ludwig Erhard lagen in einem Tresor. Erst jetzt erscheinen sie, nach fast einem halben Jahrhundert. Sie zeichnen das Bild eines Kanzlers im Dschungelkrieg von Bonn.",
      "url": "https://www.spiegel.de/panorama/ludwig-erhard-was-uns-die-kanzler-memoiren-heute-noch-zu-sagen-haben-a-581e4082-b661-410a-905f-ea7573f39bb8",
      "image_title": "Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat - Max Scheler Estate / Agentur Focus"
    },
    {
      "title": "Taschengeld und Konsumwünsche So viel kostet ein Teenager",
      "teaser": "Ob auf TikTok, Instagram oder durch Freunde in der Schule: Jugendliche sind ständig neuen Kaufanreizen ausgesetzt. Wie Eltern mit dem Konsumdruck umgehen und warum man ruhig großzügig sein sollte. Von Sarah Neu",
      "url": "https://www.spiegel.de/wirtschaft/was-ein-teenager-kostet-und-wie-eltern-mit-dem-konsumdruck-umgehen-sollten-a-ae024d30-84d5-4c40-80df-7f5cc14d7342",
      "image_title": "So viel kostet ein Teenager - Joos Mind / Getty Images",
      "author": "Sarah Neu"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Pleite im Weltall Spionagesatelliten der Bundeswehr liefern keine Bilder",
      "teaser": "Bei zwei von drei neuen Systemen sind die Antennen verklemmt: Der Bundeswehr droht eine folgenreiche Schlappe bei einem ihrer wichtigsten Satellitenprojekte. Das Ministerium sieht den Hersteller in der Pflicht. Von Matthias Gebauer und Christoph Seidler",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-schwierigkeiten-bei-sarah-spionagesatelliten-a-1f6a0e7a-38f2-4a63-af65-78eb43c1d736",
      "image_title": "Spionagesatelliten der Bundeswehr liefern keine Bilder - OBH",
      "author": "Matthias Gebauer und Christoph Seidler"
    },
    {
      "title": "Album der Woche mit Johnny Cash Uramerikanische Recordings",
      "teaser": "Countryveteran Johnny Cash war Mitte der Neunzigerjahre besser in Form als bisher gedacht. Zu hören ist das auf den liebevoll restaurierten Demos des posthumen Albums »Songwriter«. Und: neues von Camila Cabello. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/johnny-cash-camila-cabello-halo-mabe-fratti-abgehoert-album-der-woche-a-32a4e473-b66f-4995-aed0-66f9e2bb5002",
      "image_title": "Uramerikanische Recordings - Michael Putland / Avalon / IMAGO",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Auftritt bei »Inas Nacht« Markus Söder macht den Clown",
      "teaser": "Der bierzelterprobte bayerische Ministerpräsident zu Gast bei der bewährt beschwipsten Ina Müller: Das war große Unterhaltung und zugleich eine Lehrstunde in Populismus à la Söder. Maßvolle Anzüglichkeit inbegriffen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/markus-soeder-bei-inas-nacht-der-csu-chef-macht-den-clown-a-5183eb31-2a87-4e0e-a262-94f27836c001",
      "image_title": "Markus Söder macht den Clown - Morris Mac Matzen / NDR",
      "author": "Arno Frank"
    },
    {
      "title": "Ex-Wirecard-Manager Generalbundesanwalt ermittelt gegen Jan Marsalek – Spionageverdacht",
      "teaser": "Seit Jahren suchen Fahnder den flüchtigen Ex-Wirecard-Manager im Zusammenhang mit der Milliardenpleite des Konzerns. Jetzt beschuldigt ihn Deutschlands oberster Agentenjäger zudem der Spionage für Russland. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/wirecard-skandal-generalbundesanwalt-ermittelt-gegen-jan-marsalek-wegen-spionageverdachts-a-57e28c6c-676d-4977-8bee-7064759f958c",
      "image_title": "Generalbundesanwalt ermittelt gegen Jan Marsalek – Spionageverdacht - Clemens Bilan / EPA-EFE",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Fußball-Nationalspieler Jamal Musiala »Ich versuche, Chaos zu stiften«",
      "teaser": "Jamal Musiala ist erst 21, aber schon jetzt die größte Attraktion der deutschen Nationalelf bei der EM. Hier spricht der Offensivspieler über die Kunst des Dribblings, Spezialtraining mit dem Vater und Fußball als Denksport. Ein SPIEGEL-Gespräch von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/em-2024-jamal-musiala-im-interview-ich-versuche-chaos-zu-stiften-a-2400edc9-6a85-4089-8a47-5ffdc2e1e3d5",
      "image_title": "»Ich versuche, Chaos zu stiften« - [M]: DER SPIEGEL; Julian Baumann / DER SPIEGEL, Nico Herbertz / IMAGO"
    },
    {
      "title": "Propalästinensische Protestcamps Ministerin ohne Gesprächsbedarf",
      "teaser": "Wer für den Fördergeldskandal verantwortlich war, verrät Bildungsministerin Stark-Watzinger nicht. Vor Wochen machten ihr Professoren nach SPIEGEL-Informationen ein Gesprächsangebot. Die Ministerin verzichtete. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-die-protestcamps-ministerin-ohne-gespraechsbedarf-a-4092dc92-89da-4ba2-a881-7c2aac9facb6",
      "image_title": "Ministerin ohne Gesprächsbedarf - Sebastian Gollnow / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Eskens Rückzug vom Rückzug Wenn du geschwiegen hättest, Genossin Ein Rentenbescheid von Stefan Kuzmany",
      "teaser": "Saskia Esken will noch mal für den Bundestag kandidieren, obwohl sie das eigentlich ausgeschlossen hatte. Kann man so machen, ist aber unglaubwürdig.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-und-ihr-rueckzug-vom-rueckzug-a-6242e37c-c2b0-4b39-b72a-3dd2f309e523",
      "image_title": "Wenn du geschwiegen hättest, Genossin - Michael Kappeler / dpa"
    },
    {
      "title": "Typologie der Flitzer Nackte, Influencer und ein Gleitschirmflieger",
      "teaser": "Sobald Cristiano Ronaldo auftaucht, stürmen Menschen das Spielfeld. Flitzer sorgen für Wirbel bei dieser EM. Aber Moment: Waren die nicht mal anders? Deutlich weniger bekleidet? Eine kleine Reise durch die Flitzer-Szene. Von Jonas Kraus und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-typologie-der-flitzer-von-nackten-influencern-und-gleitschirmfliegern-a-9f37f609-b3bb-4619-b07c-d4e40852a4dd",
      "image_title": "Nackte, Influencer und ein Gleitschirmflieger - Neville Williams / Aston Villa FC / Getty Images",
      "author": "Jonas Kraus und Anna Ehlebracht"
    },
    {
      "title": "AfD-Parteitag in Essen 600 Politiker, 4000 Polizisten, 100.000 Demonstranten",
      "teaser": "In Essen steht das heikelste politische Treffen der jüngsten Zeit an. Die AfD trifft sich zum Parteitag, Zehntausende wollen das verhindern. Die Polizei bereitet sich auf den größten Einsatz der Stadtgeschichte vor. Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/afd-parteitag-in-essen-wie-sich-stadt-und-polizei-auf-die-demos-am-wochenende-vorbereiten-a-edc88422-88d6-4213-b488-e723579bb313",
      "image_title": "600 Politiker, 4000 Polizisten, 100.000 Demonstranten - Helge Toben / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller"
    },
    {
      "title": "Vater-Sohn-Duo in der NBA Der doppelte LeBron",
      "teaser": "LeBron James bekommt seinen Willen: Bald darf der Superstar mit seinem Sohn in einem Team spielen. Experten zweifeln am Talent des 19-jährigen Bronny. Warum holen ihn die Los Angeles Lakers trotzdem? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-warum-lebron-james-bei-den-los-angeles-lakers-bald-mit-seinem-sohn-spielt-a-a1b53a96-19c8-47de-bc3b-551369c9a3a8",
      "image_title": "Der doppelte LeBron - Maria Lysaker / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Handelskonflikt mit China Der Widerstand gegen die Autozölle wächst – auch in Deutschland",
      "teaser": "Volkswagen und BMW werden von Europas Strafzöllen gegen chinesische E-Autos härter getroffen als chinesische Konzerne. EU-Politiker sehen heimische Hersteller benachteiligt und verlangen Nachbesserungen. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-europas-strafzoelle-treffen-deutsche-autobauer-haerter-als-chinesische-konzerne-a-0fe2ed2a-cfeb-4db9-ab43-42e8898079ba",
      "image_title": "Der Widerstand gegen die Autozölle wächst – auch in Deutschland - Lars Penning / dpa",
      "author": "Alexander Demling und Michael Sauga"
    },
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "Wettlauf der Wirtschaftsmächte China steigt in Rekordzeit zum Patent-Weltmeister auf",
      "teaser": "Die Volksrepublik hat sich in kürzester Zeit zum Hightech-Standort entwickelt, fast jede zweite internationale Patentanmeldung stammt von dort. Europa und die USA verlieren an Bedeutung. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/china-ueberholt-europa-und-die-usa-bei-patent-anmeldungen-und-wird-zum-hightech-standort-a-9219fdbe-9c58-41d0-be71-864eb8ec9b69",
      "image_title": "China steigt in Rekordzeit zum Patent-Weltmeister auf - Yang Dong / VCG / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Gerüchte über EM-Expertengespann Sedlaczek und Schweinsteiger Flirt World Problems Eine Betrachtung von Andreas Bernard",
      "teaser": "Die Spekulationen über die beiden EM-Kommentatoren Sedlaczek und Schweinsteiger offenbaren eine zweite, Social-Media-getriebene Erzählebene hinter der TV-Oberfläche.",
      "url": "https://www.spiegel.de/kultur/esther-sedlaczek-und-bastian-schweinsteiger-was-die-flirt-spekulationen-ueber-uns-verraten-a-68a223f1-885d-4929-808a-c5621f341989",
      "image_title": "Flirt World Problems - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "Spekulationen über Geldsorgen Wie schlecht geht es Boeing wirklich?",
      "teaser": "Der taumelnde Luftfahrtgigant Boeing will einen Zulieferer übernehmen, um seine Qualitätsprobleme in den Griff zu bekommen. Doch ein Detail der Transaktion lässt Experten an der Finanzkraft des Konzerns zweifeln. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-wie-schlecht-geht-es-dem-flugzeugbauer-wirklich-a-7e78e217-26e2-431d-9c24-313f4e607db0",
      "image_title": "Wie schlecht geht es Boeing wirklich? - Ted S. Warren / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Debatte über Reinheitsgebot Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel?",
      "teaser": "Nationale Kräfte in der Türkei fordern von der EU ein Reinheitsgebot für den Döner. Kebap-Experte Eberhard Seidel fürchtet um unsere kulturelle Identität. Er sagt: »Der Döner ist deutsches Nationalgericht.« Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/doener-als-deutsches-nationalgericht-kebap-experte-seidel-fordert-reinheitsgebot-a-4a6ac435-b470-4fb8-ab55-8025676b9040",
      "image_title": "Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel? - ullstein bild - imageBROKER"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "Biden sollte der Welt einen Gefallen tun und verzichten - Mandel Ngan / AFP"
    },
    {
      "title": "Mutmaßlicher russischer Einflussagent AfD-Mitarbeiter erschlich sich deutschen Pass",
      "teaser": "Ein Gericht hat bestätigt: Der ehemalige Mitarbeiter eines AfD-Bundestagsabgeordneten verliert die deutsche Staatsangehörigkeit. Nach SPIEGEL-Informationen soll er die Behörden bei seiner Einbürgerung arglistig getäuscht haben. Von Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/afd-mitarbeiter-erschlich-sich-deutschen-pass-einbuergerung-wird-rueckgaengig-gemacht-a-2188981c-a3a6-49ef-8cb2-190fd73cd45e",
      "image_title": "AfD-Mitarbeiter erschlich sich deutschen Pass - Telegram / Wladimir Sergijenko",
      "author": "Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Abstimmung über Irans neuen Präsidenten Vier Männer, keine Wahl",
      "teaser": "Bei der Präsidentschaftswahl zählt ein sogenannter Reformer zu den Favoriten. In der Bevölkerung herrscht trotzdem Apathie. Die sich abzeichnende niedrige Wahlbeteiligung legt offen, wie wenig Rückhalt das Regime noch hat. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-die-wichtigsten-informationen-zur-praesidentschaftswahl-a-76a10fa8-6062-4bf0-b411-b1938130759a",
      "image_title": "Vier Männer, keine Wahl - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    }
  ]
}