{
  "timestamp": "2024-11-21T07:08:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in der Ostsee Wie ein ukrainisches Geheimkommando Nord Stream sprengte",
      "teaser": "Im September 2022 zerstörte eine Truppe aus Agenten und Hobbytauchern die Nord-Stream-Pipelines. SPIEGEL-Recherchen zeigen nun: Sie brauchten nicht viel mehr als Wagemut und Todesverachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-recherchen-wie-ein-ukrainisches-geheimkommando-nord-stream-sprengte-a-7aceb6f8-060f-4d29-9ddd-582dfdaf4ac6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e36283ff-322e-42e5-b5bc-21ab80881509_w960_r1.778_fpx76_fpy45.png",
      "image_title": "Wie ein ukrainisches Geheimkommando Nord Stream sprengte - [M] DER SPIEGEL; Fotos: ESA / dpa; Facebook; ZDF; Nikita Galka"
    },
    {
      "title": "Zukunft des Kanzlers Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte",
      "teaser": "Ein AfD-Abgeordneter verkündet öffentlich: Er wolle bei der Vertrauensfrage dem Kanzler seine Stimme geben. Könnte die extrem rechte Fraktion Scholz sogar im Amt halten? Die Spitze um Alice Weidel wiegelt ab. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-vertrauensfrage-warum-in-der-afd-mancher-fuer-den-kanzler-olaf-scholz-stimmen-koennte-a-79576476-7d7f-4bcb-8cd1-43fb27530b03",
      "image_title": "Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte - Frederic Kern / Future Image / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wirgefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "Klimakonferenz in Baku Staaten streiten über Gleichberechtigung, Russland blockiert",
      "teaser": "Frauen leiden nicht nur besonders stark unter Klimafolgen, sie sind auch die besseren Klimaschützer. Doch eine Gruppe konservativer Staaten um Russland will das nicht wahrhaben. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-baku-konservative-staaten-blockieren-gleichberechtigung-bei-der-klimapolitik-a-094cee7a-4171-4e11-9265-146aeaeb1e2c",
      "image_title": "Staaten streiten über Gleichberechtigung, Russland blockiert - Peter Dejong / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Brisbane in Queensland Australiens neue alte Glitzerstadt",
      "teaser": "Lange galt die Ostküstenstadt Brisbane als provinziell, überstrahlt von Sydney und Melbourne. Die Sanierung eines Hafenviertels, der Bau einer neuen Glitzermeile und Olympia katapultieren »Brisvegas« in die Moderne. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/staedte/brisbane-in-queensland-australiens-neue-alte-glitzerstadt-a-10aa1ad7-7a8f-4d8e-9750-e5e3df8c3bca",
      "image_title": "Australiens neue alte Glitzerstadt - Florian Sanktjohanser / DER SPIEGEL",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Zukunft der Tankstellen Nichts mehr super",
      "teaser": "Die ersten Mineralölkonzerne ziehen sich aus dem Geschäft zurück, Aral hingegen hat den ersten Ladepark für E-Autos gebaut. Ein Modell für die ganze Branche? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-aral-setzt-auf-ladeparks-ein-modell-fuer-die-zukunft-der-tankstellen-a-923d0774-da27-40ac-8039-8817d72ecd9f",
      "image_title": "Nichts mehr super - Aral",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Trauerarbeit früher und heute Wenn Tote zu Fotomodellen werden",
      "teaser": "Die aufwendige Inszenierung Verstorbener für ihr letztes Lichtbild tröstete Hinterbliebene im 19. Jahrhundert. Im digitalen Zeitalter erlebt die Totenfotografie inzwischen ein Comeback. Von Laura Brauer",
      "url": "https://www.spiegel.de/geschichte/fotografie-im-19-jahrhundert-wenn-tote-zu-fotomodellen-werden-a-1b208c32-eb49-410f-90e1-e00ad4a04201",
      "image_title": "Wenn Tote zu Fotomodellen werden - Ignaz Böckenhoff / LWL-Medienzentrum für Westfalen",
      "author": "Laura Brauer"
    },
    {
      "title": "Umfrage unter 10- bis 16-Jährigen Warum Mathe bei vielen Schülern als Problemfach gilt",
      "teaser": "»Ich habe Angst vor Mathe.« Rund ein Fünftel der 10- bis 16-Jährigen stimmt dieser Aussage zu, zeigt eine neue Studie. Warum Mathematik und andere MINT-Fächer oft unbeliebt sind und was dagegen helfen könnte. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schule-warum-mathe-bei-vielen-schuelern-als-problemfach-gilt-a-898cbbdf-3401-45f3-840b-809a26e9a9fe",
      "image_title": "Warum Mathe bei vielen Schülern als Problemfach gilt - Felix Kästle / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    },
    {
      "title": "SPIEGEL LOVELETTER Sie sind seit vier Monaten verlobt. Seit vier Wochen kämpft sie ums Überleben",
      "teaser": "Wie lieben zwei Menschen, von denen einer plötzlich todkrank ist? Thi Hieu Vo und Jannik Giesenberg über ihren gemeinsamen Versuch, zu überleben.",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-frisch-verlobt-und-schwer-krank-wie-diese-liebe-funktioniert-a-4f1de8dd-e9b9-4b3e-9b69-0688dabdc322",
      "image_title": "Sie sind seit vier Monaten verlobt. Seit vier Wochen kämpft sie ums Überleben - Privat"
    },
    {
      "title": "Schlimme Diagnose Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe?",
      "teaser": "Thi Hieu Vo ist seit fünf Jahren mit ihrem Freund Jannik Giesenberg zusammen. Sie wollen heiraten, doch jetzt kämpft sie ums Überleben. Was das mit ihrer Beziehung macht, erzählen sie hier. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-und-frisch-verlobt-ich-verliebe-mich-jeden-tag-immer-mehr-a-570a2a26-8afe-4c26-b7bc-d9fc5e63c8cb",
      "image_title": "Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe? - Privat"
    },
    {
      "title": "Moskaus Desinformationskampagne in Afrika Ein russischer Propagandist packt aus",
      "teaser": "Der Journalist Ephrem Yalike-Ngonzo hat für Russland Propaganda in Afrika betrieben, gelogen und Fake-Demos organisiert. Jetzt spricht er zum ersten Mal über seine Arbeit und darüber, was ihn dazu bewegt hat, den Job aufzugeben.",
      "url": "https://www.spiegel.de/ausland/russland-ein-propagandist-packt-aus-ueber-die-desinformationskampagne-in-afrika-a-fb41d122-3e4f-48b6-8e8f-4fba32818df3",
      "image_title": "Ein russischer Propagandist packt aus - [M] DER SPIEGEL; Fotos: Privat, AP"
    },
    {
      "title": "Klimafinanzierung Wie Deutschland versucht, die Kräfte des Geldes zu lenken",
      "teaser": "Im Bundeshaushalt wird das Geld für internationale Klimahilfen weniger. Im Entwicklungsministerium arbeiten sie daran, künftig trotzdem mehr Einfluss auf den Klimaschutz zu haben. Aus Berlin und Baku berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-versucht-die-kraefte-des-geldes-zu-lenken-a-865a1191-50ad-4d18-bdf7-671ab627849e",
      "image_title": "Wie Deutschland versucht, die Kräfte des Geldes zu lenken - Anatoly Maltsev / EPA"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Streit um Nan-Goldin-Ausstellung Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Sipa Usa / Laura Brett / action press"
    },
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Klimagipfel in Baku Champion und Sünder",
      "teaser": "Kein Land stößt mehr CO₂ aus als China. Kein Staat hat mehr erneuerbare Energien installiert als die Volksrepublik. Nach der Wahl von Donald Trump schaut die Welt auf Pekings Klimapolitik. Was hat die chinesische Führung vor? Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-china-ist-champion-und-suender-in-der-klimapolitik-zugleich-a-30304db3-45c2-4da6-82e9-9f35ec11490b",
      "image_title": "Champion und Sünder - AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Verteidigung gegen Russland Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern",
      "teaser": "Washington liefert den Ukrainern zum ersten Mal Antipersonenminen. Die Waffen sind völkerrechtlich und aufgrund ihrer Gefährlichkeit für Zivilisten geächtet. Aber an der Front können sie einen Unterschied machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/antipersonenminen-fuer-die-ukraine-hochumstrittene-sprengfallen-a-04293a96-98d6-44fd-8b13-449b7e736c97",
      "image_title": "Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Galamenü in München Vier Fäuste für ein Halleluja",
      "teaser": "Zwei Spitzenköche aus Paris und München zeigen Ende der Woche im »Tantris«, was sie können. Ich beneide alle, die das Galamenü genießen dürfen. Denn ich durfte es vorkosten. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/stil/sternekueche-aus-dem-tantris-in-muenchen-und-le-meurice-in-paris-vier-faeuste-fuer-ein-halleluja-a-7d910950-eb26-4b1a-9ca1-803e40631ffd",
      "image_title": "Vier Fäuste für ein Halleluja - Ullrich Fichtner / DER SPIEGEL",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Dilemma am Aktienmarkt Blamieren oder kassieren mit Elon Musk? Von Martina Kix",
      "teaser": "Seit drei Jahren investiere ich als Privatanlegerin – leider nicht erfolgreich. Dann kaufte ich Tesla-Aktien und hoffte auf schnellen Gewinn. Der kam, aber anders als erwartet. Wie Elon Musk und ich von der Wahl Donald Trumps profitierten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktien-blamieren-oder-kassieren-a-2fc51393-9668-42c4-989c-33bdc8e61508",
      "image_title": "Blamieren oder kassieren mit Elon Musk? - Ethan Miller / Getty Images"
    },
    {
      "title": "Māori-Demos Indigene Kriegstänze erobern ein ganzes Land",
      "teaser": "Der Protest einer Abgeordneten im Parlament ging weltweit viral – nun protestieren Tausende Māori: Die indigene Bevölkerung stellt sich gegen ein Gesetz, das ihre Rechte beschneiden könnte. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/maori-demos-in-neuseeland-kriegstaenze-in-wellington-a-fc1a2066-05f9-462f-8f5c-70ae8a5d0e68",
      "image_title": "Indigene Kriegstänze erobern ein ganzes Land - Fiona Goodall / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Mit Claudia Roth in der Ukraine Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "100 Jahre »Zauberberg« Grand Hotel Abgrund",
      "teaser": "In seinem »Zauberberg« beschrieb Thomas Mann eine Krankengemeinschaft, die bei Selbstoptimierungs- und Wellnessangeboten die untergehende Zivilisation um sie herum kaum bemerkt. Komisch, dass das Buch schon vor 100 Jahren erschienen ist. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/grand-hotel-abgrund-a-0e8d4f72-7afe-4337-9967-651b2da32bea",
      "image_title": "Grand Hotel Abgrund - Māra Drozdova",
      "author": "Andreas Bernard"
    }
  ]
}