{
  "timestamp": "2024-12-20T03:14:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w960_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungsprozess-von-avignon-428-jahre-gefaengnis-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Pläne zur Beitragssteigerung So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Jetzt wird es ernst mit den Beitragsanhebungen: Die Techniker Krankenkasse verdoppelt ihren Zusatzbeitrag. Was das in Euro und Cent bedeutet und welche anderen Kassen mit den Beiträgen anziehen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-so-teuer-werden-die-tk-und-andere-gesetzliche-krankenkassen-a-035f9b5a-d700-4f88-9286-e2442bee226d",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Bastian Kienitz / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "SPD-Generalsekretär Miersch Der Mann, der das Scholz-Wunder schaffen soll",
      "teaser": "Matthias Miersch war 20 Jahre lang ein Mann aus der zweiten Reihe, kaum jemand kannte ihn. Nun ist er SPD-Generalsekretär und soll das Comeback von Olaf Scholz organisieren. Viel Zeit hat er nicht mehr. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-spd-generalsekretaer-matthias-miersch-vor-hoellenschwerer-aufgabe-a-6d288768-dac5-46f6-b621-551ab5896945",
      "image_title": "Der Mann, der das Scholz-Wunder schaffen soll - Uwe Koch / HMB-Media / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Zum Tod von Hermes Phettberg Abschied vom Götterboten",
      "teaser": "Alles an ihm war maßlos, alles an ihm war groß: Mit dem Schriftsteller, Talkmaster, Exzentriker Hermes Phettberg verliert Österreich einen der wenigen Menschen, die das Land erträglich machten. Ein Nachruf von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/hermes-phettberg-ist-tot-abschied-vom-goetterboten-nachruf-a-480a7650-a26d-4828-9ca9-4ba01e76eecd",
      "image_title": "Abschied vom Götterboten - IMAGO"
    },
    {
      "title": "Sozialexperiment Elternschaft Meine Kinder sind meine neuen Freunde Eine Elternkolumne von Julius Fischer",
      "teaser": "In der Kindheit, in der Schule, im Studium: Ich hatte immer Menschen um mich herum, mit denen ich unzertrennlich war. Jetzt sind alle diese Menschen weg. Denn jetzt habe ich Kinder.",
      "url": "https://www.spiegel.de/familie/sozialleben-von-eltern-meine-kinder-sind-meine-neuen-freunde-a-53b945e3-16c3-4f33-ae39-531959c27b5e",
      "image_title": "Meine Kinder sind meine neuen Freunde - Orbon Alija / Getty Images"
    },
    {
      "title": "Amerikas Nahostpolitik Was hat Donald Trump in Syrien vor?",
      "teaser": "Zuerst schien er die US-Truppen aus Syrien abziehen zu wollen. Nun ist er sich offenbar nicht mehr so sicher. Fest steht nur eines: Für den neuen US-Präsidenten ist Syrien kein amerikanisches Problem, sondern ein europäisches. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/amerikas-nahostpolitik-was-hat-donald-trump-in-syrien-vor-a-3dcc83f6-94e4-4613-b970-6584214e1efe",
      "image_title": "Was hat Donald Trump in Syrien vor? - Delil Souleiman/ AFP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Berliner Kulturkürzungen Die Stille an diesem Abend war auch eine Warnung Ein Gastbeitrag von Joana Mallwitz, Chefdirigentin des Berliner Konzerthausorchesters",
      "teaser": "Die Sparpläne des Berliner Senats sind beschlossen, jetzt beginnt eine harte Zeit. Die Maßnahmen werden die Menschen schmerzlich treffen. Denn ohne Kultur kein Zusammenhalt, ohne Bach kein Benz. Und ohne Musik? Stille.",
      "url": "https://www.spiegel.de/kultur/musik/kultur-in-berlin-die-stille-an-diesem-abend-war-auch-eine-warnung-gastbeitrag-von-joana-mallwitz-a-70a74186-db82-4073-88d6-4b60af5ccbea",
      "image_title": "Die Stille an diesem Abend war auch eine Warnung - Simon Pauly / Konzerthaus Berlin"
    },
    {
      "title": "20-jähriges Klubjubiläum Berghainweh Eine Kolumne von Samira El Ouassil",
      "teaser": "Das Berghain hat Geburtstag – Gratulation an einen entrückten Sehnsuchtsort, an dem die Regeln der Gesellschaft nicht gelten.",
      "url": "https://www.spiegel.de/kultur/20-jahre-berghain-in-berlin-gratulation-an-einen-entrueckten-sehnsuchtsort-kolumne-a-7d89a7cf-42ca-4586-88e5-49672037be64",
      "image_title": "Berghainweh - Fabian Sommer / dpa"
    },
    {
      "title": "Änderung zum Jahreswechsel Darf man bei der Grundsteuer streiken?",
      "teaser": "Ab Januar gilt die neue Grundsteuer – eigentlich. Offenbar haben viele Eigentümer aber noch keinen Bescheid bekommen und fragen sich, wie sie mit der Situation nun umgehen sollen. Die Antwort ist recht einfach. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-steuerzahler-ohne-bescheid-wie-umgehen-mit-der-neuen-regelung-a-80a70274-a9cb-434a-b74a-d31b704f3d0b",
      "image_title": "Darf man bei der Grundsteuer streiken? - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Winter in Deutschland Wetterdienst erwartet mehrere Zentimeter Neuschnee im Bergland",
      "teaser": "In Höhen über 1000 Metern rechnen Meteorologen in den kommenden Tagen mit einem Wintermärchen. Weiße Weihnachten wird es aber wohl nur in wenigen Regionen geben – passend zur Flockenbilanz der vergangenen 100 Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weisse-weihnachten-wie-stehen-die-chancen-2024-a-d839bdd7-12f6-43bf-9935-8e37e6728522",
      "image_title": "Wetterdienst erwartet mehrere Zentimeter Neuschnee im Bergland - Thomas Warnack / dpa"
    },
    {
      "title": "Kanada unter Justin Trudeau Der Politstar ist am Ende",
      "teaser": "Donald Trumps Drohung mit einem Handelskrieg hat Kanada in eine Regierungskrise gestürzt. Doch der Populismus beim großen Nachbarn USA ist nur ein Problem. Das andere heißt: Justin Trudeau. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-aus-kanada-in-der-krise-der-politstar-ist-am-ende-a-b2663fcf-8b15-4a90-a6a3-894516b78da6",
      "image_title": "Der Politstar ist am Ende - Dan Kitwood / Getty Images",
      "author": "Clara Suchy"
    },
    {
      "title": "Pläne von Bamf und Innenministerium Was sich für Geflüchtete aus Syrien ändern soll",
      "teaser": "Wie geht es weiter mit den Syrerinnen und Syrern in Deutschland? Nach SPIEGEL-Informationen arbeitet das Bundesinnenministerium an möglichen Änderungen bei Asylverfahren, beim Familiennachzug und bei freiwilligen Rückreisen. Von Jürgen Dahlkamp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/syrien-asyl-und-migration-bundesinnenministerium-plant-neue-regelungen-fuer-gefluechtete-a-6f282d91-3c6a-4310-9ecc-ff0dd8c922d8",
      "image_title": "Was sich für Geflüchtete aus Syrien ändern soll - Andreas Arnold / dpa",
      "author": "Jürgen Dahlkamp und Jean-Pierre Ziegler"
    },
    {
      "title": "Jahresrückblick 2024 Wo ich mich geirrt habe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Unsere Autorin geht noch mal zurück und schaut auf die im Jahr 2024 erschienenen Kolumnen. Wo lag sie falsch? Was würde sie anders bewerten?",
      "url": "https://www.spiegel.de/politik/deutschland/kolumnen-von-2024-wo-unsere-autorin-sabine-rennefanz-falsch-lag-und-was-sie-anders-bewerten-wuerde-a-6afb69e8-b338-40ca-bc32-e7f71ac480f6",
      "image_title": "Wo ich mich geirrt habe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Feilschen um den Benko-Turm Verhandlungen für Elbtower-Rettung sind weit gediehen",
      "teaser": "Für den Weiterbau des Hamburger Elbtowers braucht es einen zentralen Mieter. Die Gespräche für einen Einzug des neuen Naturkundemuseums sind wohl weiter als erwartet. Doch bei der Finanzierung klemmt es noch. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-naturkundemuseum-als-zentraler-mieter-in-verhandlungen-weit-fortgeschritten-a-1e4570a0-14de-4916-bcdf-a36ca7608d7e",
      "image_title": "Verhandlungen für Elbtower-Rettung sind weit gediehen - Markus Scholz / picture alliance / dpa",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Propagandashow im russischen TV Das hat Putin gesagt. Und so ist die Realität",
      "teaser": "Wladimir Putin hat im staatlichen Fernsehen dargelegt, wie er die Welt sieht. Den Syrien-Einsatz erklärte der Autokrat zum Erfolg, die Wirtschaft sieht er wachsen. Doch was davon stimmt? Der Faktencheck. Von Julia Lange, Jan Petter und Anika Zeller",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-thesen-zu-syrien-wirtschaft-und-geburtenrate-im-faktencheck-a-66cc92ae-9c2c-4994-8719-ce705a6d51fa",
      "image_title": "Das hat Putin gesagt. Und so ist die Realität - Alexander Kazakov / REUTERS",
      "author": "Julia Lange, Jan Petter und Anika Zeller"
    },
    {
      "title": "Attacke in Berliner Gericht Clankrimineller schlägt SPIEGEL-TV-Reporter nieder",
      "teaser": "Der Angriff kam unvermittelt: Im Verwaltungsgericht Berlin attackierte ein vorbestraftes Mitglied der Großfamilie Al-Zein einen Reporter von SPIEGEL TV. Der Journalist kam ins Krankenhaus, die Polizei ermittelt wegen Körperverletzung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/eklat-in-berliner-gericht-clan-krimineller-schlaegt-spiegel-tv-reporter-nieder-a-4241b526-0356-4990-82f0-1e2e303ef7fd",
      "image_title": "Clankrimineller schlägt SPIEGEL-TV-Reporter nieder - SPIEGEL TV",
      "author": "Roman Lehberger"
    },
    {
      "title": "Eklat um Darmstädter Weihnachtsmarkt Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen",
      "teaser": "Auf dem »Antikolonialen Friedensweihnachtsmarkt« einer Darmstädter Gemeinde ist die Solidarität mit Gaza in Antisemitismus umgeschlagen. Nachdem seine eigene Kirche Strafanzeige erstattet hat, entschuldigt sich nun der Pfarrer. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/darmstadt-strafanzeigen-wegen-antisemitischer-produkte-auf-weihnachtsmarkt-a-5494371f-18c6-467a-aad8-a86493a18e1e",
      "image_title": "Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen - Sebastian Kahnert/ dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Tablet Enna Ein beliebig kleines Netzwerk für Senioren",
      "teaser": "Das Tablet Enna soll eine Art internes Netz für Familien schaffen. Es verbindet Nutzerinnen und Nutzer ausschließlich mit ausgesuchten Menschen. Ist es wirklich so einfach? Ein Praxistest. Von Frank Patalong",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tablet-enna-ein-beliebig-kleines-netzwerk-fuer-senioren-a-5966bbff-be20-47c4-add7-d4aaea2ff0e7",
      "image_title": "Ein beliebig kleines Netzwerk für Senioren - Thanasis Zovoilis / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Mächtiger Superreicher Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt",
      "teaser": "Elon Musk will die US-Regierung umkrempeln. Aber auch in anderen Teilen der Welt strebt der reichste Mann der Welt nach Einfluss, nun womöglich auch mit einer Großspende für die britischen Rechtspopulisten. Fünf Beispiele. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/elon-musk-mischt-sich-schon-jetzt-ein-in-deutschland-italien-grossbritannien-a-f7e429c0-f309-4517-996e-69d10804f9c6",
      "image_title": "Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt - Patrick Pleul / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Fragwürdige Kurse für Arbeitslose »In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren«",
      "teaser": "Der Staat investiert enorme Summen in die Weiterbildung von arbeitssuchenden Menschen. Brancheninsider Daniel Graf sagt: Viele Kurse sind wertlos, weil die Anbieter betrügen. Ein Interview von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/karriere/fragwuerdige-kurse-fuer-arbeitslose-in-deutschland-werden-milliarden-steuergelder-verprasst-a-858e3b35-94e8-4cb1-8da8-f2fd40dc2a83",
      "image_title": "»In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Spitznamen im Wahlkampf Gehässigkeiten in Geschenkpapier",
      "teaser": "Birne, Lenchen und Fritze: Wer Politikern Spitznamen gibt, der will seinen Gegner hinter der Karikatur verschwinden lassen, die er selbst von ihm gekritzelt hat. Das Spott-Niveau sinkt unter demokratischen Politikern. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/fritze-lenchen-bernd-ueber-einen-seltsamen-vor-und-spitznamen-wahlkampf-a-de367991-32d2-4ac7-9772-658e8b2b6814",
      "image_title": "Gehässigkeiten in Geschenkpapier - Felix Zahn / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Berufseinstieg als Hautärztin »Es kann auch mal übel riechen, aber eigentlich bin ich ziemlich unempfindlich geworden«",
      "teaser": "Als Dermatologin in Weiterbildung kümmert sich Regina Havenith um Fußpilz, Neurodermitis und Krebs. Hier erklärt sie, was man an der Haut erkennen kann und was sie über Kollegen denkt, die auf Instagram aufklären. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-hautaerztin-es-kann-auch-mal-uebel-riechen-aber-eigentlich-bin-ich-ziemlich-unempfindlich-geworden-a-7e84d892-701d-4a2f-8fe1-aab468f7a440",
      "image_title": "»Es kann auch mal übel riechen, aber eigentlich bin ich ziemlich unempfindlich geworden« - [M] DER SPIEGEL; Fotos: Daniel Hammelstein; ISvyatkovsky / Getty Images"
    },
    {
      "title": "Günstige Importe aus China Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche",
      "teaser": "Die europäischen Windradhersteller waren lange sicher vor chinesischer Konkurrenz – der Transport der Turbinen aus Fernost war schlicht zu teuer. Nun kündigt sich eine Importflut an, Hersteller schlagen Alarm. Von Martin Hesse und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-china-konkurrenz-bedroht-europas-windradbauer-a-19972eb0-bdd4-4072-b34c-2d6e06677f8d",
      "image_title": "Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche - Wu Wei / VCG / Getty Images",
      "author": "Martin Hesse und Stefan Schultz"
    },
    {
      "title": "Fehlende Zulassung Lufthansas teure Probleme mit den neuen Sitzen",
      "teaser": "Lufthansa wartet auf fabrikneue Jets aus den USA. Doch die Zulassung für die Sitze fehlt, die Maschinen bleiben am Boden. Konzernvorstand Spohr stellt zudem die Wiedereinführung von Gratiskaffee auf Kurzstrecken infrage. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-neue-sitze-verzoegern-auslieferung-von-13-fabrikneuen-jets-a-8a026714-1b96-4132-8972-afd2e8b65217",
      "image_title": "Lufthansas teure Probleme mit den neuen Sitzen - Leonhard Simon / Getty Images",
      "author": "Martin U. Müller"
    }
  ]
}