{
  "timestamp": "2024-09-08T08:08:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56f7c04b-0f8b-4f40-aa15-cfe3cfbd8a4a_w960_r2.194_fpx45_fpy33.jpg",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "SPIEGEL-Filmquiz Das waren die ersten Rollen von Hollywoods Superstars",
      "teaser": "Was haben Johnny Depp und Leonardo DiCaprio gemeinsam? Welcher Weltstar spielte vor seinem Durchbruch 200 Folgen lang einen Einfaltspinsel? Und in welchem Film feierte Sandra Bullock ihr Debüt? Testen Sie Ihr Wissen. Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/kino/spiegel-filmquiz-das-waren-die-ersten-rollen-von-hollywoods-superstars-a-fb7e217d-350e-4b05-8d55-32fc9a4159f1",
      "image_title": "Das waren die ersten Rollen von Hollywoods Superstars - NBCUniversal / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Sabalenkas US-Open-Triumph Mit der härtesten Vorhand und dem stärksten Willen",
      "teaser": "Ein Jahr nach der bitteren Finalniederlage holt Tennisstar Aryna Sabalenka ihren ersten Titel bei den US Open. Die beste Hartplatzspielerin der Welt ließ sich auch von angetrunkenen Fans nicht aus dem Konzept bringen. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-gewinnt-die-us-open-a-7bf84ac0-b700-4bc0-8677-4667b4a86cd2",
      "image_title": "Mit der härtesten Vorhand und dem stärksten Willen - Robert Deutsch / USA TODAY Network / IMAGO"
    },
    {
      "title": "Kunsthype um deutsches »Wunderkind« Picasso trägt Windeln",
      "teaser": "Laurent Schwarz aus Bayern ist erst drei Jahre alt, malt aber schon Bilder, für die sechsstellige Beträge geboten werden. Die Presse jubelt, die Eltern staunen. Und wie geht es Laurent? Von Walter Mayr",
      "url": "https://www.spiegel.de/kultur/laurent-schwarz-kunst-hype-um-deutsches-wunderkind-picasso-traegt-windeln-a-97c71f8c-ae31-4e15-8cde-7cec05858198",
      "image_title": "Picasso trägt Windeln - Katharina Sellin / DER SPIEGEL",
      "author": "Walter Mayr"
    },
    {
      "title": "Helferin über Kampf gegen Mpox in Afrika »Es mangelt an Betten, Isolationszelten, Impfstoff«",
      "teaser": "Im Kongo greift eine neue Variante des Mpox-Virus um sich. Besonders Kinder sind betroffen. Katharina von Schroeder von Save the Children berichtet, wie Helfer versuchen, die Epidemie einzudämmen. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/mpox-im-kongo-helferin-ueber-ausbruch-87-prozent-der-toten-sind-kinder-a-53c1e5aa-ea27-42d3-aed6-80f615f79225",
      "image_title": "»Es mangelt an Betten, Isolationszelten, Impfstoff« - Guerchom Ndebo / DER SPIEGEL"
    },
    {
      "title": "Politik und Medien in den USA Geht es die Welt etwas an, mit wem Kamala Harris eine Beziehung hatte? Eine Kolumne von René Pfister, Washington",
      "teaser": "Vor 30 Jahren hatte die demokratische Präsidentschaftskandidatin eine Liaison mit einem der einflussreichsten Politiker Kaliforniens. Das wäre ihre Privatsache – hätte sie von der Verbindung nicht profitiert.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-geht-es-die-welt-etwas-an-mit-wem-sie-eine-beziehung-hatte-a-d9d19059-0a1a-4ed1-9f18-e6672d9f605f",
      "image_title": "Geht es die Welt etwas an, mit wem Kamala Harris eine Beziehung hatte? - Polaris / laif"
    },
    {
      "title": "5:0-Erfolg gegen Ungarn Der Nationalelf gelingt der Neustart. Vier Erkenntnisse",
      "teaser": "Wie ersetzt man Toni Kroos? Wie findet man neue Helden? Und wie bewahrt man die EM-Euphorie? Die DFB-Auswahl von Bundestrainer Julian Nagelsmann hat zum Nations-League-Auftakt angedeutet, wie das geht. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ungarn-in-der-nations-league-vier-erkenntnisse-vom-neustart-der-nationalelf-a-044ed4ee-d723-4f6e-81f2-d0ecd4d079e2",
      "image_title": "Der Nationalelf gelingt der Neustart. Vier Erkenntnisse - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Kanzler, aber nicht Kandidat? Von Dirk Kurbjuweit",
      "teaser": "Die SPD sollte sich genau überlegen, mit wem sie die nächste Bundestagswahl bestreitet. Und beim ersten Spiel nach der EM führt Musiala die DFB-Elf zum Sieg. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kanzler-aber-nicht-kandidat-a-c72b08f2-ef36-4785-bf6c-f3ada719afbe",
      "image_title": "Kanzler, aber nicht Kandidat? - DER SPIEGEL"
    },
    {
      "title": "Cern-Direktorin über Pläne für neuen Großbeschleuniger »Und jetzt wollen Sie aufgeben? Ich bitte Sie!«",
      "teaser": "Der Nachweis des Higgs-Teilchens am Forschungszentrum Cern war eine Sensation, doch ähnliche Erfolge bleiben seitdem aus. Nun will Direktorin Fabiola Gianotti eine noch größere und teurere Maschine bauen. Ein Interview von Marc Hasse und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/cern-direktorin-europa-koennte-seine-fuehrungsrolle-in-der-teilchenphysik-verlieren-a-7bd20fce-adac-47c4-90b3-64d5b3ab7d00",
      "image_title": "»Und jetzt wollen Sie aufgeben? Ich bitte Sie!« - Nicola Marfisi / action press"
    },
    {
      "title": "Kindheit mit Skoliose »Ist er immer schon so schief gewesen?«",
      "teaser": "Mit 13 wird bei Mats eine Skoliose diagnostiziert, seine Wirbelsäule ist verdreht. Er muss ein Korsett tragen, wird zweimal operiert, hadert und kämpft. Eine Geschichte in Tagebucheinträgen und Bildern. Von Irene Berres und Julian Slagman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kindheit-mit-skoliose-ist-er-immer-schon-so-schief-gewesen-a-aadb0d82-c91b-4416-abcf-b4179731d415",
      "image_title": "»Ist er immer schon so schief gewesen?« - Julian Slagman",
      "author": "Irene Berres und Julian Slagman (Fotos)"
    },
    {
      "title": "Jüngste deutsche EU-Abgeordnete Vom Hörsaal ins Parlament",
      "teaser": "Vor Kurzem studierte sie noch Politik, jetzt arbeitet sie selbst an Gesetzen: Sabrina Repp ist Abgeordnete im Europaparlament – mit 25 Jahren. Haben ihr die Uni-Erfahrungen geholfen? Von Joscha F. Westerkamp",
      "url": "https://www.spiegel.de/start/sabrina-repp-juengste-deutsche-eu-abgeordnete-vom-hoersaal-ins-parlament-a-967accd9-988f-45e1-912e-04e852cefa2f",
      "image_title": "Vom Hörsaal ins Parlament - Joscha F. Westerkamp",
      "author": "Joscha F. Westerkamp"
    },
    {
      "title": "Vegetarisches Hackfleisch im Test »Eine Auffälligkeit gab es bei Produkten aus Sonnenblumenkernen«",
      "teaser": "Stiftung Warentest hat 15 Hackalternativen auf Pflanzenbasis auf Geschmack, Konsistenz und Schadstoffe überprüft. Hier sagt Lebensmittelchemiker Jochen Wettach, welcher Fleischersatz besonders überzeugt hat. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-ueber-vegetarisches-hackfleisch-eine-auffaelligkeit-gab-es-a-eee9aa58-d61c-45b9-8351-7e20c115914f",
      "image_title": "»Eine Auffälligkeit gab es bei Produkten aus Sonnenblumenkernen« - Marcia Fernandes / 500px / Getty Images"
    },
    {
      "title": "Niedrigere Preise, sinkende Zinsen Ist jetzt der richtige Moment, eine Eigentumswohnung zu kaufen?",
      "teaser": "Die Zinsen für Baufinanzierungen sind gesunken, auf dem Immobilienmarkt lassen sich wieder Schnäppchen machen. Doch wer eine Kapitalanlage sucht, sollte einige Dinge beachten. Von Selma Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilie-als-kapitalanlage-lohnt-es-sich-jetzt-eine-eigentumswohnung-zu-kaufen-a-525c0ec8-1594-42ac-9a93-cafcb640d7b9",
      "image_title": "Ist jetzt der richtige Moment, eine Eigentumswohnung zu kaufen? - A. Tamboly / Westend61 / picture alliance",
      "author": "Selma Schmitt"
    },
    {
      "title": "Enthüllte Kampagnen Putins Propaganda-Offensive wirft vier Fragen auf Eine Kolumne von Christian Stöcker",
      "teaser": "Gleich mehrere russische Propagandakampagnen wurden diese Woche bekannt. In den USA flossen wohl Millionensummen – wen bezahlt Putin hier bei uns? Fest steht: Moskau unterstützt AfD und BSW.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wladimir-putin-propagandaoffensive-wirft-vier-fragen-auf-kolumne-a-af864452-6753-4e5a-9ae9-5b43f94344af",
      "image_title": "Putins Propaganda-Offensive wirft vier Fragen auf - Alexander Kazakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutschland gegen Ungarn in der Einzelkritik Der Heimatlose, der sein neues Zuhause gefunden haben könnte",
      "teaser": "Die DFB-Elf zeigte gegen Ungarn, wie sie nach dem Umbruch künftig spielen könnte: Kai Havertz könnte seine Rolle gefunden haben. Robert Andrich und Pascal Groß teilen sich die Nachfolge von Toni Kroos auf. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-in-der-nations-league-einzelkritik-a-cb1f5d6f-8939-4e2e-925b-060d55aa2755",
      "image_title": "Der Heimatlose, der sein neues Zuhause gefunden haben könnte - Bernd Thissen / dpa"
    },
    {
      "title": "DFB-Gala gegen Ungarn Musialas nachträgliche Bewerbung für den Goldenen Ball",
      "teaser": "In der Liste der 30 besten Fußballer der Vorsaison fehlt Jamal Musiala. Das schien er gegen Ungarn persönlich genommen zu haben – und sorgte so für ein Nations-League-Spiel, das außergewöhnlich viel Spaß machte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-der-nations-league-jamal-musialas-nachtraegliche-ballon-dor-bewerbung-a-446bd0cb-f532-4ce8-aeda-3f4442a0516e",
      "image_title": "Musialas nachträgliche Bewerbung für den Goldenen Ball - Nordphoto / Christian Schulze / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unerfüllter Kinderwunsch »Meine Karriere hing von einer Schwangerschaft ab, die nie kam«",
      "teaser": "Sie wollen im Job aufsteigen und Mutter werden. Drei Frauen erzählen, wie das ständige Warten auf eine Familie ihre Berufsentscheidungen bestimmt – und worauf sie dafür verzichten müssen. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/unerfuellter-kinderwunsch-wie-der-wunsch-nach-kindern-die-karriere-beeinflusst-a-3f42b8e9-74a5-4c49-8d8d-04afb376a29b",
      "image_title": "»Meine Karriere hing von einer Schwangerschaft ab, die nie kam« - Yana Iskayeva / Moment RF / Getty Images"
    },
    {
      "title": "Gags über Behinderte Luke Mockridge darf sagen, was er will. Und er will offenbar ekelhaft sein Von Anja Rützel",
      "teaser": "Comedian Luke Mockridge macht Witze über behinderte Sportler und jammert über Cancel-Culture. Dabei hält ihn niemand davon ab, schlechte, geklaute, verletzende Gags zu machen – noch nicht mal er selbst.",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-darf-sagen-was-er-will-und-er-will-offenbar-ekelhaft-sein-a-5d5c2899-03bb-4387-bebf-722727e6a54c",
      "image_title": "Luke Mockridge darf sagen, was er will. Und er will offenbar ekelhaft sein - Jens Kalaene/ DPA"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Feigheit, Grausamkeit, Brüderlichkeit Eine Kolumne von Samira El Ouassil",
      "teaser": "Eine Frau wird hundertfach vergewaltigt, die Liste der Angeklagten ist ein Querschnitt der Gesellschaft. Doch vor Gericht flüchten sie sich in abstruse Ausreden – und verraten damit viel über gewöhnliche Männlichkeit.",
      "url": "https://www.spiegel.de/kultur/vergewaltigungsprozess-in-frankreich-feigheit-grausamkeit-bruederlichkeit-a-742718e0-2904-4d21-a46c-8d1ce7d91237",
      "image_title": "Feigheit, Grausamkeit, Brüderlichkeit - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Mutter und Tochter gemeinsam in Pflegeausbildung »Mama macht mir Frühstück, wenn wir eine gemeinsame Schicht haben«",
      "teaser": "Anika und Elain Johnson machen eine Ausbildung zur Pflegefachkraft. Zusammen gehen Mutter und Tochter zur Berufsschule und zur Arbeit. Was sie bereits gelernt haben: mitzufühlen – aber nicht alles an sich heranzulassen. Von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/start/ausbildung-in-der-pflege-mutter-und-tochter-sind-kolleginnen-in-einem-wohnheim-a-09ff5f12-eccb-4944-8b78-4ae02045f9a1",
      "image_title": "»Mama macht mir Frühstück, wenn wir eine gemeinsame Schicht haben« - Iona Dutz / DER SPIEGEL",
      "author": "Marie-Charlotte Maas"
    }
  ]
}