{
  "timestamp": "2024-07-07T13:05:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung zum Haushalt Die Ampel lebt noch",
      "teaser": "Die Koalition hat sich nach wochenlangen Verhandlungen auf Eckpunkte zum Haushalt geeinigt. Aber zu welchem Preis? Die SPD ist sichtlich unzufrieden, ganz anders als Grüne und vor allem die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-zum-haushalt-die-ampel-lebt-noch-a-65132adf-bf87-411c-bfec-e8adecceae3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe604b4d-d5ef-4da0-a476-b39ef00fa1a4_w960_r2.194_fpx65.8_fpy49.99.jpg",
      "image_title": "Die Ampel lebt noch - Axel Schmidt / REUTERS"
    },
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Umstrittenes Treffen mit Putin Orbáns rätselhafte »Friedensmission«",
      "teaser": "Viktor Orbán inszeniert sich als Friedensstifter zwischen Kiew und Moskau. Geht es dem ungarischen Regierungschef nur ums Provozieren? Oder steckt doch mehr dahinter? Von Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-raetselhafte-friedensmission-a-e23f5ab3-2300-4320-be12-d16f582838d6",
      "image_title": "Orbáns rätselhafte »Friedensmission« - Valeriy Sharifulin / REUTERS",
      "author": "Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Wahlen in Frankreich Rap gegen rechts – und den Rest der Welt",
      "teaser": "20 Rapper veröffentlichen einen gemeinsamen Track gegen den Rassemblement National. Doch der Song zerfasert: Es geht auch um bluttrinkende Freimaurer, Nahost und Impfungen. Über das Scheitern einer Protestaktion. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/musik/frankreich-wahl-rap-gegen-rechts-und-den-rest-der-welt-a-ceafe8af-b64b-487b-b61d-88b425f4e8c9",
      "image_title": "Rap gegen rechts – und den Rest der Welt - Yoan Valat / EPA",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Aufregung um »Party-Patriotismus« Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt?",
      "teaser": "Ein mittlerweile gelöschtes Video der Bundeszentrale für politische Bildung zieht eine Verbindung zwischen Fanmeilen in Schwarz-Rot-Gold und dem Aufstieg der extremen Rechten. Was dahintersteckt. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/fussball-em-hat-das-sommermaerchen-2006-zum-rechtsruck-in-deutschland-gefuehrt-a-94d0239b-e42c-41e4-8dd4-205d4b95e4b8",
      "image_title": "Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt? - Steffen Kugler / picture alliance / dpa",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Mikrobiom-Forscher über Zahnhygiene Ist Mundwasser krebserregend?",
      "teaser": "Belgische Wissenschaftler haben nachgewiesen, dass Mundwasser die Bakterienflora der Mundhöhle verändert. Eran Elinav vom Deutschen Krebsforschungszentrum sagt, was das bedeutet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mikrobiom-forscher-ueber-zahnhygiene-ist-mundwasser-krebserregend-a-fd26b76b-0cd4-4120-962a-d0a320de6d83",
      "image_title": "Ist Mundwasser krebserregend? - microgen / iStockphoto / Getty Images"
    },
    {
      "title": "Größter Popstar des Planeten Die geheime Welt der Taylor Swift",
      "teaser": "Elvis, die Beatles, Madonna: In dieser Reihe sehen viele Taylor Swift. Zu Recht? Musikalisch gibt es immer wieder Zweifel. Doch die Sängerin hat eine Gabe, die ihr Weltgeltung verschafft. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-erreicht-menschen-ueber-alle-graeben-hinweg-wie-ihr-das-gelingt-a-3f9b2350-f23f-48df-87c8-44655d11dec7",
      "image_title": "Die geheime Welt der Taylor Swift - Kevin Mazur / TAS Rights Management / Getty Images"
    },
    {
      "title": "Parteichefs Wissler und Schirdewan Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet",
      "teaser": "Die Anzeichen für einen Führungswechsel in der Linken verdichten sich. Die Partei ist nach immer neuen Tiefschlägen stark verunsichert. Über den Sommer soll nun eine Lösung gefunden werden. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linkenspitze-signalisiert-bereitschaft-zum-rueckzug-aber-geordnet-a-818cf857-289a-4fcf-8669-c9a5f6aa7951",
      "image_title": "Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet - IMAGO/Frank Gaeth",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Stichwahl in Frankreich Hier hat Le Pen noch nicht gewonnen",
      "teaser": "In den Einwanderervierteln von Marseille kämpfen Linke um die Stimmen der Nichtwähler. Sie sind von Macron bitter enttäuscht, nennen ihn »Idiot«. Manche fürchten einen dramatischen Rechtsruck, andere haben noch Hoffnung. Aus Marseille berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/marseille-vor-der-frankreich-stichwahl-hier-hat-le-pen-noch-nicht-gewonnen-a-14f5a5df-b069-4f15-a3d9-54169f3f6f71",
      "image_title": "Hier hat Le Pen noch nicht gewonnen - Arthur Larie / DER SPIEGEL"
    },
    {
      "title": "Die Rüstungsindustrie und der Drohnenkrieg Mit Stöcken und Kolibris zur Luftherrschaft",
      "teaser": "Drohnen bestimmen das Geschehen an der ukrainischen Front. Nun haben Rüstungskonzerne auf Europas größter Waffenmesse ihre neuesten Entwicklungen präsentiert. Sie versprechen eine Änderung der Kriegstaktik. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neueste-trends-im-drohnen-krieg-mit-stoecken-und-kolibris-zur-luftherrschaft-a-5d3b0a25-6b65-47b8-ac38-d58f14e77529",
      "image_title": "Mit Stöcken und Kolibris zur Luftherrschaft - Nikita Teryoshin",
      "author": "Oliver Imhof"
    },
    {
      "title": "Türkei mit würdigem EM-Abschied Ein Licht im Wolfsgeheul",
      "teaser": "Das unglückliche EM-Aus der Türkei zeigt, dass sich inmitten aller Polemik eine interessante Fußballmannschaft entwickelt hat. Ihre Zukunftsperspektive ist glänzend. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-tuerkei-scheitert-im-viertelfinale-an-den-niederlanden-doch-blickt-auf-eine-grosse-zukunft-a-7dce163e-d8d4-4101-8820-2d107381bb6a",
      "image_title": "Ein Licht im Wolfsgeheul - Alex Grimm / Getty Images"
    },
    {
      "title": "Neue Vorhersagemethoden Das Geheimnis der Superprognostiker",
      "teaser": "Ob Kriegsverläufe, Fußballergebnisse oder das Wetter: Wissenschaftler entwickeln Methoden, die erstaunlich treffsichere Vorhersagen ermöglichen und zu besseren Entscheidungen verhelfen. Von Martin Schlak und Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vorhersagen-bei-fussball-krieg-und-wetter-neue-methoden-revolutionieren-die-genauigkeit-a-680d4779-4549-4bdd-98c4-b7027a218571",
      "image_title": "Das Geheimnis der Superprognostiker - Marlene Gawrisch / DER SPIEGEL",
      "author": "Martin Schlak und Maik Großekathöfer"
    },
    {
      "title": "Tour-Etappensiege von Girmay aus Eritrea So soll Afrika auf die Bühne des Radsports gehoben werden",
      "teaser": "Biniam Girmay sprintet bei der Tour de France zum zweiten Etappensieg und trägt das Grüne Trikot. Es sind historische Erfolge, die den Radprofi aus Eritrea zum Star machen. Die vielen Talente in Afrika sollen profitieren. Aus Colombey-les-deux-Églises berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/biniam-girmay-bei-der-tour-de-france-so-soll-afrika-auf-die-buehne-des-radsports-gehoben-werden-a-4b0ee486-4280-46f5-9585-c9a58beae544",
      "image_title": "So soll Afrika auf die Bühne des Radsports gehoben werden - Jerome Delay / AP"
    },
    {
      "title": "Englands Einzug ins EM-Halbfinale Nichts für den Fußball, alles für den Titel",
      "teaser": "Die Engländer stehen im Halbfinale, dank der Tricks ihres Torwarts und der Courage ihres Angreifers. Sie zeigen großen Charakter, doch der Fußball bleibt ein Graus. Kann das für den Titel reichen? Aus Düsseldorf berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-schwaechelt-auch-gegen-die-schweiz-doch-kommt-dem-titel-immer-naeher-a-c283642c-50d6-4d9e-b28e-0273b2edbb9c",
      "image_title": "Nichts für den Fußball, alles für den Titel - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Niederlande im EM-Halbfinale Nach links, nach rechts – und plötzlich nach vorn",
      "teaser": "Unter Trainer Ronald Koeman spielen die Niederlande einen wenig begeisternden Fußball. Aber er hat sich als erfolgreich erwiesen. Oranje steht im Halbfinale, und damit muss noch lange nicht Schluss sein. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-ziehen-gegen-die-tuerkei-ins-halbfinale-ein-und-wollen-jetzt-mehr-a-dcab79cd-5f5a-404a-a8ad-b80271d590c8",
      "image_title": "Nach links, nach rechts – und plötzlich nach vorn - Sören Stache / dpa",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Kampf ums Weiße Haus Auf dem Weg in die Trump-Diktatur?",
      "teaser": "Je näher der Wahltag rückt, desto klarer werden die autoritären Pläne des Republikaners. Die älteste Demokratie der Welt bereitet sich auf einen Präsidenten vor, der die Demokratie als Feind sieht. Von René Pfister, Marc Pitzke und Roland Nelles, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-autoritaeren-plaene-und-ihre-auswirkungen-auf-die-demokratie-a-5ecb6efe-eae9-4f1f-b053-6b5d74a9b00e",
      "image_title": "Auf dem Weg in die Trump-Diktatur? - Scott Olson / Getty Images",
      "author": "René Pfister, Marc Pitzke und Roland Nelles, Washington und New York"
    },
    {
      "title": "Die Lage am Sonntag Wo Nagelsmann irrt (über die Aufstellung hinaus) Von Dirk Kurbjuweit",
      "teaser": "Die Forderung des Bundestrainers nach einer deutschen Gemeinschaft passt nicht zu einer Demokratie. Und: die Lust vieler Reisender auf naturnahe Ziele. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestrainer-julian-nagelsmann-superprognostiker-deutsche-bahn-stalking-a-42134cd2-0430-459e-904c-353c4f38b583",
      "image_title": "Wo Nagelsmann irrt (über die Aufstellung hinaus) - DER SPIEGEL"
    },
    {
      "title": "Kinohit »A Killer Romance« Die Abgründe der Normalos",
      "teaser": "Das Kino hat ein neues Traumgespann: Regisseur Richard Linklater und Darsteller Glen Powell. In der schwarzen Komödie »A Killer Romance« erfinden sie die Figur des Auftragsmörders neu – und sich selbst ein wenig auch. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/a-killer-romance-mit-glen-powell-die-abgruende-der-normalos-a-137204c8-5b31-4aa9-97e1-fe1d4a14e759",
      "image_title": "Die Abgründe der Normalos - LEONINE / Netflix",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Expertentipps für den Urlaub So lernen Sie auf Reisen Land und Leute kennen",
      "teaser": "Authentisch reisen, das klingt für viele Menschen in einer Welt des Massentourismus besonders reizvoll. Doch was bedeutet das überhaupt? Und wie lässt es sich umsetzen? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/reisen-zu-den-locals-so-lernen-sie-im-urlaub-land-und-leute-kennen-die-besten-tipps-a-6dcb2343-2537-4cc6-999f-bf76a83d6900",
      "image_title": "So lernen Sie auf Reisen Land und Leute kennen - Thomas Rötting / laif",
      "author": "Philipp Laage"
    },
    {
      "title": "Umfragen, Konflikte, Machtspiele Was Sie über den Wahl-Showdown in Frankreich wissen müssen",
      "teaser": "Wie stark werden die Rechten von Marine Le Pen? Am Sonntag stimmen die Franzosen endgültig über ein neues Parlament ab. Was auf dem Spiel steht – und wie es weitergehen könnte: die wichtigsten Antworten zur Wahl. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-sie-ueber-den-showdown-wissen-muessen-a-0c068923-36c2-4b65-a8f2-a7eab94e14eb",
      "image_title": "Was Sie über den Wahl-Showdown in Frankreich wissen müssen - Mohammed Badra / EPA",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Der Ruckelrasen, die Klimakrise und ich Von Barbara Supp",
      "teaser": "Regen, Sturm, Hagel, Hitze: Das Wetter ist extrem, und es wird noch schlimmer werden. Aber ich mache immer weiter – mit dem Rücken zum Wind.",
      "url": "https://www.spiegel.de/stil/garten-und-klimawandel-wie-ich-trotz-extremwetter-meinen-garten-pflege-a-e013bc4b-46d3-4e09-bc69-f275b507ee8a",
      "image_title": "Der Ruckelrasen, die Klimakrise und ich - middelveld / Getty Images"
    },
    {
      "title": "Eine Stalking-Betroffene erzählt »Mein Ex hätte beim Geheimdienst arbeiten können«",
      "teaser": "»Gut, er kann halt nicht vertrauen«, dachte sie anfangs noch. Und: »Ich habe ja nichts zu verbergen.« Doch dann entpuppte sich ihr Freund als Stalker. Mit Mitteln wie aus einem Spionagefilm. Ein Protokoll von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/eine-stalking-betroffene-erzaehlt-mein-ex-haette-beim-geheimdienst-arbeiten-koennen-a-0ba2ff28-536d-43fd-bbfe-ed16d6b45fac",
      "image_title": "»Mein Ex hätte beim Geheimdienst arbeiten können« - PixelsEffect / iStockphoto / Getty Images"
    },
    {
      "title": "Frauenförderung im Auswärtigen Amt Wo Baerbocks feministische Außenpolitik an ihre Grenzen stößt",
      "teaser": "Ob beim diplomatischen Nachwuchs oder auf Führungspositionen – nach zweieinhalb Jahren als Außenministerin merkt Annalena Baerbock, dass Frauenförderung im Auswärtigen Amt leichter gesagt ist als getan. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-die-feministische-aussenpolitik-im-auswaertigen-amt-stoesst-sie-an-ihre-grenzen-a-af36443b-b26d-483c-b635-7fb6756b538a",
      "image_title": "Wo Baerbocks feministische Außenpolitik an ihre Grenzen stößt - Michael Kappeler / picture alliance / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Rätsel der Woche Drei Seiten und zwei Winkel",
      "teaser": "Ein Viereck hat drei gleich lange Seiten. Zudem ist die Größe von zwei Innenwinkeln bekannt. Reicht das, um einen weiteren zu berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-der-fehlende-innenwinkel-a-e6e70fa6-1ac3-4db5-ba52-db970a836893",
      "image_title": "Drei Seiten und zwei Winkel - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Niederlande schlagen Türkei und stehen im EM-Halbfinale Ein Spektakel im Schatten des »Wolfsgrußes«",
      "teaser": "Das Duell zwischen den Niederlanden und der Türkei war politisch aufgeladen. Den Spielern war das egal. In einem mitreißenden Spiel zeigte Wunderkind Arda Güler sein Können. Am Ende aber gewann Oranje. Auch dank eines Bundesligastürmers. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gewinnen-politisch-aufgeladenes-duell-gegen-die-tuerkei-a-e029f82c-e71a-4007-807f-468cd87cb28b",
      "image_title": "Ein Spektakel im Schatten des »Wolfsgrußes« - Jose Breton / NurPhoto / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Englands Sieg gegen die Schweiz Wer gewinnt, hat recht",
      "teaser": "In Englands Angriff tummeln sich Ausnahmekönner wie Harry Kane, Phil Foden und Jude Bellingham – die dann enttäuschenden Fußball spielen. Trotzdem stehen die Briten im EM-Halbfinale. Bukayo Saka erlöst sich von einem EM-Trauma. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-im-halbfinale-trotz-enttaeuschender-leistung-gegen-die-schweiz-a-67d0a10e-49c5-44b6-a8b6-ee8d59386395",
      "image_title": "Wer gewinnt, hat recht - Dean Mouhtaropoulos / Getty Images",
      "author": "Annika Schultz"
    }
  ]
}