{
  "timestamp": "2024-05-19T22:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erkenntnisse von Todkranken, Angehörigen und Medizinern Was wir von Sterbenden über das Leben lernen können",
      "teaser": "Arbeit, Familie, Geld: Worauf kommt es im Leben an – und worauf können wir verzichten? Unsere Autorin hat Gespräche mit Menschen geführt, die dem Tod nahe sind. Sie haben ihr gezeigt, wie wir unsere Zeit besser ausfüllen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/sinn-des-lebens-was-wir-von-sterbenden-lernen-koennen-a-a5f57e77-ac47-43a5-8f66-098bc277e555",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a7e47ed-90c9-4a4c-b152-606e716930df_w960_r2.194_fpx43_fpy46.jpg",
      "image_title": "Was wir von Sterbenden über das Leben lernen können - Christian Lohfink / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Migrationsforscher Knaus über Ruanda-Deal »Es geht darum, zukünftige Migration zu reduzieren«",
      "teaser": "Braucht Deutschland ein Flüchtlingsabkommen mit Ruanda – ähnlich wie Großbritannien? Migrationsexperte Gerald Knaus sieht Vorteile und erklärt, wie ein solches Abkommen mit EU-Recht zu vereinbaren wäre. Ein Interview von Rasmus Buchsteiner und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsforscher-gerald-knaus-deutschland-kann-nicht-zehntausende-nach-ruanda-abschieben-a-bcbbd0fa-2e19-4bd8-ad54-7838d203c72f",
      "image_title": "»Es geht darum, zukünftige Migration zu reduzieren« - Ludovic Marin / AFP"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "Transparenzoffensive So sollen die Preise für Fernwärme nachvollziehbar werden",
      "teaser": "Fernwärme kann beim klimafreundlichen Heizen helfen – doch oft sorgen die Netzbetreiber für Ärger, weil die Preise in der Blackbox entstehen. Ein neues Internetportal soll Abhilfe schaffen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-lobbyverbaende-stellen-transparenz-plattform-vor-a-ce5c1f97-803a-4996-bc33-533296742ca7",
      "image_title": "So sollen die Preise für Fernwärme nachvollziehbar werden - Christian Charisius / dpa / picture alliance",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Personaldebatten beim FC Bayern Wie kommuniziert man mit einem Patriarchen?",
      "teaser": "Die unglückliche Trainersuche wird allmählich zur Belastung für Max Eberl. Ein grantiger Ehrenpräsident Uli Hoeneß kann für den neuen Sportvorstand des FC Bayern gefährlich werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-wie-kommuniziert-man-mit-dem-patriarchen-uli-hoeness-a-0cc1b2f6-fd86-4e45-9635-fc84c2583ab3",
      "image_title": "Wie kommuniziert man mit einem Patriarchen? - Alexandra Beier / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Rückkehr der Geschichte 75 Jahre Bundesrepublik – und nichts gelernt? Ein Essay von Dirk Kurbjuweit",
      "teaser": "Vor 75 Jahren wurde die Bundesrepublik gegründet. Alles in allem hat sie sich bewährt. Doch wer glaubte, Rechtsextremismus und Judenhass seien überwunden, hat sich geirrt.",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-bundesrepublik-deutschland-nichts-gelernt-a-c5495999-1acf-48f6-b52c-b02e4b4e57c8",
      "image_title": "Dirk Kurbjuweit"
    },
    {
      "title": "Jürgen Klopps Abschied vom FC Liverpool »Ab heute bin ich einer von euch«",
      "teaser": "Er herzte seine Spieler, brachte die Fans zum Singen – und stimmte dann selbst ein Ständchen für seinen Nachfolger an: Jürgen Klopp ist nicht länger Trainer des FC Liverpool. Eine Legende des Klubs wird er immer bleiben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-so-emotional-verabschiedete-sich-juergen-klopp-vom-fc-liverpool-a-1bf2e061-d073-4156-b1f8-54191914fe53",
      "image_title": "»Ab heute bin ich einer von euch« - Peter Byrne / PA Images / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Visum für die USA Mein Leben als Geist Eine Kolumne von Alexander Osang",
      "teaser": "Eigentlich sollte ich längst als Stadtschreiber in New York sein. Fehlt nur noch die Einreisegenehmigung.",
      "url": "https://www.spiegel.de/panorama/visum-fuer-die-usa-mein-leben-als-geist-in-der-buerokratie-a-d3e0b67e-d196-45a7-b22d-98307daa4c3c",
      "image_title": "Mein Leben als Geist - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Widerstand in Myanmar Wie eine trans Frau gegen die Junta kämpft",
      "teaser": "Nach dem Putsch ging Saw Han Nway Oo in den Dschungel, um sich dem Aufstand gegen das Militär anzuschließen – so wie viele Weggefährten aus der LGBTQ-Community. Für ihr Engagement zahlt sie einen hohen persönlichen Preis. Aus Chiang Mai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-wie-eine-transfrau-gegen-die-junta-kaempft-a-f8afc281-858b-4d4f-a757-8676c228bd6e",
      "image_title": "Wie eine trans Frau gegen die Junta kämpft - Saw Han Nway Oo / Facebook"
    },
    {
      "title": "Cannes-Sensation »Emilia Pérez« Welcher Algorithmus hätte das je ausgespuckt?",
      "teaser": "Ein Trans-Gangsterthriller, erzählt als Musical: Mit »Emilia Pérez« verblüfft Jacques Audiard in Cannes. Ein furioses Darstellerinnentrio samt Selena Gomez macht ihn zum ersten Überraschungserfolg. Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/cannes-ueberraschungshit-emilia-perez-mit-selena-gomez-alles-auf-einmal-a-c908fa7b-f455-4b7d-807e-e5ebc44de0d5",
      "image_title": "Welcher Algorithmus hätte das je ausgespuckt? - Yara Nardi / REUTERS"
    },
    {
      "title": "Verstappen siegt knapp vor Norris in Imola Ins Ziel gehetzt",
      "teaser": "Wackelt die Dominanz von Max Verstappen in der Formel 1? In Imola führte der Weltmeister lange unbedrängt, dann gab Lando Norris Gas. Und: Ex-Pilot Sebastian Vettel stieg in ein besonderes Auto. Aus Imola berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-lando-norris-hetzt-max-verstappen-ins-ziel-a-f009c5bf-aae5-464c-91d1-1e6e3a8406fd",
      "image_title": "Ins Ziel gehetzt - Andrej Isakovic / AFP"
    },
    {
      "title": "Gewalt gegen Politiker »Digitaler Hass ist ein Brandbeschleuniger«",
      "teaser": "Eine entscheidende Rolle bei Übergriffen auf Politiker spielt der Hass im Netz, sagt der Konfliktforscher Andreas Zick. Die sozialen Medien hält er für Ausgangspunkt und Katalysator der realen Gewalt. Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-konfliktforscher-andreas-zick-warnt-vor-zunehmendem-hass-im-netz-a-e250fc4c-b22a-4e79-b84b-c2a3decf222a",
      "image_title": "»Digitaler Hass ist ein Brandbeschleuniger« - Rene Traut / IMAGO"
    },
    {
      "title": "Teures Stromtanken mit E-Autos Lotterie an der Ladesäule",
      "teaser": "Haushaltsstrom ist wieder ähnlich billig wie vor dem russischen Einmarsch in die Ukraine. Das freut E-Auto-Fahrer, die zu Hause aufladen. Öffentliche Säulenbetreiber hingegen kassieren weiter kräftig ab. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-an-ladesaeulen-kassieren-versorger-weiterhin-kraeftig-ab-a-c58fac9a-f48a-45e2-8de6-2723ba364578",
      "image_title": "Lotterie an der Ladesäule - Michael Gstettenbauer / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Architektur am Strand Wie baut man eine gute Sandburg, Herr Lindel?",
      "teaser": "Benno Lindel konstruiert mit seiner Firma professionelle Skulpturen aus Sand. Hier erklärt er, warum gewöhnlicher Sand oft Probleme bereitet und was die perfekte Mischung ausmacht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/architektur-am-strand-wie-baut-man-eine-gute-sandburg-herr-lindel-a-d1fd1b3b-dee3-4c29-b6d0-3fae4b576849",
      "image_title": "Wie baut man eine gute Sandburg, Herr Lindel? - YVES HERMAN/ REUTERS"
    },
    {
      "title": "Bedienungsanleitung für den Körper Was Männer tun können, um so lang zu leben wie Frauen",
      "teaser": "Frauen sterben im Schnitt fünf Jahre später als Männer. Studien zeigen: Der Unterschied ist nicht biologisch programmiert. Wenn Männer ein paar Regeln beachten, können sie den Rückstand wettmachen. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/wie-maenner-so-lange-leben-koennen-wie-frauen-a-ffe2376a-fc3a-4c45-ade7-fc146e20ebee",
      "image_title": "Was Männer tun können, um so lang zu leben wie Frauen - Daly and Newton / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Nobelpreisträgerin über Bürokratie in der Wissenschaft »Wer kommt auf so eine Idee? Die haben einen Knall«",
      "teaser": "Sie ist die einzige Deutsche, die mit dem Nobelpreis für Medizin geehrt wurde. Hier spricht Christiane Nüsslein-Volhard über Forschungsfreiheit und die größten Feinde der Wissenschaft: ungebildete Politiker. Ein Interview von Rafaela von Bredow und Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/christiane-nuesslein-volhard-ueber-buerokratie-in-der-wissenschaft-wer-kommt-auf-so-eine-idee-die-haben-einen-knall-a-6d87aec3-5a62-4023-acc7-35c99d2962f9",
      "image_title": "»Wer kommt auf so eine Idee? Die haben einen Knall« - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Finanzieller Crashkurs Die gigantische Wette der Vereinigten Staaten Eine Kolumne von Henrik Müller",
      "teaser": "Hohes Haushaltsdefizit, Rekordschulden: Während die Ampelministerien um Kleinbeträge feilschen, geben die USA mit beiden Händen Geld aus. Warum? Weil sie es können – bislang jedenfalls.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-das-hohe-haushaltsdefizit-und-die-rekordschulden-der-vereinigten-staaten-eine-tickende-zeitbombe-a-bb2394b9-9b59-48cf-bd64-0b21291f4a56",
      "image_title": "Die gigantische Wette der Vereinigten Staaten - Mark Ralston / AFP"
    },
    {
      "title": "Monster und luzide Träume Wie kann ich meine Träume beeinflussen?",
      "teaser": "Viele Menschen versuchen ihre Träume zu steuern, um ihre Albträume zu bekämpfen – oder im Schlaf Spaß zu haben. Wie das funktioniert, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/luzide-traeume-und-albtraeume-wie-kann-ich-meine-traeume-beeinflussen-a-bd831c4c-d838-4454-ae60-4a02446eac5f",
      "image_title": "Wie kann ich meine Träume beeinflussen? - SomeSense / iStockphoto / Getty Images"
    },
    {
      "title": "Streitgespräch über Nahost »Dieser Krieg ist notwendig« – »Da kommen wir nicht zusammen«",
      "teaser": "Beide sind jüdisch, doch ihr Blick auf Israel und Palästina könnte verschiedener nicht sein: Die Autorin Emilia Roig und der Journalist Philipp Peyman Engel streiten über den Krieg im Nahen Osten und deutschen Antisemitismus. Ein SPIEGEL-Gespräch von Laura Backes und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/israel-gaza-konflikt-emilia-roig-und-philipp-peyman-engel-streiten-ueber-den-krieg-im-nahen-osten-a-0dfaed0d-a4ba-43bd-833d-775d109a5cbb",
      "image_title": "»Dieser Krieg ist notwendig« – »Da kommen wir nicht zusammen« - [M] Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "TV-Shows, Zeitschriften, EM-Spiele Lohnt sich RTL+?",
      "teaser": "Realityshows vor der TV-Ausstrahlung, Musik, Magazine – und zwölf EM-Partien. RTL packt viel in seinen Streamingdienst. Doch welche Haken gibt es? Und wie schlägt sich das Angebot gegen Netflix und Co.? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/rtl-im-check-lohnt-sich-der-streamingdienst-von-rtl-a-a350a328-7d0a-416d-913b-8ba1bdc88e2b",
      "image_title": "Lohnt sich RTL+? - RTL",
      "author": "Markus Böhm"
    },
    {
      "title": "Usyk-Sieg gegen Fury Eines der stärksten Comebacks der Boxgeschichte",
      "teaser": "Die Schwergewichts-WM zwischen Oleksandr Usyk und Tyson Fury war ein historisches Ereignis. Usyk hält nun die Titel aller wichtigen Verbände, der dramatische Kampfverlauf weckt Erinnerungen an grandiose Aufholjagden. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-besiegt-tyson-fury-eines-der-groessten-comebacks-der-boxgeschichte-a-54d7fe30-8f35-409e-8c09-9d92c328c523",
      "image_title": "Eines der stärksten Comebacks der Boxgeschichte - Andrew Couldridge / Action Images / Reuters",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Wenn die Eltern psychisch krank sind Meine Mama hat Depressionen",
      "teaser": "Als Kind galt ich als besonders reif, hilfsbereit, unkompliziert. Niemand sah, wie schlecht es mir ging – weil meine Mutter krank war. Über eine Kindheit in Alarmbereitschaft. Von Katharina Maß",
      "url": "https://www.spiegel.de/psychologie/psychisch-kranke-eltern-meine-mama-hat-depressionen-a-b8e9b185-dcc9-4a6f-9209-ffa02a351081",
      "image_title": "Meine Mama hat Depressionen - Privat",
      "author": "Katharina Maß"
    },
    {
      "title": "Glaubwürdigkeit der Medien Wie sich die Öffentlich-Rechtlichen selbst ruinieren können Eine Kolumne von René Pfister, Washington",
      "teaser": "Der amerikanische Radiosender NPR galt als unabhängige Nachrichtenquelle – für Demokraten wie Republikaner. Nun sehen ihn viele als Propagandainstrument des linken Lagers. Es ist eine Warnung für ARD und ZDF in Deutschland.",
      "url": "https://www.spiegel.de/ausland/medien-der-niedergang-von-npr-eine-warnung-fuer-journalisten-in-deutschland-a-acac30b4-bdf3-423e-9841-e70d2ed09015",
      "image_title": "Wie sich die Öffentlich-Rechtlichen selbst ruinieren können - Andreas Rentz / Getty Images"
    },
    {
      "title": "Die Lage am Sonntag Darf sich Donald Trump alles erlauben? Von Dirk Kurbjuweit",
      "teaser": "Der Prozess in New York führt in die Entwertung der konservativen Werte. Und: Was eine Ärztin über die schönen Seiten der Palliativmedizin zu erzählen hat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-sterben-depression-jan-boehmermann-a-cc59c3ff-5381-4855-a1ee-d82441281154",
      "image_title": "Darf sich Donald Trump alles erlauben? - DER SPIEGEL"
    },
    {
      "title": "Klopps Abschied vom FC Liverpool Er hinterlässt Größeres als nur Titel",
      "teaser": "Jürgen Klopp hört beim FC Liverpool auf. Manche sagen, unter dem deutschen Trainer hätte es mehr Pokale geben müssen – aber darum geht es nicht. Er schenkte dem Klub und Fans etwas Wichtigeres: Glauben. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-mehr-als-nur-titel-eine-erfolgsgeschichte-a-39ae60fe-8cfb-41cf-ad09-be99923dd69b",
      "image_title": "Er hinterlässt Größeres als nur Titel - Javier Soriano / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Streit über historische Einordnung Warum eine YouTube-Serie die russische Exilopposition spaltet",
      "teaser": "Der verstorbene Putin-Gegner Alexej Nawalny erregte Aufsehen mit kritischen Videos über Russland. Jetzt hat seine Vertraute Marija Pewtschich eine Serie über die Neunzigerjahre gemacht – und einen Shitstorm kassiert. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/geschichte/russland-kontroverse-um-youtube-serie-ueber-die-neunzigerjahre-spaltet-exil-opposition-a-6b6d7d05-2446-40c2-b9bf-2b8d72535b9a",
      "image_title": "Warum eine YouTube-Serie die russische Exilopposition spaltet - Carlotta Cardana / CAMERA PRESS / laif",
      "author": "Anastasia Trenkler"
    }
  ]
}