{
  "timestamp": "2024-07-24T13:10:39",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf gegen Trump Was für einen Sieg von Kamala Harris spricht – und was dagegen",
      "teaser": "Die Spenden sprudeln, ihr Ton ist angriffslustig: Kamala Harris sorgt bei den Demokraten für Aufbruchstimmung. Doch wie stark ist die mögliche neue Gegnerin von Donald Trump wirklich? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-fuer-einen-sieg-gegen-donald-trump-spricht-und-was-dagegen-a-a393f723-c078-44d5-94fd-5686b5eb7dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/984eaed0-f714-430c-ae6a-05a110831bdc_w960_r2.194_fpx32_fpy52.jpg",
      "image_title": "Was für einen Sieg von Kamala Harris spricht – und was dagegen - Erin Schaff / The New York Times / Redux / laif",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-rekonstruktion-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Minibeben bei Konzerten »Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen«",
      "teaser": "Auf Konzerten und bei Fußballspielen bringen Fans beim Feiern schon mal die Erde zum Beben. Ein Forscherteam misst die Vibrationen bei den aktuellen Taylor-Swift-Auftritten in Hamburg – mit erstaunlichen Ergebnissen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/taylor-swift-in-hamburg-was-steckt-hinter-swift-quakes-a-0a98ad93-3bad-43c5-9748-1cea7569a9cf",
      "image_title": "»Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen« - Gregor Fischer / TAS RM / Getty Images"
    },
    {
      "title": "YouTube-Star Tomatolix über Reactions »Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren«",
      "teaser": "Immer wieder geht es um Sex, Drogen oder Waffen: Mit Selbstexperimenten sammelt Felix Michels Millionen von Klicks. Durch Reactions verdienen aber auch Andere an seinem Content, ohne viel Aufwand. Ist das fair? Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tomatolix-so-blickt-der-youtube-star-auf-das-phaenomen-reactions-a-e27a2f99-6091-472d-bf60-721f5538274a",
      "image_title": "»Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren« - newbase"
    },
    {
      "title": "»Momala« aus Kalifornien Zehn Dinge, die Sie nicht über Kamala Harris wussten",
      "teaser": "Jugendjahre in Kanada. Ein chinesischer Spitzname. Und sogar eine Spende von Trump. Bemerkenswerte Fakten über die wahrscheinliche Präsidentschaftskandidatin der US-Demokraten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-10-ueberraschende-fakten-ueber-die-wahrscheinliche-praesidentschaftskandidatin-der-us-demokraten-a-47b4b068-b69a-4484-aa70-bb35e68f726d",
      "image_title": "Zehn Dinge, die Sie nicht über Kamala Harris wussten - Kamala Harris campaign / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Die Lage: Inside Austria Hochproblematische »Zweiklassenjustiz« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Eine von Justizministerin Alma Zadić eingesetzte Kommission entfaltet große Wucht: Herrschen in der Justiz solche Missstände, dass Österreich heute nicht mehr in die EU aufgenommen würde?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-justiz-hochproblematische-zweiklassenjustiz-a-53e51091-bad3-4240-9de1-cc4c4e21eece",
      "image_title": "Hochproblematische »Zweiklassenjustiz« - Helmut Fohringer / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Protest gegen Videoschiedsrichter Fischfrikadellen, mit Wut serviert",
      "teaser": "In Norwegen hat der Protest gegen den Einsatz des VAR eine neue Eskalationsstufe erreicht – von den Tribünen flogen Fischfrikadellen. Der Wunsch vieler Fans: eine Regelung wie in Schweden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/protest-gegen-videoschiedsrichter-fischfrikadellen-mit-wut-serviert-a-d3c74a28-a5c1-4e49-b0fb-b29e383a0354",
      "image_title": "Fischfrikadellen, mit Wut serviert - Panthermedia / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Olympia-Fahnenträger Dennis Schröder »Es hat mich getroffen, wenn ich hören musste, ich sei arrogant«",
      "teaser": "Dennis Schröder hatte den Ruf eines Egozentrikers, dann führte er die Basketball-Nationalmannschaft zum WM-Titel. Ein Gespräch über seinen Imagewandel und wie es für ihn ist, bei Olympia die deutsche Fahne zu tragen. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-dennis-schroeder-spricht-ueber-seine-bescheidene-kindheit-und-den-erfolg-als-fahnentraeger-a-a2feb802-1961-46d9-8b5d-2143ce2c1821",
      "image_title": "»Es hat mich getroffen, wenn ich hören musste, ich sei arrogant« - Martin Lengemann / WELT / ullstein bild"
    },
    {
      "title": "Kinokomödie »Zwei zu Eins« mit Sandra Hüller Neustart zu dritt",
      "teaser": "Zwischen zwei Staaten, aber mit zwei Männern: In der Komödie »Zwei zu Eins« erlebt Sandra Hüllers Figur den Sommer der Währungsunion als politisches und polyamoröses Experiment. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/sandra-hueller-in-der-wendekomoedie-zwei-zu-eins-neustart-zu-dritt-a-1ed083f3-3fae-417e-8792-ab15393bcb7a",
      "image_title": "Neustart zu dritt - Peter Hartwig / X Verleih",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "#FragMarleneHellene Drei Wege, um Kinder in den Ferien zu beschäftigen",
      "teaser": "Endlich Sommerferien! Und jetzt? Wer den Jahresurlaub nicht am Stück verbraten will, braucht alternative Ideen für die Kinderbetreuung. Hier finden Sie zwei schlechte und eine nicht sehr gute. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/sommerferien-drei-wege-um-kinder-zu-beschaeftigen-a-86dda316-fae2-418b-acb8-bf771fdb2c9a",
      "image_title": "Drei Wege, um Kinder in den Ferien zu beschäftigen - Westend61 / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Vorrang für Bewerberinnen »Manchmal muss man den Mut haben, radikale Maßnahmen zu ergreifen«",
      "teaser": "Fünf Jahre lang hat die TU Eindhoven zuerst Frauen eingestellt. Das Ziel von 30 Prozent weiblichen Beschäftigten verfehlte die Universität knapp, dafür kamen Hassmails. Hier sagt der Präsident, was er heute anders machen würde. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/frauen-in-der-forschung-warum-die-tu-eindhoven-fuenf-jahre-lang-zuerst-frauen-eingestellt-hat-a-6bf8708b-55ca-497a-a7f9-fd717d592c98",
      "image_title": "»Manchmal muss man den Mut haben, radikale Maßnahmen zu ergreifen« - Worawee Meepian / Getty Images"
    },
    {
      "title": "Regimekritiker aus Russland in Deutschland Exil in Duisburg",
      "teaser": "Der Moskauer Journalist Matwej Kurdukow ist zu Anfang des Ukrainekriegs nach Deutschland geflohen. Sein Zwiespalt: Er will weiter über Russland schreiben, muss sich hier aber auch ein neues Leben aufbauen. Und Putins Häscher lassen nicht von ihm ab. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-wie-putin-kritische-journalisten-in-deutschland-leben-a-2c84ac48-3d34-484b-b3ea-ac94123fef78",
      "image_title": "Exil in Duisburg - Alexander Chernyshev / DER SPIEGEL",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Bärbel Schäfer über ihr Schuljahr in den USA »Ich wollte das Amerika-Feeling, das ich aus Filmen kannte«",
      "teaser": "New York war ihr Ziel, aber dann landete Bärbel Schäfer im verschlafenen Mittleren Westen. Bereut hat die Moderatorin ihre Zeit dort nie. Schon als Austauschschülerin stand sie vor der Kamera. Ein Interview von Lukas Weyell",
      "url": "https://www.spiegel.de/geschichte/baerbel-schaefer-ueber-ihr-schuljahr-in-den-usa-ich-wollte-das-amerika-feeling-das-ich-aus-filmen-kannte-a-9cbc0cbe-1377-4784-859a-e2e7e5431619",
      "image_title": "»Ich wollte das Amerika-Feeling, das ich aus Filmen kannte« - [M] Sarah Dillon / DER SPIEGEL; Fotos: KeithBinns / Getty Images; Privat; Arne Dedert / picture alliance / dpa; Jeff Seltzer / Getty Images"
    },
    {
      "title": "Wegen Mundgeruchs Muss man an seine Mandelsteine ran?",
      "teaser": "In sozialen Netzwerken kursieren Videos von Menschen, die ihre Mandelsteine entfernen oder daran scheitern. Muss man sich überhaupt um die Gebilde kümmern? Was sind gute Ansätze – und was schlechte Ideen? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mundgeruch-muss-man-an-seine-mandelsteine-ran-a-99e50a7e-1ee7-4b0e-967e-f3796cc2c8c7",
      "image_title": "Muss man an seine Mandelsteine ran? - webphotographeer / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Grundsteuer-Irrsinn Wenn das eigene Haus plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn das eigene Haus plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Zustand der russischen Opposition Was vom Widerstand gegen Putin noch übrig ist",
      "teaser": "Russlands Oppositionelle sind entweder im Exil, im Untergrund, im Gefängnis – oder tot. Sind Wladimir Putins Gegner noch in der Lage, die Kreml-Clique zu bekämpfen? Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russlands-opposition-im-exil-wie-russlands-widerstand-gegen-wladimir-putins-regime-kaempft-a-170a8cc5-2656-423e-bf43-41fb19ef09cd",
      "image_title": "Was vom Widerstand gegen Putin noch übrig ist - Maxim Grigoryev / ITAR-TASS / IMAGO",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Gegen Demokratiefeinde Wie Ampel und Union das Verfassungsgericht schützen wollen",
      "teaser": "Zwischen Opposition und Regierung herrscht seltene Einigkeit: Ampel und Union wollen gemeinsam das Grundgesetz ändern, um das Bundesverfassungsgericht gegen Demokratiefeinde zu rüsten. Was genau ist geplant? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-wie-ampel-und-union-das-gericht-schuetzen-wollen-a-9325fe76-a238-42ff-832a-cceef1b45f90",
      "image_title": "Wie Ampel und Union das Verfassungsgericht schützen wollen - Britta Pedersen / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Wahlkampf auf Social Media Kampagne auf Grün – wie Kamala Harris zum Meme wurde",
      "teaser": "Joe Biden zieht sich zurück, Kamala Harris möchte US-Präsidentin werden – und erhält Unterstützung von Popstars. Im Netz ist die derzeitige Vizepräsidentin zu einem Meme geworden. Ihrem Kampagnenteam gefällt das. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-kamala-is-brat-so-funktioniert-der-social-media-auftritt-der-politikerin-a-5fd69426-ee4b-4b93-a037-36fd9509f19f",
      "image_title": "Kampagne auf Grün – wie Kamala Harris zum Meme wurde - [M] DER SPIEGEL; Foto: Erin Schaff / picture alliance / AP",
      "author": "Kim Staudt"
    },
    {
      "title": "Ukrainischer Außenminister in China Zu Gast bei Putins Partner",
      "teaser": "Peking sträubt sich, im Ringen um eine Friedenslösung für die Ukraine eine aktive Rolle einzunehmen. Nun reist der ukrainische Außenminister Dmytro Kuleba erstmals in die Volksrepublik. Von Ann-Dorit Boy und Georg Fahrion, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-in-china-zu-gast-bei-wladimir-putins-partner-a-e3dd29ba-deea-4fd9-852f-2ae6c0124cf6",
      "image_title": "Zu Gast bei Putins Partner - Xinhua / IMAGO",
      "author": "Ann-Dorit Boy und Georg Fahrion, Hamburg und Peking"
    },
    {
      "title": "Gerichtsurteil zur Luftqualität Müssen jetzt Millionen Dieselautos stillgelegt werden?",
      "teaser": "Deutschland tut zu wenig, um seine Bürger vor Schadstoffen in der Luft zu schützen, hat ein Gericht entschieden. Die Bundesregierung reagiert verhalten; sie muss womöglich schon bald unpopuläre Entscheidungen treffen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/gerichtsurteil-zur-luftqualitaet-muessen-jetzt-millionen-dieselautos-stillgelegt-werden-a-8a813131-e2c7-4260-a4b5-9e05bd84a8ab",
      "image_title": "Müssen jetzt Millionen Dieselautos stillgelegt werden? - Michael Kappeler / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Schauspieler und seine größte Rolle So viel Harry Potter steckt in Daniel Radcliffe",
      "teaser": "Die Hogwarts-Uniform hat Daniel Radcliffe längst abgelegt – und doch bleibt er auch mit 35 Jahren der Darsteller von Harry Potter. Der Schauspieler hat mit seinem Alter Ego mehr gemeinsam, als ihm manchmal recht ist. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/kino/harry-potter-daniel-radcliffe-und-die-verbindung-zu-seinem-alter-ego-a-3b5671f6-2e75-49c1-9ca4-09d657421446",
      "image_title": "So viel Harry Potter steckt in Daniel Radcliffe - Warner Bros. / REUTERS",
      "author": "Evelin Ruhnow"
    }
  ]
}