{
  "timestamp": "2024-07-20T14:01:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_url": "https://cdn.prod.www.spiegel.de/images/663c2bd7-5d75-4487-9fe0-912780518ea4_w960_r2.194_fpx52.31_fpy48.93.jpg",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Attentäter Thomas Matthew Crooks Schach, Videospiele, Schüsse auf Donald Trump",
      "url": "https://www.spiegel.de/ausland/thomas-matthew-crooks-der-mann-der-donald-trump-toeten-wollte-a-ac030d91-560a-4463-be0e-4ee89601bc5a",
      "image_title": "Schach, Videospiele, Schüsse auf Donald Trump - Aaron Josefczyk / REUTERS"
    },
    {
      "title": "Ikonisches Attentatsfoto Warum das Bild von Trump eine solche Wucht entfaltet",
      "url": "https://www.spiegel.de/politik/attentatsfoto-von-donald-trump-warum-das-bild-eine-solche-wucht-entfaltet-a-4ae0070f-d078-4394-9937-a208e214bd51",
      "image_title": "Warum das Bild von Trump eine solche Wucht entfaltet - [M] DER SPIEGEL; Fotos: Evan Vucci / AP, Joe Rosenthal / AP"
    },
    {
      "title": "Schüsse auf Trump »Der Stil der amerikanischen Politik ist grundsätzlich paranoid«",
      "url": "https://www.spiegel.de/kultur/politisch-motivierte-anschlaege-trumps-maertyrersymbolik-wird-nicht-funktionieren-a-bc095cab-4ce5-4d8e-a9e5-994c2db72ffa",
      "image_title": "»Der Stil der amerikanischen Politik ist grundsätzlich paranoid« - AP"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-entscheidenden-minuten-vor-den-schuessen-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Prepper-Szene in Deutschland Angst in Dosen",
      "teaser": "Konstantin Barz ist Prepper. In seiner Wohnung in Itzehoe bereitet er sich auf den Katastrophenfall vor. Besuch bei einem, der nicht daran glaubt, dass ihn der Staat im Notfall beschützen kann. Von Dialika Neufeld und Carolin Windel (Fotos)",
      "url": "https://www.spiegel.de/panorama/prepper-szene-in-deutschland-bereitmachen-fuer-den-untergang-a-d709f0ca-6c9b-4c74-9b88-b33b2586460d",
      "image_title": "Angst in Dosen - Carolin Windel / DER SPIEGEL",
      "author": "Dialika Neufeld und Carolin Windel (Fotos)"
    },
    {
      "title": "Statine im »Gesundes-Herz-Gesetz« Was Sie über den Einsatz von Cholesterinsenkern wissen müssen",
      "teaser": "Tabletten, die bestimmte Blutfettwerte senken, sollen künftig leichter verschrieben werden können. Ist das der richtige Weg, um Herzinfarkte und Schlaganfälle zu verhindern? Und welche Nebenwirkungen haben die Medikamente? Von Julian Aé, Heike Le Ker und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/statine-im-gesundes-herz-gesetz-was-sie-ueber-den-einsatz-von-cholesterinsenkern-wissen-muessen-a-daeffb49-7735-475e-bab1-9c9306d37944",
      "image_title": "Was Sie über den Einsatz von Cholesterinsenkern wissen müssen - Peter Dazeley / Getty Images",
      "author": "Julian Aé, Heike Le Ker und Nina Weber"
    },
    {
      "title": "Geldanlage Anleger fliehen aus Immobilienfonds – was dahintersteckt",
      "teaser": "Offene Immobilienfonds galten lange als beliebte Geldanlage. Doch nun ziehen Investoren zunehmend Mittel ab. Einer der führenden deutschen Fonds musste drastische Wertverluste hinnehmen. Wurden Sparer falsch beraten? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-anleger-fliehen-aus-immobilienfonds-was-dahintersteckt-a-c92ec2cd-9d0e-4728-8f5b-994fbd670b91",
      "image_title": "Anleger fliehen aus Immobilienfonds – was dahintersteckt - Arnulf Hettrich / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Zwillingsforscherin über die Macht der Gene »Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren«",
      "teaser": "Die Psychologin Nancy Segal untersucht, inwieweit Intelligenz und Persönlichkeit in den Genen liegen. Hier erklärt sie, welche Eigenschaften angeboren sind und welche durch Erziehung geformt. Und sie verrät, was man selbst ändern kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zwillinge-forscherin-nancy-segal-ueber-die-macht-der-gene-a-526ac9b7-6cd6-41fc-b6f2-af02a2aebe54",
      "image_title": "»Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren« - David Butow / DER SPIEGEL"
    },
    {
      "title": "Vergiftete Tote in Bangkoker Luxushotel Das Geheimnis von Suite 502",
      "teaser": "In einem Fünfsternehotel in Thailand entdeckte die Polizei sechs Leichen in einem Zimmer. Die Ermittler sind sich sicher: Eine der Personen hat alle ermordet.",
      "url": "https://www.spiegel.de/panorama/vergiftete-tote-in-bangkoker-luxushotel-das-geheimnis-von-suite-502-a-091dddfd-ed17-4264-8c73-c42478d30116",
      "image_title": "Das Geheimnis von Suite 502 - Narong Sangnak / EPA"
    },
    {
      "title": "Ökologischer Umbau Ist China jetzt der grüne Drache? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Peking treibt die Klimatransformation in Riesenschritten voran, als gäbe es doch noch ein Morgen. Riesig sind aber auch die Probleme. Es läuft ein Rennen um die Zukunft.",
      "url": "https://www.spiegel.de/politik/oekologischer-umbau-ist-china-jetzt-der-gruene-drache-a-7b540782-5f8e-4a8c-93ca-7366d3dc2892",
      "image_title": "Ist China jetzt der grüne Drache? - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Milliardenloch in den nächsten Jahren Soll sich doch die nächste Regierung drum kümmern",
      "teaser": "Beim Haushalt verschiebt die Ampel die größten Lasten in die Zukunft. Vor allem bei der Bundeswehr wird es eng. Wer das ausbaden muss, hängt vom Wahlergebnis ab. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-soll-sich-doch-die-naechste-regierung-drum-kuemmern-a-0bd6d842-b067-403a-ad55-2a7504e3be06",
      "image_title": "Soll sich doch die nächste Regierung drum kümmern - Sean Gallup / Getty Images"
    },
    {
      "title": "Azubis aus dem Ausland »Jeder Job in Europa, egal welcher, ist besser als einer in Indien«",
      "teaser": "Von Neu-Delhi an die Fleischtheke in Weil am Rhein: Ausländische Auszubildende sollen den Fachkräftemangel in Deutschland lösen. Aber was braucht es, damit sie wirklich bleiben? Aus Weil am Rhein und Dortmund berichtet Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/start/azubis-aus-dem-ausland-laesst-sich-so-der-fachkraeftemangel-loesen-a-cc2978d3-edfc-478d-840a-3398e9b9661f",
      "image_title": "»Jeder Job in Europa, egal welcher, ist besser als einer in Indien« - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Fast 100 tote Tiere Warum sind schon wieder Wale in Schottland gestrandet?",
      "teaser": "Etliche Grindwale wurden vergangene Woche an der Küste von Schottland angespült. Fast genau ein Jahr zuvor sind dort schon mal Dutzende Tiere verendet. Tierschützer rätseln, wieso. Von Anika Freier und Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottland-warum-schon-wieder-wale-gestrandet-sind-a-cf1ffdb2-5c07-4ad1-b2e0-bb8effcceec3",
      "image_title": "Warum sind schon wieder Wale in Schottland gestrandet? - Emma Neave-Webb / British Divers Marine Life Rescue / dpa",
      "author": "Anika Freier und Lukas Kissel"
    },
    {
      "title": "Russland nach dem Trump-Attentat War es Biden, Trump selbst oder gar Selenskyj? Eine Kolumne von Mikhail Zygar",
      "teaser": "Verschwörungen sind in Russland schon lange offizielle Ideologie. Nach dem Attentat auf Donald Trump sprechen Propagandamedien und Regierungsbeamte einhellig von einem Komplott. Doch auch Putins Gegner sind dafür anfällig.",
      "url": "https://www.spiegel.de/ausland/russland-verschwoerungstheorien-nach-dem-attentat-auf-donald-trump-a-97ff8f34-0363-4037-a16a-0458f696035e",
      "image_title": "War es Biden, Trump selbst oder gar Selenskyj? - Patrick T. Fallon / AFP"
    },
    {
      "title": "Von Sonnenstich bis Hitzschlag So schützen Sie Ihr Gehirn bei hohen Temperaturen",
      "teaser": "Das Denken fällt schwer, und man hat auch schon mal schneller reagiert: Hitze macht unseren grauen Zellen zu schaffen. Wie Sie sich »gehirngerecht« verhalten, wenn es heiß wird. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/von-sonnenstich-bis-hitzschlag-so-schuetzen-sie-ihr-gehirn-bei-hohen-temperaturen-a-da27b6ce-3b9d-44da-99ee-fed8d72625a3",
      "image_title": "So schützen Sie Ihr Gehirn bei hohen Temperaturen - Heide Benser / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Das nächste Trauma der Partei? Die SPD wollte sich von Hartz IV befreien. Und erfand fatalerweise das Bürgergeld",
      "teaser": "Weniger Druck, das war das Ziel der Sozialdemokraten: Arbeitslose mit Würde behandeln, weg von Hartz IV. Doch mit dem Bürgergeld brockte sich die Partei gleich das nächste Problem ein – Rekonstruktion eines Irrwegs.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-das-buergergeld-eine-idee-die-nach-hinten-losging-a-7f468c79-2936-4677-aab5-6852984fbb6e",
      "image_title": "Die SPD wollte sich von Hartz IV befreien. Und erfand fatalerweise das Bürgergeld - D. Kerlekin / Snowfield Photograph / picture alliance"
    },
    {
      "title": "Wahlkampf in Sachsen Und auf einmal wirkt Scholz angriffslustig",
      "teaser": "Kanzler Olaf Scholz ist zum SPD-Wahlkampfauftakt nach Dresden gereist. Als es um Wladimir Putin und die Ukraine geht, redet er Klartext, wird laut, hart – und als »Kriegstreiber« beschimpft. Aus Dresden berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-olaf-scholz-im-wahlkampf-und-auf-einmal-wirkt-er-angriffslustig-a-f6b3600f-1c81-4cc0-9fc6-f84e21162e12",
      "image_title": "Und auf einmal wirkt Scholz angriffslustig - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Wegen Zahlungen aus Russland Journalist Hubert Seipel fliegt bei Netzwerk Recherche raus",
      "teaser": "Der Verein Netzwerk Recherche hat den langjährigen NDR-Journalisten und Putin-Biografen Hubert Seipel ausgeschlossen. Der Grund: Er hatte heimlich Hunderttausende Euro aus Russland angenommen. Von Bastian Obermayer",
      "url": "https://www.spiegel.de/politik/hubert-seipel-journalist-fliegt-bei-netzwerk-recherche-wegen-heimlicher-zahlungen-aus-russland-a-5bc67262-c718-4918-beb4-a6eee94d693d",
      "image_title": "Journalist Hubert Seipel fliegt bei Netzwerk Recherche raus - Pavel Bednyakov / SNA / IMAGO",
      "author": "Bastian Obermayer"
    },
    {
      "title": "Das Elend der AfD-Wähler Sind Sie ständig unzufrieden? Vielleicht liegt es daran, dass Sie Extremisten wählen Von Samira El Ouassil",
      "teaser": "Eine neue Studie erforscht das Gemüt von AfD-Wählern und kommt zu einem erstaunlichen Schluss: Rechtsextreme profitieren nicht nur von der schlechten Laune ihrer Wähler – sie produzieren sie auch selbst.",
      "url": "https://www.spiegel.de/kultur/das-elend-der-afd-waehler-sind-sie-staendig-unzufrieden-vielleicht-liegt-es-daran-dass-sie-extremisten-waehlen-kolumne-a-e74c539a-6bce-4086-ac1d-8de0ce73d5c2",
      "image_title": "Sind Sie ständig unzufrieden? Vielleicht liegt es daran, dass Sie Extremisten wählen - dts-Agentur / picture alliance"
    },
    {
      "title": "Königsetappe der Tour de France Über allen Gipfeln ist Pogačar",
      "teaser": "Es ist der höchste Punkt in der Geschichte der Tour de France: Aber auch die Fahrt auf die 2802 Meter hohe Cime de la Bonette bringt den Führenden Tadej Pogačar nicht aus der Ruhe. Die Tour de France ist endgültig entschieden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/koenigsetappe-der-tour-de-france-tadej-pogacar-ist-ueber-allen-gipfeln-a-95d57d6d-76ef-48f2-9009-2c55dbfd4c7d",
      "image_title": "Über allen Gipfeln ist Pogačar - Stephane Mahe / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "16 Jahre Haft für US-Journalist Gershkovich Abgeurteilt am Ural",
      "teaser": "Überraschend schnell wurde der US-Journalist Evan Gershkovich in Russland zu 16 Jahren Haft wegen angeblicher Spionage verurteilt. Der Schuldspruch ist aber auch ein erster Schritt zu einem möglichen Austausch des Amerikaners. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-16-jahre-haft-fuer-us-journalist-gershkovich-hoffnung-auf-austausch-a-c8afe213-2622-4933-b1e3-4518cb5f3304",
      "image_title": "Abgeurteilt am Ural - EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Deutsche Reaktionen auf Rede in Milwaukee »Trump bleibt die potenzielle Abrissbirne für die Nato«",
      "teaser": "Auf dem Konvent der republikanischen Partei schlug Präsidentschaftskandidat Trump gemäßigte Töne an – oder hat er sich nur »den Schafspelz übergezogen«? So bewerten deutsche Außenpolitiker die Rede. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-seine-rede-wie-die-deutsche-aussenpolitik-darauf-reagiert-a-c218ccf4-45b5-4545-9e02-952b2071a031",
      "image_title": "»Trump bleibt die potenzielle Abrissbirne für die Nato« - Angela Weiss / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Urteil im Fall Jérôme Boateng »Wir haben hier nicht den schlimmen Frauenschläger«",
      "teaser": "Im vierten Prozess gegen Fußballprofi Jérôme Boateng verhängt das Landgericht München I ein vergleichsweise mildes Urteil: Boateng wird wegen Körperverletzung unter Strafvorbehalt verwarnt. Ist der Fall damit abgeschlossen? Von Jan Friedmann und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-landgericht-muenchen-verwarnt-fussballer-und-raeumt-viele-vorwuerfe-ab-a-9661d898-7c23-4b01-b4d2-abe5f3963d7c",
      "image_title": "»Wir haben hier nicht den schlimmen Frauenschläger« - Leonhard Simon / REUTERS",
      "author": "Jan Friedmann und Julia Jüttner"
    },
    {
      "title": "Gesundheit des US-Präsidenten Die Krankenakte des Joe Biden",
      "teaser": "Seltsame Versprecher, unsicherer Gang, maskenhafte Miene: Joe Biden wirkt angeschlagen. Öffentliche Unterlagen seines Leibarztes offenbaren Lücken. Wichtige Untersuchungen zu einer möglichen Parkinson-Erkrankung fehlen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/joe-biden-und-der-parkinson-verdacht-die-krankenakte-des-praesidenten-a-5dd0c51d-c541-461e-99fc-356a858ec107",
      "image_title": "Die Krankenakte des Joe Biden - Andrew Harnik / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Vorwürfe gegen Trainer André Fuhr Hat der DHB die Aufklärung des Handballskandals torpediert?",
      "teaser": "Der Deutsche Handballbund wollte schwere Vorwürfe gegen einen Trainer wegen Psychoterrors mit einer Kommission aufarbeiten. Doch womöglich durfte er das gar nicht. Der Fall kann gravierende Folgen für den Sport haben. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-handball-hat-der-dhb-die-aufklaerung-psychischer-gewalt-torpediert-a-4326d6cf-321c-413a-bf79-ffd9faf9141a",
      "image_title": "Hat der DHB die Aufklärung des Handballskandals torpediert? - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Lithiumdeal in Serbien Der Kanzler und das weiße Gold",
      "teaser": "Serbien plant, in großem Maße Lithium abzubauen. Kritiker warnen vor Umweltschäden und Deals mit Autokraten. Doch Kanzler Olaf Scholz verteidigt bei seinem Besuch in Belgrad das Projekt – mit himmlischer Hilfe. Aus Belgrad berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/serbien-setzt-auf-lithium-eu-und-deutschland-foerdern-den-abbau-des-begehrten-rohstoffs-a-d63c93ff-98cb-4915-8905-ad8b8d8d89ca",
      "image_title": "Der Kanzler und das weiße Gold - Darko Vojinovic / AP"
    },
    {
      "title": "Aufregung um Adidas-Werbekampagne Problemmarke mit drei Streifen",
      "teaser": "Adidas arbeitet mit dem Model Bella Hadid zusammen und steht deswegen in der Kritik. Es ist nicht das erste Mal, dass Promi-Werbepartnern des Sportartikelkonzerns Antisemitismus vorgeworfen wird. Von Simon Book und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/adidas-und-antisemitismus-shitstorm-wegen-bella-hadid-werbekampagne-a-904a833c-6845-4115-8dd0-6f8d6c40350b",
      "image_title": "Problemmarke mit drei Streifen - [M] DER SPIEGEL; Fotos: Lionel Guericolas / MPP / Starface / IMAGO; Gotham / GC Images / Getty Images; Gotham / Getty Images",
      "author": "Simon Book und Anastasia Trenkler"
    }
  ]
}