{
  "timestamp": "2024-12-10T06:11:46",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Syrischer Rebellenführer Abu Mohammad al-Julani Der Mann, der Assad stürzte",
      "teaser": "54 Jahre herrschte in Syrien die Assad-Familie, Abu Mohammad al-Julani benötigte am Ende eine Woche, um das Regime zu Fall zu bringen. Wer ist der Mann, der einst sein Gesicht versteckte? Und was hat er mit dem Land vor? Von Christoph Reuter und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-abu-mohammad-al-julani-ist-der-mann-der-baschar-al-assad-stuerzte-a-e493fb96-0435-463b-9487-1eaf044dd5f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed2beb00-80db-43ed-9a42-926d29c30ff7_w960_r1.778_fpx46.94_fpy48.61.jpg",
      "image_title": "Der Mann, der Assad stürzte - Omar Haj Kadour / AFP",
      "author": "Christoph Reuter und Mohannad al-Najjar"
    },
    {
      "title": "Künftiger Chef der Börsenaufsicht Trump gibt der Kryptobranche, was sie sich wünscht",
      "teaser": "Der künftige Chef der amerikanischen Börsenaufsicht SEC, Paul Atkins, hält wenig von strenger Regulierung der Finanzmärkte. Die Digitalwährungsszene hofft auf goldene Zeiten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gibt-der-krypto-branche-was-sie-sich-wuenscht-paul-atkins-als-chef-der-sec-a-3498caa1-fa29-44a6-b399-d7e16860d941",
      "image_title": "Trump gibt der Kryptobranche, was sie sich wünscht - Spencer Platt / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Krise bei VW und Co. Die fetten Jahre sind vorbei",
      "teaser": "Die Autoindustrie hat jahrzehntelang andere Branchen mit nach oben gezogen. Jetzt geht es gemeinsam nach unten. Die Wirtschaft muss sich endlich aus der Abhängigkeit von den PS-Konzernen lösen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-krise-die-fetten-jahre-sind-vorbei-a-bf914f2e-a53a-4912-b9b6-85e4aab9cdda",
      "image_title": "Die fetten Jahre sind vorbei - Marcus Windus / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 10 Wie ich widerwillig einen Wichtel einziehen ließ – und ihn liebgewann",
      "teaser": "Adventskalender ja, Weihnachtswichtel nein. Das war meine Devise. Aber ich hatte den Gruppendruck hinter dem neuen Adventsbrauch unterschätzt. Tipps für alle, die wie ich wenig Geld und Zeit investieren wollen. Von Verena Töpper",
      "url": "https://www.spiegel.de/familie/weihnachtswichtel-wie-ich-widerwillig-einen-wichtel-einziehen-liess-und-ihn-liebgewann-a-31f093d4-5a44-44e1-80f1-d74f592eabb2",
      "image_title": "Wie ich widerwillig einen Wichtel einziehen ließ – und ihn liebgewann - Hendrik Schmidt / picture alliance / dpa",
      "author": "Verena Töpper"
    },
    {
      "title": "Autogramm: Opel Frontera So fährt sich das günstigste deutsche Elektroauto",
      "teaser": "Kaum drohen Herstellern hohe CO₂-Strafen, kommen die bezahlbaren E-Autos – etwa der Opel Frontera. Vom günstigsten Batterie-Pkw eines deutschen Herstellers lässt sich lernen, wie das mit dem Sparen geht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-frontera-im-test-so-faehrt-sich-das-guenstigste-deutsche-elektroauto-a-18b63d36-8e59-4159-9080-b9002de931c2",
      "image_title": "So fährt sich das günstigste deutsche Elektroauto - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bis zum 18. Geburtstag Was kostet ein Kind?",
      "teaser": "Ein zusätzliches Zimmer, Klamotten, Lebensmittel – und später vielleicht noch ein Studium? Für den Nachwuchs geben Eltern nicht nur viel Liebe, sondern auch viel Geld. Auf welche Summen Sie sich einstellen müssen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/was-kostet-ein-kind-ausgaben-fuer-den-nachwuchs-bis-zum-18-geburtstag-a-4d94a4bc-64cb-4c6f-a5f9-1246b3453b64",
      "image_title": "Was kostet ein Kind? - Michael Krinke / nycshooter / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Raab, Harris, Payne Was die Deutschen 2024 von Google wissen wollten",
      "teaser": "Google hat zum Jahresende wieder die Suchtrends des Jahres veröffentlicht. Sie zeigen: Der US-Wahlkampf und seine Hauptpersonen haben die Deutschen ziemlich interessiert. Aber auch Stefan Raabs TV-Comeback. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/google-suchtrends-2024-danach-suchten-die-deutschen-dieses-jahr-a-b1c04cb3-38ff-4710-a03a-d3b4bb46ac06",
      "image_title": "Was die Deutschen 2024 von Google wissen wollten - Willi Weber / Raab Entertainment / RTL+",
      "author": "Markus Böhm"
    },
    {
      "title": "ETF-Sparplan und Steueroptimierung So legen Sie Geld für Ihr Kind am besten an",
      "teaser": "Wenn Sie ab der Geburt regelmäßig überschaubare Beträge an der Börse investieren, können Sie zur Volljährigkeit ein kleines Vermögen verschenken. Einsteigen können Sie natürlich auch später – zum Beispiel zu Weihnachten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-so-legen-sie-geld-fuer-ihr-kind-am-besten-an-a-26f4dbdf-9143-4318-878b-bebe2596df13",
      "image_title": "So legen Sie Geld für Ihr Kind am besten an - AUDSHULE / Stocksy",
      "author": "Henning Jauernig"
    },
    {
      "title": "Nach dem Ende der Diktatur Was der Umsturz für den deutschen Umgang mit Syrien bedeutet",
      "teaser": "Das Assad-Regime ist gestürzt, aber die Zukunft Syriens bleibt ungewiss. Die deutsche Außenpolitik reagiert vorsichtig. Und auch die EU warnt vor Risiken. Aus Brüssel und Berlin berichten Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-und-aussenpolitik-was-der-umsturz-fuer-den-deutschen-umgang-mit-syrien-bedeutet-a-0795e324-b27c-4105-90fa-25893c8b862a",
      "image_title": "Was der Umsturz für den deutschen Umgang mit Syrien bedeutet - Karam Al-Masri / EPA"
    },
    {
      "title": "CDU-Kanzlerkandidat in der Ukraine Als Merz spricht, nickt Selenskyj seinen Beratern zufrieden zu",
      "teaser": "Friedrich Merz besucht Kyjiw – und sagt Dinge, die dem ukrainischen Präsidenten gefallen. Die Bilder, die hier entstehen, sind für Merz auch im Wahlkampf wichtig. Aus Kyjiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-in-der-ukraine-als-der-cdu-chef-spricht-nickt-wolodymyr-selenskyj-seinen-beratern-zufrieden-zu-a-5512bde8-d3b2-4049-a17a-d377b4bd1c1e",
      "image_title": "Als Merz spricht, nickt Selenskyj seinen Beratern zufrieden zu - Efrem Lukatsky / AP"
    },
    {
      "title": "Befreiung von Saidnaya Das Grauen von Assads »Schlachthaus«",
      "teaser": "Kaum ein Ort steht so symbolisch für Assads Schreckensregime wie das Saidnaya-Gefängnis bei Damaskus. Nun haben die Milizen Tausende Häftlinge befreit. Doch die Suche nach versteckten Gefangenen in Syrien geht weiter. Von Mohannad al-Najjar und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-saidnaya-gefaengnis-bei-damaskus-das-grauen-von-baschar-al-assads-schlachthaus-a-7f2a0ace-8579-4664-8329-f4c0b680080c",
      "image_title": "Das Grauen von Assads »Schlachthaus« - Hussein Malla / AP",
      "author": "Mohannad al-Najjar und Anna-Sophie Schneider"
    },
    {
      "title": "Formel 1 Warum die Saison 2025 spannend und langweilig zugleich wird",
      "teaser": "Red Bull blickt skeptisch in die Zukunft, behält mit Max Verstappen aber den größten Trumpf. Lewis Hamilton muss sich beweisen. Und Nico Hülkenberg wird seinen Haas vermissen. Fünf Thesen zur Formel-1-Saison. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-lewis-hamilton-und-lando-norris-vor-der-saison-2025-es-wird-spannend-a-ef36f502-b125-4511-a984-1f4c342ddbe9",
      "image_title": "Warum die Saison 2025 spannend und langweilig zugleich wird - Altaf Qadri / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Nach Sturz von Assad Wie geht es für Syrerinnen und Syrer in Deutschland jetzt weiter?",
      "teaser": "Fast eine Million Menschen aus Syrien leben in Deutschland. Der Großteil kam wegen des dortigen Bürgerkriegs. Nun beginnt die Debatte über ihren Verbleib. Welchen Status sie haben und welche Perspektiven. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-wie-geht-es-fuer-syrische-gefluechtete-in-deutschland-nach-dem-sturz-von-assad-weiter-a-cbaa82ca-c53e-4b1e-a401-48be2917bff4",
      "image_title": "Wie geht es für Syrerinnen und Syrer in Deutschland jetzt weiter? - Achille Abboud / IMAGO",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Chaos in Südkorea Wer regiert hier eigentlich?",
      "teaser": "Die Macht von Südkoreas Präsident Yoon schwindet, gegen ihn wird wegen Hochverrats ermittelt. Das Kommando über das Militär aber behält er. Wie passt all das zusammen? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-nach-putsch-von-yoon-suk-yeol-wer-regiert-hier-eigentlich-a-85e39b67-75d0-4810-a7b4-c946058ef8ea",
      "image_title": "Wer regiert hier eigentlich? - Jeon Heon-Kyun / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Umsturz in Syrien So überrannten die Rebellen das Assad-Regime",
      "teaser": "Nach 13 Jahren Bürgerkrieg verlor der syrische Diktator Baschar al-Assad innerhalb von nur 14 Tagen seine Macht. Karten zeigen, wie der Umsturz ablief und warum Israel mit Bombardements reagiert. Von Ferdinand Kuchlmayr, Niklas Marienhagen und Achim Tack",
      "url": "https://www.spiegel.de/ausland/syrien-so-ueberrannten-die-rebellen-das-regime-von-diktator-baschar-al-assad-a-76ecc029-2396-4e83-87fe-ec38708d90bd",
      "image_title": "So überrannten die Rebellen das Assad-Regime - [M] DER SPIEGEL; Louai Beshara / AFP",
      "author": "Ferdinand Kuchlmayr, Niklas Marienhagen und Achim Tack"
    },
    {
      "title": "Digitale Esoterikszene Es ist falsch, aus der Verletzlichkeit anderer Kapital zu schlagen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Mondwasser, Energieperlen, Schwingungen. Immer mehr Menschen verbreiten auf Social Media dubiose Heilsversprechen. Das ist legal, kann aber auch sehr gefährlich werden.",
      "url": "https://www.spiegel.de/kultur/social-media-und-esoterik-dubiose-heilsversprechen-im-internet-nehmen-ueberhand-kolumne-a-6f72bc8a-13b3-45a1-997c-cbc351cc2fd5",
      "image_title": "Es ist falsch, aus der Verletzlichkeit anderer Kapital zu schlagen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Russland und der Umsturz in Syrien Putins Preis für den Ukrainekrieg",
      "teaser": "Wladimir Putin hat seinen Schützling Assad fallen lassen. Für Moskau ist der Sturz des syrischen Regimes ein gewaltiger Rückschlag. Das könnte auch Folgen für die Ukraine haben. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/syrien-wladimir-putin-laesst-baschar-al-assad-fallen-der-preis-fuer-den-ukraine-krieg-a-d6dc24dd-24cb-40ed-ab69-636d0c8ec0ac",
      "image_title": "Putins Preis für den Ukrainekrieg - Valery Sharifulin / AP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Assads Luxusfuhrpark Diese Autos fanden die Rebellen in der Garage des Diktators",
      "teaser": "Seltene Supersportwagen, kuriose Gelände-Wohnmobile: Inmitten des syrischen Elends hortete Baschar al-Assad offenbar teure Autos. Für die Auswahl erntet der gestürzte Gewaltherrscher allerdings auch Spott. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/syrien-autosammlung-von-baschar-al-assad-mit-ferrari-lamborghini-aston-martin-a-574242f5-6988-4682-949d-570c5a6e954b",
      "image_title": "Diese Autos fanden die Rebellen in der Garage des Diktators - AP",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Israel und der Gazakrieg Nennt es endlich beim Namen! Ein Gastbeitrag von David Issacharoff",
      "teaser": "Begeht Israel in Nordgaza eine »ethnische Säuberung«? Das Land debattiert – dabei bekennen ultrarechte Minister in der Regierung Netanyahu ganz offen: Sie wollen die Araber vertreiben und Juden dort ansiedeln.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-begeht-israel-im-norden-eine-ethnische-saeuberung-a-93d042be-1b0d-4a29-81b8-22da74499f78",
      "image_title": "Nennt es endlich beim Namen! - REUTERS"
    },
    {
      "title": "Schlussverkauf-Lüge auf Instagram Billigshops geben sich als deutsche Geschäfte mit Sonderangeboten aus",
      "teaser": "Ein Modegeschäft in Düsseldorf schließt, alles muss raus? Auf Instagram kursieren derzeit solche Anzeigen. Dahinter stecken oft Shops chinesischer Billiganbieter. Kunden sollten auf Warnzeichen achten. Von Jörg Breithut und Katharina Koerth",
      "url": "https://www.spiegel.de/netzwelt/web/instagram-billigshops-aus-china-geben-sich-als-deutsche-fachgeschaefte-aus-a-77bcb1ad-60a7-42a2-ab2f-8c8038f8c9db",
      "image_title": "Billigshops geben sich als deutsche Geschäfte mit Sonderangeboten aus - Guido Mieth / Getty Images",
      "author": "Jörg Breithut und Katharina Koerth"
    },
    {
      "title": "Der Fall Lars Winkelsdorf Wie die Justiz einem Journalisten zusetzte",
      "teaser": "Als Experte für Waffen machte sich der Journalist Lars Winkelsdorf einen Namen. Dann geriet er ins Visier der Strafverfolger. Mit gravierenden Folgen. Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/lars-winkelsdorf-wie-die-justiz-einem-journalisten-zusetzte-a-e8c99d71-9b3f-4bb3-be24-c1d22c902382",
      "image_title": "Wie die Justiz einem Journalisten zusetzte - Ansgar Siemens / DER SPIEGEL",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Angriffe in Syrien Israels »Aufräumaktion«",
      "teaser": "Israel hat die entmilitarisierte Zone auf dem Golan besetzt, fliegt Luftangriffe tief im Nachbarland. Nach dem Sturz von Baschar al-Assad ist die Armee mit Vorwärtsverteidigung beschäftigt. Das könnte zum Dauerzustand werden. Aus Rosch Pina (Nordisrael) berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-angriffe-in-syrien-aggressive-vorwaertsverteidigung-a-7a902b0c-fd62-4eb8-80db-7fbe523816ee",
      "image_title": "Israels »Aufräumaktion« - Matias Delacroix / AP"
    },
    {
      "title": "Regimesturz in Damaskus Der Westen darf in Syrien nicht wieder nur zuschauen Ein Kommentar von Mathieu von Rohr",
      "teaser": "Auch in Deutschland dachten viele, Assads Diktatur stehe für Stabilität. Dass der Westen sich aus dem Krieg in Syrien heraushielt, war ein Fehler: Jetzt hat er die Chance, es besser zu machen.",
      "url": "https://www.spiegel.de/ausland/syrien-der-westen-hat-die-chance-verpasst-wie-kann-er-jetzt-helfen-das-land-zu-stabilisieren-a-6daee669-bca9-4bb2-88f3-a6eca34b6e78",
      "image_title": "Der Westen darf in Syrien nicht wieder nur zuschauen - Rami Al Sayed / AFP"
    }
  ]
}