{
  "timestamp": "2024-06-27T10:01:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse zum Wohnen Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten",
      "teaser": "Horrende Preise, kaum Angebot: Die Mieten gelten als Megaproblem. Doch wie teuer lebt man in Deutschland wirklich? Der jüngste Zensus erfasst 23 Millionen Wohnungen. Checken Sie hier die Kosten in Ihrer Region. Von Holger Dambeck und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/zensus-2022-wo-die-mieten-in-deutschland-am-hoechsten-sind-a-d9e9e28f-d4e8-47fc-b2a0-323c2f9be1cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74530bb6-3a5e-4764-92f9-78f70951f1a6_w960_r2.194_fpx25.29_fpy54.97.png",
      "image_title": "Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten - [M] DER SPIEGEL; Foto: Monika Skolimowska / dpa",
      "author": "Holger Dambeck und Henning Jauernig"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Unbekannte Dokumente von Ludwig Erhard Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat Ein Gastbeitrag von Daniel Koerfer",
      "teaser": "Die Memoiren von Ludwig Erhard lagen in einem Tresor. Erst jetzt erscheinen sie, nach fast einem halben Jahrhundert. Sie zeichnen das Bild eines Kanzlers im Dschungelkrieg von Bonn.",
      "url": "https://www.spiegel.de/panorama/ludwig-erhard-was-uns-die-kanzler-memoiren-heute-noch-zu-sagen-haben-a-581e4082-b661-410a-905f-ea7573f39bb8",
      "image_title": "Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat - Max Scheler Estate / Agentur Focus"
    },
    {
      "title": "Taschengeld und Konsumwünsche So viel kostet ein Teenager",
      "teaser": "Ob auf TikTok, Instagram oder durch Freunde in der Schule: Jugendliche sind ständig neuen Kaufanreizen ausgesetzt. Wie Eltern mit dem Konsumdruck umgehen und warum man ruhig großzügig sein sollte. Von Sarah Neu",
      "url": "https://www.spiegel.de/wirtschaft/was-ein-teenager-kostet-und-wie-eltern-mit-dem-konsumdruck-umgehen-sollten-a-ae024d30-84d5-4c40-80df-7f5cc14d7342",
      "image_title": "So viel kostet ein Teenager - Joos Mind / Getty Images",
      "author": "Sarah Neu"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Mögliche russische Spione in Frankfurt Zugriff vor dem Café Celona",
      "teaser": "Ein mysteriöser Fall beschäftigt die Bundesanwaltschaft: Ein russisches Agentenkommando soll es auf einen Exilukrainer abgesehen haben. Das Trio wurde gefasst, doch das Treffen in einem Café wirft Fragen auf. Von Sven Röbel und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-wollten-russische-agenten-in-frankfurt-einen-ukrainer-entfuehren-a-429a9b43-6e0b-4e16-be3c-2a8b4d411605",
      "image_title": "Zugriff vor dem Café Celona - Boris Roessler / dpa / picture alliance",
      "author": "Sven Röbel und Fidelius Schmid"
    },
    {
      "title": "Ermittlungen wegen Bestechlichkeit Neue Razzia bei AfD-Politiker Bystron",
      "teaser": "Zehntausende Euro Schmiergeld soll der AfD-Abgeordnete Petr Bystron aus russischen Quellen bekommen haben. Nun rückt die Polizei erneut zu Durchsuchungen aus. Dieses Mal auch in Tschechien.",
      "url": "https://www.spiegel.de/politik/deutschland/schmiergeldaffaere-erneut-razzia-bei-afd-politiker-petr-bystron-a-8cb6091a-3dac-4366-8f50-b2980514ae63",
      "image_title": "Neue Razzia bei AfD-Politiker Bystron - picture alliance / dts-Agentur"
    },
    {
      "title": "Europameisterschaft Diese Spieler haben für die Momente der Vorrunde gesorgt",
      "teaser": "Italiens dribbelnder Verteidiger Calafiori, der Zauberfuß des türkischen Toptalents Arda Güler und Lukakus irres Torpech für Belgien: Diese Fußballer haben die EM schon jetzt besonders gemacht. Der Überblick. Von Jonas Kraus und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-diese-spieler-haben-fuer-die-momente-der-bisherigen-em-gesorgt-a-0c7308f2-6781-4bd5-8495-07ff5720b36d",
      "image_title": "Diese Spieler haben für die Momente der Vorrunde gesorgt - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Wolfgang Rattay / REUTERS, David Catry / Isosport / IMAGO, Andrew Milligan / PA Images / IMAGO, Jan Huebner / IMAGO, Justus Stegemann / IMAGO",
      "author": "Jonas Kraus und Danial Montazeri"
    },
    {
      "title": "Soziologin über Stimmung in der Landwirtschaft Wie zornig und rechts sind die Bauern, Frau Pieper?",
      "teaser": "Die Regierung will die deutschen Landwirte erneut entlasten, doch die Stimmung bleibt angespannt. Agrarsoziologin Janna Luisa Pieper rechnet mit weiteren Protesten – und erzählt, wie sie beleidigt und bedroht wurde. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/soziales/landwirtschaft-wie-zornig-und-rechts-sind-die-bauern-frau-pieper-a-623d69bc-4745-4821-80fe-8c3269ce7388",
      "image_title": "Wie zornig und rechts sind die Bauern, Frau Pieper? - Pia Bayer / dpa"
    },
    {
      "title": "Erster Krimi von »Känguru«-Autor Kling Echt ist die Empörung. Echt ist die Wut. Echt ist der Hass",
      "teaser": "»Känguru-Chroniken«, »Das Neinhorn« – mit satirischen Geschichten wurde Marc-Uwe Kling zum Bestsellerautor. Sein erster Kriminalroman ist ein ernstes, grimmiges Buch. Es zeichnet ein düsteres Bild der deutschen Gegenwart. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/marc-uwe-kling-hat-einen-krimi-geschrieben-views-handelt-von-der-suche-nach-einem-verschwundenen-maechen-a-feb0eb9a-fd0e-42af-897c-61842f905352",
      "image_title": "Echt ist die Empörung. Echt ist die Wut. Echt ist der Hass - Sven Hagolani / Ullstein Verlag",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Judging Amanda Knox Trailer",
      "teaser": "Die Podcastserie Judging Amanda Knox erzählt in acht Folgen von der Frau, die als »Engel mit den Eisaugen« berühmt wurde. Von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amand-knox-trailer-a-14708d04-bbf9-42ae-96f4-bc47a3d4e826",
      "image_title": "Trailer",
      "author": "Alexandra Berlin und Khesrau Behroz"
    },
    {
      "title": "Studie über Wahlverhalten und Wohlergehen AfD-Wählen macht missmutig",
      "teaser": "Wer sich der AfD zuwendet, ist laut einer neuen Studie unzufriedener und bewertet seine finanzielle Situation schlechter. Die Forschenden sagen auch, wie andere Parteien dem Wahlfrust entgegenwirken könnten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehlen-macht-laut-studie-ungluecklich-a-e9cbc0cb-d753-40ba-ac5b-5dcd93fcec89",
      "image_title": "AfD-Wählen macht missmutig - Jörg Carstensen / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Toptalent Arda Güler Er ist die größte Hoffnung des türkischen Fußballs",
      "teaser": "Arda Güler soll der türkischen Nationalmannschaft neuen Glanz verleihen. Dabei ist er erst 19. Über großes Talent und noch größere Erwartungen. Von Danial Montazeri, Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-arda-gueler-ist-die-groesste-hoffnung-des-tuerkischen-fussballs-a-693285d2-7e94-4a5d-a7b2-6dd67607a148",
      "image_title": "Er ist die größte Hoffnung des türkischen Fußballs - Ronny Hartmann / AFP",
      "author": "Danial Montazeri, Hamburg"
    },
    {
      "title": "Ein Blick in den Kalender von Verena Pausder »Können wir uns mal austauschen? – Solche Anfragen plane ich gar nicht erst ein«",
      "teaser": "Mails, die sie in 30 Sekunden beantworten kann, bearbeitet sie sofort: Verena Pausder ist Podcasterin und Chefin des Deutschen Startup-Verbands. Hier verrät sie, wie sie den Überblick behält. Und wann sie offline ist. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/podcasterin-verena-pausder-ueber-schlaf-selbstfuersorge-und-bessere-organisation-a-50b56d92-7609-492e-92b9-6a7b116084df",
      "image_title": "»Können wir uns mal austauschen? – Solche Anfragen plane ich gar nicht erst ein« - Gene Glover / Agentur Focus"
    },
    {
      "title": "Als Vater in Elternzeit Manchmal fühle ich mich wie ein Spion Von Leon Scherfig",
      "teaser": "In meiner Elternzeit habe ich mit meiner Tochter viele Orte erkundet, an denen das Primat der Weiblichkeit herrscht. Ich wünsche mehr Männern diese Erfahrungen. Und empfehle, auf Spielplätzen auch mal wegzuhören.",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-auf-dem-spielplatz-werde-ich-zum-unfreiwilligen-spion-a-6c76a4ee-8840-46f6-81ac-5bfbd1c575d2",
      "image_title": "Manchmal fühle ich mich wie ein Spion - vgajic / Getty Images"
    },
    {
      "title": "Umsturzversuch in Bolivien Plötzlich war der Regierungspalast umzingelt",
      "teaser": "Teile des bolivianischen Militärs haben versucht, den demokratisch gewählten Präsidenten Luis Arce zu stürzen. Er stellte sich den Soldaten mutig entgegen. Im Mittelpunkt des Konflikts steht Ex-Staatschef Evo Morales. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putsch-versuch-in-bolivien-das-comeback-der-putschisten-a-f4da50de-c56f-4779-a03d-2e91eec7b57a",
      "image_title": "Plötzlich war der Regierungspalast umzingelt - Gaston Brito Miserocchi / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Fitness-Influencerin Sophia Thiel »Ich hatte wieder Fressattacken und geriet in eine depressive Phase«",
      "teaser": "Die sozialen Medien trieben Sophia Thiel in den Burn-out, dann kehrte sie in die Öffentlichkeit zurück. Nun hat sie sich wieder zurückgezogen. Hier spricht sie über Druck und das Alleinsein unter Menschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sophia-thiel-ich-hatte-wieder-fressattacken-und-geriet-in-eine-depressive-phase-a-c9f135a7-29e6-409c-a347-07c7f66ffe81",
      "image_title": "»Ich hatte wieder Fressattacken und geriet in eine depressive Phase« - Annette Etges / DER SPIEGEL"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Gut gemeint, ohne Gespür umgesetzt Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Es ist richtig, gut integrierte Migranten schneller einzubürgern. Doch mit der Reform des Staatsangehörigkeitsrechts schießt die Ampel über das Ziel hinaus.",
      "url": "https://www.spiegel.de/panorama/einbuergerung-kritik-an-der-reform-des-staatsangehoerigkeitsrechts-a-1da98cef-6a5b-4f8d-b94d-621429f6aba2",
      "image_title": "Gut gemeint, ohne Gespür umgesetzt - stockfotos-mg / Zoonar / picture alliance"
    },
    {
      "title": "Milliardenpartnerschaft mit Rivian Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet",
      "teaser": "Volkswagen steckt bis zu fünf Milliarden Dollar in den kriselnden Elektroautobauer Rivian. Das ist nicht ohne Risiko. Die wichtigsten Fragen und Antworten zur deutsch-amerikanischen Elektroauto-Ehe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rivian-warum-sich-volkswagen-mit-einem-elektroauto-start-up-zusammentut-a-efa50b35-a994-49e4-b1a1-5dcd6a93857b",
      "image_title": "Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet - Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Achtelfinale als EM-Neuling Das georgische Märchen",
      "teaser": "Der 74. der Weltrangliste schlägt Cristiano Ronaldo: Georgiens Erfolgsgeschichte ist die bislang fantastischste der Europameisterschaft. Sie verdankt ihr Happy End Portugals B-Elf – und einem überragenden Torhüter. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgiens-maerchenhafter-einzug-ins-achtelfinale-a-1ca053c1-4427-4695-bb59-51706c0bbb7b",
      "image_title": "Das georgische Märchen - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger unter Druck Nach Diktat verreist",
      "teaser": "Die angeschlagene FDP-Forschungsministerin Bettina Stark-Watzinger stellt sich harten Fragen der Abgeordneten, erst im Bildungsausschuss, dann im Bundestag. Klare Antworten gibt sie kaum – und fliegt nach Israel. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-forschungsministerin-bettina-stark-watzinger-nach-diktat-verreist-a-6b0489b7-4aab-4efa-b87e-2bd0e37e43de",
      "image_title": "Nach Diktat verreist - Hannes P Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Streit über Zukunft von Stuttgart 21 Kretschmann bittet Kanzler um Machtwort an die Bahn",
      "teaser": "Weil das Bahn-Management die Digitalisierung von Stuttgart 21 blockiert, schreibt Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann an den Bundeskanzler. Seine Warnung an den »lieben Olaf«: Die Bahndigitalisierung drohe zu scheitern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-kretschmann-bittet-olaf-scholz-um-machtwort-zur-digitalisierung-von-stuttgart-21-a-ba70d34a-451c-4506-a716-c95e18b5a06f",
      "image_title": "Kretschmann bittet Kanzler um Machtwort an die Bahn - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gruppe F Türkei, Tschechien oder Georgien – wer kommt weiter?",
      "teaser": "Portugal ist schon sicher im Achtelfinale, doch noch ist unklar, welche andere Mannschaft aus Gruppe F weiterkommt. Der Tabellenrechner zeigt, welche Ergebnisse die Teams brauchen, um sich durchzusetzen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-tschechien-oder-georgien-wer-folgt-portugal-in-gruppe-f-a-35080403-bf26-44af-8a7b-0a7be10c4903",
      "image_title": "Türkei, Tschechien oder Georgien – wer kommt weiter? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Debatte über Fernverkehrsverbindungen Politiker werfen Bahn Vertrauensbruch vor",
      "teaser": "Der Bahnkonzern plant offenbar, zahlreiche Fernzüge zu streichen. Von allen Parteien außer der AfD kommt scharfe Kritik. Das Vorhaben sei ein »harter Schlag gegen den Osten«. Die Bahn versucht sich in Schadensbegrenzung. Von Charlotte Lüder und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-politiker-werfen-bahn-nach-plaenen-ueber-zugstreichungen-vor-dem-osten-zu-schaden-a-c35a84e2-63b3-49a0-84f9-7758e69e419a",
      "image_title": "Politiker werfen Bahn Vertrauensbruch vor - Daniel Reinhardt/ dpa",
      "author": "Charlotte Lüder und Serafin Reiber"
    }
  ]
}