{
  "timestamp": "2024-10-11T13:14:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "BSW und die Regierungsbildung Frisst die Revolution ihre Mutter?",
      "teaser": "Regiert das BSW bald in Sachsen und Thüringen mit? Parteigründerin Sahra Wagenknecht fürchtet, zu viele Kompromisse könnten ihren Bundestagswahlkampf belasten. Nun droht ihr ein Aufstand in den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-schaden-die-kompromisse-in-sachsen-und-thueringen-partei-gruenderin-sahra-wagenknecht-a-9d98c19f-f509-48be-bda4-3cc244bcb0ca",
      "image_title": "Frisst die Revolution ihre Mutter? - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Regierung setzt EU-Reform um So sollen die neuen Asyl-Schnellverfahren an Flughäfen funktionieren",
      "teaser": "Deutschland will Teile der EU-Asylreform früher umsetzen als erforderlich. Die Pläne dazu liegen dem SPIEGEL vor: Die neuen Schnellverfahren an Flughäfen könnten Zehntausende Menschen betreffen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/so-sollen-die-neuen-asyl-schnellverfahren-an-flughaefen-funktionieren-a-606c5f12-d158-4b2b-bb03-a03719e3335b",
      "image_title": "So sollen die neuen Asyl-Schnellverfahren an Flughäfen funktionieren - Christian Mang",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Jüdisches Leben in Deutschland Die unsichtbaren Feiertage Eine Kolumne von Richard C. Schneider",
      "teaser": "Die Zeit der jüdischen Feiertage hat begonnen. Doch wie seit Jahrzehnten interessiert es in Deutschland kaum jemanden. Warum mich das dieses Mal nicht mehr so wütend macht.",
      "url": "https://www.spiegel.de/politik/deutschland/das-deutsche-selbstverstaendnis-warum-die-juedischen-feiertage-seit-jahrzehnten-niemanden-interessieren-a-90344524-f0db-45d2-8049-d1e734f3e25e",
      "image_title": "Die unsichtbaren Feiertage - tomert / Depositphotos / IMAGO"
    },
    {
      "title": "»Polizeiruf« mit viel Gewässerkunde Eine Schifffahrt, die ist frustig",
      "teaser": "Der Charme einer Magisterarbeit, das Tempo einer Schute: Der deutsch-polnische »Polizeiruf« gibt Einblicke in die Binnenschifffahrt rund um Eberswalde. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-110-wasserwege-mit-andre-kaczmarzcyk-eine-schifffahrt-die-ist-frustig-a-0ecc43dd-a13a-4c41-88c2-b9a4c2e01de0",
      "image_title": "Eine Schifffahrt, die ist frustig - Christoph Assmann / rbb",
      "author": "Christian Buß"
    },
    {
      "title": "Das BSW und seine Gegner Russland lieben Eine Kolumne von Susanne Beyer",
      "teaser": "Deutschland ist gespalten, wenn es um den Umgang mit Russland geht. Dabei verfehlen beide Seiten den richtigen Ton.",
      "url": "https://www.spiegel.de/politik/russland-wie-beide-politischen-lager-in-deutschland-den-ton-im-umgang-mit-dem-land-verfehlen-a-780c57a6-ccc6-4835-b8a4-cf3eb1300e1c",
      "image_title": "Russland lieben - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Umstrittene Deals aus der Corona-Zeit Wie SPD-Minister Lauterbach seinen CDU-Vorgänger Spahn in der Maskenaffäre schützt",
      "teaser": "Nach den chaotischen Maskenkäufen unter dem damaligen CDU-Gesundheitsminister Spahn verspricht SPD-Nachfolger Lauterbach Aufklärung. Alles nur ein Schauspiel für die Öffentlichkeit? Von Jürgen Dahlkamp und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-wie-spd-minister-karl-lauterbach-seinen-cdu-vorgaenger-jens-spahn-deckt-a-994794ed-e165-4e9c-ac6f-fa2484ffaa73",
      "image_title": "Wie SPD-Minister Lauterbach seinen CDU-Vorgänger Spahn in der Maskenaffäre schützt - photothek / IMAGO",
      "author": "Jürgen Dahlkamp und Milena Hassenkamp"
    },
    {
      "title": "Aufregung über »Trusted Flagger« Bundesnetzagentur weist Berichte über Onlinezensur zurück",
      "teaser": "Wer meldet illegale Beiträge an Facebook, X und Co.? Die Bundesnetzagentur wählt dafür einzelne Organisationen aus. Rechte Medien wittern nun Eingriffe in die Meinungsfreiheit. Das steckt dahinter. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/bundesnetzagentur-weist-berichte-ueber-online-zensur-zurueck-a-36ad6c31-f798-4e2d-9ce1-cf9910d8cc54",
      "image_title": "Bundesnetzagentur weist Berichte über Onlinezensur zurück - Wolf von Dewitz / picture alliance / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Notenstress Wie das bayerische Schulsystem Kinderseelen kaputtmacht Die Elternkolumne von Anna Clauß",
      "teaser": "Ist es normal, dass der Sohn in Tränen aufgelöst aus der Grundschule kommt, weil er eine schlechte Note geschrieben hat? In Bayern offenbar schon.",
      "url": "https://www.spiegel.de/familie/schulnoten-abschaffen-wie-das-bayerische-schulsystem-kinderseelen-kaputtmacht-a-742acc7e-3091-4f94-8cb9-9ad41551ff20",
      "image_title": "Wie das bayerische Schulsystem Kinderseelen kaputtmacht - Kniel Synnatzschke / plainpicture"
    },
    {
      "title": "Sternekoch Max Strohe über die Liebe zur Pizza So muss sie sein, knusprig, sauheiß und mit fast verbrannten Rändern Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Pizza ist nicht gleich Pizza, aber Pizza ist immer irgendwie gut. Am liebsten mag ich sie so: Hauchdünn und kross, der Käse ist ganz aufgeregt, zischt despektierlich. Später beruhigt sich der Gaumen, der Crunch zeigt Gnade.",
      "url": "https://www.spiegel.de/kultur/pizza-so-muss-sie-sein-knusprig-sauheiss-und-mit-fast-verbrannten-raendern-kolumne-a-adc2efc8-4943-4e1e-8491-25087b69bc2c",
      "image_title": "So muss sie sein, knusprig, sauheiß und mit fast verbrannten Rändern - Eric Savage / Getty Images"
    },
    {
      "title": "Naomi Campbell und der Spendenskandal Kippen statt Kinderhilfe",
      "teaser": "Die Wohltätigkeitsorganisation von Naomi Campbell wollte Armut bekämpfen und Kinder fördern. Stattdessen floss viel Geld in Luxus für das Model. Die Bilanz eines Versagens. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/naomi-campbell-und-der-spendenskandal-kippen-statt-kinderhilfe-a-95d3f5e1-cf87-46b0-99c9-d0d5a0f0dd08",
      "image_title": "Kippen statt Kinderhilfe - Stefania D'Alessandro / WireImage / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Krieg im Libanon Friedenstruppen unter Feuer",
      "teaser": "Die Uno-Truppe Unifil ist der letzte neutrale Beobachter des Kriegs im Libanon. Nun wurden die Blauhelme von Israel beschossen, ebenso wie Mitarbeiter des libanesischen Zivilschutzes und der Feuerwehr. Was kommt als Nächstes? Aus Tyros berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/unifil-und-der-krieg-im-libanon-friedenstruppen-unter-feuer-a-35c12b67-97a2-4708-8652-984761a3cb49",
      "image_title": "Friedenstruppen unter Feuer - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Wünsche und Bedürfnisse in der Partnerschaft »Halt mich bitte fest!«",
      "teaser": "In unseren Beziehungen wollen wir Vertrauen, Verbundenheit und Verlässlichkeit erfahren. Damit das gelingt, ist es wichtig, die eigenen Wünsche zu spüren und zuzulassen. So bekommen Sie ein Gefühl dafür. Ein SPIEGEL Coaching von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/mehr-naehe-in-der-partnerschaft-schritt-2-halt-mich-bitte-fest-a-330bd405-45fc-4363-a73b-65f404986c1f",
      "image_title": "»Halt mich bitte fest!« - Studio Firma / Stocksy"
    },
    {
      "title": "Ex-SPD-Chef Martin Schulz »Politik ist schwer erträglich geworden«",
      "teaser": "Nach dem Rücktritt von SPD-Generalsekretär Kevin Kühnert spricht der ehemalige Kanzlerkandidat Martin Schulz offen über die Härte des Politikbetriebs. Er schildert ein System der permanenten Atemlosigkeit. Ein SPIEGEL-Gespräch von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-tritt-zurueck-ex-spd-chef-martin-schulz-ueber-die-unerbittlichkeit-der-politik-a-2dee0121-bf46-4381-8b18-1e4dba5bc303",
      "image_title": "»Politik ist schwer erträglich geworden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Forscherstreit über Energiewende Hat der Atomausstieg Deutschland wirklich 600 Milliarden Euro gekostet?",
      "teaser": "Laut einer viel beachteten Studie hätte Deutschland immense Summen sparen können, wenn es weiter auf Kernkraft statt auf erneuerbare Energien gesetzt hätte. Doch nun wird dem Autor ein grundlegender Fehler vorgeworfen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/atomausstieg-hat-die-energiewende-600-milliarden-euro-zu-viel-gekostet-forscher-streiten-a-e45d8cdf-8612-4943-8aef-40e5e9db76aa",
      "image_title": "Hat der Atomausstieg Deutschland wirklich 600 Milliarden Euro gekostet? - Stefan Puchner / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Erzwungene Rückführungen Wie die EU bei der Abschiebung von Syrern und Afghanen hilft",
      "teaser": "Die Türkei schiebt offenbar immer mehr Syrer und Afghanen gegen ihren Willen in ihre Heimat ab. Recherchen des SPIEGEL und seiner Kooperationspartner zeigen, welche Rolle Geld aus Brüssel dabei spielt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-eu-bei-der-abschiebung-von-syrern-und-afghanen-hilft-a-dd6f12d5-030b-4ff3-98af-2f3e335d586e",
      "image_title": "Wie die EU bei der Abschiebung von Syrern und Afghanen hilft - [M] DER SPIEGEL; Fotos: aboode1_9_9_9 / TikTok, Privat, Aleppo Sheikh Khader / Facebook"
    },
    {
      "title": "Krieg in Nahost Die Christen des Libanon harren aus – um sie herum wird gekämpft",
      "teaser": "Die israelische Armee hat an der Grenze ihre Bodenoffensive gegen die Hisbollah begonnen. Verblieben sind nur christliche Zivilisten. Sie fürchten sich vor der Vertreibung. Und beten zu Gott. Aus Mardschajun und Kalajaa berichten Christoph Reuter und Daniel Etter (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-die-christen-harren-aus-um-sie-herum-laeuft-die-israelische-bodenoffensive-a-aa7556d5-c198-4f83-8a50-a3538788a65e",
      "image_title": "Die Christen des Libanon harren aus – um sie herum wird gekämpft - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Politische Folgen des Extremwetters in den USA »Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten«",
      "teaser": "Auch der zweite Hurrikan trifft die USA mitten im Wahlkampf. Die US- und Klimaexpertin Ella Müller erklärt, welche Auswirkungen der Klimawandel auf die Entscheidung der Bürgerinnen und Bürger am 5. November haben könnte. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/extremwetter-in-den-usa-helfer-verbringen-einen-grossteil-ihrer-zeit-damit-gegen-propaganda-anzuarbeiten-a-7e65c604-a266-42d9-b055-071ebbaec067",
      "image_title": "»Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten« - Erik S. Lesser / EPA"
    },
    {
      "title": "US-Filmsatire »The Apprentice« über Trump Frankenstein-Saga für den Wahlkampf",
      "teaser": "Zu Donald Trump scheint alles gesagt. Doch der Spielfilm »The Apprentice«, der diese Woche in den USA anläuft, zeigt neue Facetten – ausgerechnet kurz vor der Präsidentschaftswahl. Ein Treffen mit Drehbuchautor Gabriel Sherman. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-spielfilm-the-apprentice-zeigt-ueberraschende-seiten-des-ex-praesidenten-a-8c689fb3-303c-44df-96fd-e09da8b47726",
      "image_title": "Frankenstein-Saga für den Wahlkampf - Pief Weyman / Apprentice Productions",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Jürgen Klopps neuer Job bei Red Bull »Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung«",
      "teaser": "Warum wechselt Jürgen Klopp zu Red Bull? Der Startrainer verfolgt einen Karriereplan, der Getränkekonzern hat Sehnsucht nach einer Zeitenwende. Verschieben sich jetzt die Machtverhältnisse in der Bundesliga?",
      "url": "https://www.spiegel.de/sport/juergen-klopp-und-red-bull-verschieben-sich-die-machtverhaeltnisse-in-der-bundesliga-a-0b8cc8e9-026f-40ae-9938-b7ac3d3599dd",
      "image_title": "»Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung« - Christopher Furlong / Getty Images"
    },
    {
      "title": "Rückzug der Grünenpolitikerin Canan Bayram Abgang im Zorn",
      "teaser": "Hans-Christian Ströbele errang in Berlin einst das erste Bundestags-Direktmandat für die Grünen. Seine Nachfolgerin im Wahlkreis, Canan Bayram, schmeißt hin und rechnet hart mit der Partei ab. Was steckt dahinter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/canan-bayram-die-berliner-gruene-geht-im-zorn-parteikollegen-sind-erleichtert-a-7301b3bb-6f67-4214-8f88-41a2dcff11ff",
      "image_title": "Abgang im Zorn - Julian Weber / dpa",
      "author": "Severin Weiland"
    }
  ]
}