{
  "timestamp": "2024-06-27T06:09:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse zum Wohnen Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten",
      "teaser": "Horrende Preise, kaum Angebot: Die Mieten gelten als Megaproblem. Doch wie teuer lebt man in Deutschland wirklich? Der jüngste Zensus erfasst 23 Millionen Wohnungen. Checken Sie hier die Kosten in Ihrer Region. Von Holger Dambeck und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/zensus-2022-wo-die-mieten-in-deutschland-am-hoechsten-sind-a-d9e9e28f-d4e8-47fc-b2a0-323c2f9be1cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74530bb6-3a5e-4764-92f9-78f70951f1a6_w960_r2.194_fpx25.29_fpy54.97.png",
      "image_title": "Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten - [M] DER SPIEGEL; Foto: Monika Skolimowska / dpa",
      "author": "Holger Dambeck und Henning Jauernig"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Unbekannte Dokumente von Ludwig Erhard Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat Ein Gastbeitrag von Daniel Koerfer",
      "teaser": "Die Memoiren von Ludwig Erhard lagen in einem Tresor. Erst jetzt erscheinen sie, nach fast einem halben Jahrhundert. Sie zeichnen das Bild eines Kanzlers im Dschungelkrieg von Bonn.",
      "url": "https://www.spiegel.de/panorama/ludwig-erhard-was-uns-die-kanzler-memoiren-heute-noch-zu-sagen-haben-a-581e4082-b661-410a-905f-ea7573f39bb8",
      "image_title": "Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat - Max Scheler Estate / Agentur Focus"
    },
    {
      "title": "Taschengeld und Konsumwünsche So viel kostet ein Teenager",
      "teaser": "Ob auf TikTok, Instagram oder durch Freunde in der Schule: Jugendliche sind ständig neuen Kaufanreizen ausgesetzt. Wie Eltern mit dem Konsumdruck umgehen und warum man ruhig großzügig sein sollte. Von Sarah Neu",
      "url": "https://www.spiegel.de/wirtschaft/was-ein-teenager-kostet-und-wie-eltern-mit-dem-konsumdruck-umgehen-sollten-a-ae024d30-84d5-4c40-80df-7f5cc14d7342",
      "image_title": "So viel kostet ein Teenager - Joos Mind / Getty Images",
      "author": "Sarah Neu"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Ein Blick in den Kalender von Verena Pausder »Können wir uns mal austauschen? – Solche Anfragen plane ich gar nicht erst ein«",
      "teaser": "Mails, die sie in 30 Sekunden beantworten kann, bearbeitet sie sofort: Verena Pausder ist Podcasterin und Chefin des Deutschen Startup-Verbands. Hier verrät sie, wie sie den Überblick behält. Und wann sie offline ist. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/podcasterin-verena-pausder-ueber-schlaf-selbstfuersorge-und-bessere-organisation-a-50b56d92-7609-492e-92b9-6a7b116084df",
      "image_title": "»Können wir uns mal austauschen? – Solche Anfragen plane ich gar nicht erst ein« - Gene Glover / Agentur Focus"
    },
    {
      "title": "Als Vater in Elternzeit Manchmal fühle ich mich wie ein Spion Von Leon Scherfig",
      "teaser": "In meiner Elternzeit habe ich mit meiner Tochter viele Orte erkundet, an denen das Primat der Weiblichkeit herrscht. Ich wünsche mehr Männern diese Erfahrungen. Und empfehle, auf Spielplätzen auch mal wegzuhören.",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-auf-dem-spielplatz-werde-ich-zum-unfreiwilligen-spion-a-6c76a4ee-8840-46f6-81ac-5bfbd1c575d2",
      "image_title": "Manchmal fühle ich mich wie ein Spion - vgajic / Getty Images"
    },
    {
      "title": "Umsturzversuch in Bolivien Plötzlich war der Regierungspalast umzingelt",
      "teaser": "Teile des bolivianischen Militärs haben versucht, den demokratisch gewählten Präsidenten Luis Arce zu stürzen. Er stellte sich den Soldaten mutig entgegen. Im Mittelpunkt des Konflikts steht Ex-Staatschef Evo Morales. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putsch-versuch-in-bolivien-das-comeback-der-putschisten-a-f4da50de-c56f-4779-a03d-2e91eec7b57a",
      "image_title": "Plötzlich war der Regierungspalast umzingelt - Gaston Brito Miserocchi / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Milliarden-Partnerschaft mit Rivian Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet",
      "teaser": "Volkswagen steckt bis zu fünf Milliarden Dollar in den kriselnden Elektroautobauer Rivian. Das ist nicht ohne Risiko. Die wichtigsten Fragen und Antworten zur deutsch-amerikanischen Elektroauto-Ehe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rivian-warum-sich-volkswagen-mit-einem-elektroauto-start-up-zusammentut-a-efa50b35-a994-49e4-b1a1-5dcd6a93857b",
      "image_title": "Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet - Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Achtelfinale als EM-Neuling Das georgische Märchen",
      "teaser": "Der 74. der Weltrangliste schlägt Cristiano Ronaldo: Georgiens Erfolgsgeschichte ist die bislang fantastischste der Europameisterschaft. Sie verdankt ihr Happy End Portugals B-Elf – und einem überragenden Torhüter. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgiens-maerchenhafter-einzug-ins-achtelfinale-a-1ca053c1-4427-4695-bb59-51706c0bbb7b",
      "image_title": "Das georgische Märchen - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger unter Druck Nach Diktat verreist",
      "teaser": "Die angeschlagene FDP-Forschungsministerin Bettina Stark-Watzinger stellt sich harten Fragen der Abgeordneten, erst im Bildungsausschuss, dann im Bundestag. Klare Antworten gibt sie kaum – und fliegt nach Israel. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-forschungsministerin-bettina-stark-watzinger-nach-diktat-verreist-a-6b0489b7-4aab-4efa-b87e-2bd0e37e43de",
      "image_title": "Nach Diktat verreist - Hannes P Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Streit um Zukunft von Stuttgart 21 Kretschmann bittet Kanzler um Machtwort an die Bahn",
      "teaser": "Weil das Bahn-Management die Digitalisierung von Stuttgart 21 blockiert, schreibt Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann an den Bundeskanzler. Seine Warnung an den »lieben Olaf«: Die Bahndigitalisierung drohe zu scheitern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-kretschmann-bittet-kanzler-um-machtwort-zur-digitalisierung-von-stuttgart-21-a-ba70d34a-451c-4506-a716-c95e18b5a06f",
      "image_title": "Kretschmann bittet Kanzler um Machtwort an die Bahn - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gruppe F Türkei, Tschechien oder Georgien – wer kommt weiter?",
      "teaser": "Portugal ist schon sicher im Achtelfinale, doch noch ist unklar, welche andere Mannschaft aus Gruppe F weiterkommt. Der Tabellenrechner zeigt, welche Ergebnisse die Teams brauchen, um sich durchzusetzen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-tschechien-oder-georgien-wer-folgt-portugal-in-gruppe-f-a-35080403-bf26-44af-8a7b-0a7be10c4903",
      "image_title": "Türkei, Tschechien oder Georgien – wer kommt weiter? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Debatte über Fernverkehrsverbindungen Politiker werfen Bahn Vertrauensbruch vor",
      "teaser": "Der Bahnkonzern plant offenbar, zahlreiche Fernzüge zu streichen. Von allen Parteien außer der AfD kommt scharfe Kritik. Das Vorhaben sei ein »harter Schlag gegen den Osten«. Die Bahn versucht sich in Schadensbegrenzung. Von Charlotte Lüder und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-politiker-werfen-bahn-nach-plaenen-ueber-zugstreichungen-vor-dem-osten-zu-schaden-a-c35a84e2-63b3-49a0-84f9-7758e69e419a",
      "image_title": "Politiker werfen Bahn Vertrauensbruch vor - Daniel Reinhardt/ dpa",
      "author": "Charlotte Lüder und Serafin Reiber"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Das sind die größten Spender von Trump und Biden",
      "teaser": "Millionen von Milliardären: US-Präsident Joe Biden und sein Herausforderer Donald Trump sammeln für ihren Wahlkampf viel Geld ein. Aktuell hat Trump die potenteren Einzelspender. Die Unterstützer der Kandidaten im Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-donald-trump-wer-steckt-hinter-den-millionenspenden-im-wahlkampf-a-135eea05-db58-4d66-9bfa-66a68e450f06",
      "image_title": "Das sind die größten Spender von Trump und Biden - China News Service / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Kopf-an-Kopf-Rennen in Gruppe E Spielen Slowakei und Rumänien auf Unentschieden?",
      "teaser": "Wer kommt weiter in der Gruppe E? Die favorisierten Belgier dürfen sich keine Niederlage erlauben. Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-belgien-slowakei-und-ukraine-wer-setzt-sich-in-gruppe-e-durch-a-7194697b-9425-4edf-87b1-f4bea7bf0cde",
      "image_title": "Spielen Slowakei und Rumänien auf Unentschieden? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "KI, Datenschutz und Elektromobilität Europa führt einen Kampf gegen den Fortschritt Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Regulierung von US-Techkonzernen ist in Wahrheit oft getarnter Protektionismus. Betrieben von Politikern, die daran scheitern, Firmen wie Amazon stärker zu besteuern als Würstchenbuden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-elektromobilitaet-europa-fuehrt-einen-kampf-gegen-den-fortschritt-kolumne-a-f67577b5-d920-4342-b95c-bc4decf50286",
      "image_title": "Europa führt einen Kampf gegen den Fortschritt - NurPhoto / Getty Images"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "DFB-Sportdirektor Rudi Völler »Ich bin halt ein bisschen oldschool«",
      "teaser": "Rudi Völler ist der Mann für die gute Laune beim DFB. Seine Popularität half, die Stimmungskrise um die Nationalmannschaft zu überwinden. Sein Verhältnis zu Bundestrainer Nagelsmann ist aber nicht ohne Risiko. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ich-bin-halt-ein-bisschen-old-school-a-3ab400c0-f56b-459a-be9a-9b2dfb3bcd08",
      "image_title": "»Ich bin halt ein bisschen oldschool« - Christian Charisius / dpa"
    },
    {
      "title": "Stark-Watzinger und die Fördergeld-Affäre Rüder Ton im Ministerium",
      "teaser": "In der Fördergeld-Affäre von Bildungsministerin Stark-Watzinger (FDP) zeigen Dokumente: Ein Ministeriumsmitarbeiter übte offenbar Druck auf externe Partner aus, Namen für die umstrittene Liste kritischer Forscher zu liefern. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bmbf-grosses-unwohlsein-namen-in-listen-zu-markieren-a-050cc30f-41c1-438a-96da-15d33fabe9ee",
      "image_title": "Rüder Ton im Ministerium - Oliver Berg / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Ukrainische Nationalspieler in der EM 2024 »Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen«",
      "teaser": "Am Mittwoch spielt die Ukraine gegen Belgien um den Einzug ins EM-Achtelfinale. Wie fühlt es sich an, Fußball zu spielen, während ihr Land ums Überleben kämpft? Drei Spieler erzählen. Aufgezeichnet von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-gegen-belgien-fussball-em-in-zeiten-des-krieges-a-4a5a34c4-dd83-4a9d-b1a2-a45e0db04d46",
      "image_title": "»Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen« - Anadolu / Getty Images"
    },
    {
      "title": "Kanzler in der Ampelkrise Bundestrainer Scholz",
      "teaser": "Die Ampelregierung quält sich mit dem Haushalt, SPD und FDP streiten über Sparkurs und Schulden. Doch der Kanzler will im Bundestag Zuversicht verbreiten, auch mit einer schrägen Fußballmetapher. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampel-krise-bundestrainer-scholz-a-984f2589-093b-4b1c-ac48-c0a42308dc39",
      "image_title": "Bundestrainer Scholz - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Attacken gegen Wissing FDP-Abgeordnete gehen auf eigenen Minister los",
      "teaser": "In der FDP-Bundestagsfraktion wurde am Dienstagnachmittag heftige Kritik an Verkehrsminister Volker Wissing laut: Nach SPIEGEL-Informationen beschwerten sich führende Parlamentarier über den eigenen Parteifreund. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-abgeordnete-gehen-auf-eigenen-minister-los-a-0b069307-7840-4d82-bee2-8bb66fcd0441",
      "image_title": "FDP-Abgeordnete gehen auf eigenen Minister los - Thomas Trutschel / photothek / IMAGO",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Legendäre Duelle Deutschland gegen Dänemark – da war doch mal was?",
      "teaser": "Eine Hitzeschlacht in Mexiko, ein 8:0 im Hermann-Göring-Stadion und ein Titel für eine Urlaubertruppe: Das kommende Achtelfinale zwischen Deutschland und Dänemark hat viele Vorläufer. Darunter einige wirklich denkwürdige. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-so-spielten-deutschland-und-daenemark-bislang-gegeneinander-a-ebce5674-98c8-420b-989a-64addf910aef",
      "image_title": "Deutschland gegen Dänemark – da war doch mal was? - Sven Simon / IMAGO",
      "author": "Sebastian Stoll"
    }
  ]
}