{
  "timestamp": "2024-09-12T18:08:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Faktencheck zur Harris-Trump-Debatte Ungenauigkeiten, Unsinn, Lügen",
      "teaser": "Donald Trump gilt als notorischer Lügner, im TV-Duell mit Kamala Harris stellte er wieder einmal abstruse Behauptungen auf. Doch auch seine Widersacherin blieb nicht immer bei den Fakten. Der Check der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-faktencheck-zu-tv-debatte-ungenauigkeiten-unsinn-luegen-a-d2708659-6530-4681-b4ec-6ebe612ea71e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1cd0136-29c7-40e1-9b35-255ed793883b_w960_r2.194_fpx49_fpy42.jpg",
      "image_title": "Ungenauigkeiten, Unsinn, Lügen - Eric Gay / AP"
    },
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Kanzlerdebatte im Bundestag Merz will den Staatsmann geben – und fährt doch wieder aus der Haut",
      "teaser": "Am Tag nach dem gescheiterten Migrationsgipfel trifft der Kanzler im Parlament auf den CDU-Chef. Der beweist mit seinem Auftritt, warum Scholz auf ihn als Gegner im Bundestagswahlkampf hofft. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zeigt-warum-olaf-scholz-auf-ihn-als-gegner-hofft-kanzlerdebatte-im-bundestag-a-3487813d-8df8-429f-aa84-56b6220bfb6d",
      "image_title": "Merz will den Staatsmann geben – und fährt doch wieder aus der Haut - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Dämonisierung einer Politikerin Schön, stark, kurz vor dem Burnout? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Erfolg von Sahra Wagenknecht und ihrem Bündnis überfordert viele. Die Berichterstattung ist oft psychologisierend, einseitig und frauenfeindlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-buendnis-psychologisierung-und-frauenfeindlichkeit-in-den-medien-a-e8536922-3ced-4e0f-a03e-6e367ac890f7",
      "image_title": "Schön, stark, kurz vor dem Burnout? - Clemens Bilan / EPA"
    },
    {
      "title": "Prozess wegen Brandanschlägen in Berlin-Neukölln Die Flammen schlugen bis zum Dachgiebel",
      "teaser": "Rechtsextreme Anschläge versetzten Anwohner in Neukölln in Angst. Zwei Männer stehen nun vor Gericht, in erster Instanz waren sie teilweise freigesprochen worden. Ein Betroffener berichtet von schlaflosen Nächten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozess-wegen-brandanschlaegen-die-flammen-schlugen-bis-zum-dachgiebel-a-63fda6e1-c30b-4c37-9e7b-1624b0a700e4",
      "image_title": "Die Flammen schlugen bis zum Dachgiebel - Carsten Koall / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Kämpfe in der Region Kursk Russland startet die Operation Gegenangriff",
      "teaser": "Die Reaktion kommt spät, aber sie kommt: Moskau schickt 35.000 Soldaten nach Kursk, um die ukrainische Offensive zurückzuschlagen. Russische Zivilisten fürchten, ins Kreuzfeuer zu geraten – und schreiben an Putin. Von Alexander Chernyshev, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-unternimmt-gegenvorstoss-auf-kursk-a-bb729884-7972-457f-85a8-6e83aad63b84",
      "image_title": "Russland startet die Operation Gegenangriff - EPA",
      "author": "Alexander Chernyshev, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "»Kaos« bei Netflix Diese Götter sind nervös, polyamourös – und dabei ganz schön menschlich",
      "teaser": "Zeus trägt Trainingsanzug, Orpheus singt Pop, und die Schicksalsgöttinen zeigen queere Grandezza. Die Netflix-Serie »Kaos« lässt den griechischen Olymp wiederauferstehen. Das macht verdammt viel Spaß. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kaos-bei-netflix-diese-goetter-sind-nervoes-polyamouroes-und-dabei-ganz-schoen-menschlich-a-b7382e6f-d68e-4e7f-ab00-2d2b8f0044ff",
      "image_title": "Diese Götter sind nervös, polyamourös – und dabei ganz schön menschlich - Daniel Escale / Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Vierbeiner als Fleischquelle Als die Deutschen aus Hunden Gulasch kochten",
      "teaser": "»Sie essen Hunde.« Mit dieser Falschbehauptung über Migranten sorgte Donald Trump beim TV-Duell für Aufsehen. Was er vergaß: Seine Vorfahren stammen aus Deutschland – wo das Schlachten von Hunden erst 1986 verboten wurde. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/donald-trump-und-die-hunde-als-die-deutschen-aus-haustieren-gulasch-kochten-a-722cb657-dea0-4cd7-a8ca-850de071e345",
      "image_title": "Als die Deutschen aus Hunden Gulasch kochten - Seregraff / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Zinsentscheid der Europäischen Zentralbank Und plötzlich ist Mario Draghi wieder da",
      "teaser": "Die Zinsen in Trippelschritten senken – mehr kann die EZB nicht tun, um Europas Wirtschaft zu helfen. Umso stärker nimmt Präsidentin Christine Lagarde die Politik in die Pflicht. Und beruft sich dabei auf ihren Vorgänger. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-christine-lagarde-fordert-von-der-politik-mehr-unterstuetzung-fuer-europas-wirtschaft-a-e24b1c6c-0912-499d-aa4b-3a35ed463a9a",
      "image_title": "Und plötzlich ist Mario Draghi wieder da - Eric PIERMONT / AFP",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Zum Tod von Caterina Valente Aus jeder Note war ihr Können zu hören",
      "teaser": "Caterina Valente war viel mehr als ein Schlagerstar. Nicht nur brachte sie die hüftsteifen Westdeutschen mit Salsa und Samba in Bewegung: Mit ihrer musikalischen Finesse spielte sie sogar Weltstars wie Dean Martin an die Wand. Von Jenni Zylka",
      "url": "https://www.spiegel.de/kultur/nachruf-auf-caterina-valente-aus-jeder-note-war-ihr-koennen-zu-hoeren-a-d52271f2-f011-4735-95c2-316f4ba01d67",
      "image_title": "Aus jeder Note war ihr Können zu hören - United Archives / Arthur Grimm / IMAGO",
      "author": "Jenni Zylka"
    },
    {
      "title": "Kriminalität Warum das illegale Glücksspiel so schwer zu stoppen ist",
      "teaser": "Offizielle Spielhallen verschwinden, umso mehr wird an illegalen Café-Automaten gezockt. Der Suchtbeauftragte der Bundesregierung kämpft dagegen an, allerdings ziemlich allein. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-warum-das-illegale-gluecksspiel-so-schwer-zu-stoppen-ist-a-825fe3d7-14d9-46f7-9902-da1d23b1434d",
      "image_title": "Warum das illegale Glücksspiel so schwer zu stoppen ist - Bihlmayerfotografie / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Datensicherung Was ist ein NAS und wer braucht so etwas?",
      "teaser": "Statt alle privaten Dateien bei großen Cloudanbietern hochzuladen, kann man sich einen Netzwerkspeicher für zu Hause zulegen. Für wen sich das lohnt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/was-ist-ein-nas-und-wer-braucht-so-etwas-a-9d336951-1721-48bb-92b9-bad227881512",
      "image_title": "Was ist ein NAS und wer braucht so etwas? - Pond5 Images / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "US-Waffen in Deutschland Die Wucht des »Dunklen Adlers«",
      "teaser": "Erstmals seit den Achtzigerjahren könnten in Deutschland wieder amerikanische Raketen und Marschflugkörper stationiert werden. Experten erwarten auch einen Hyperschallgleiter, mit einer Reichweite bis nach Moskau. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-waffen-in-deutschland-die-wucht-des-dunklen-adlers-a-0543182f-1001-4eb1-b3cb-37ce11c68367",
      "image_title": "Die Wucht des »Dunklen Adlers« - Chandler Coats / U.S. Army",
      "author": "Marc Hasse"
    },
    {
      "title": "Tierische Politik Warum Katzen die US-Wahlen beherrschen",
      "teaser": "Kinderlose Katzenfrauen, Trump als Straßenkater und Migranten, die Samtpfoten verputzen: Der US-Wahlkampf wird derzeit von einem Thema dominiert – den Katzen. Werden sie gar das Rennen ums Weiße Haus entscheiden? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-katzen-die-us-wahlen-beherrschen-a-47af17c4-7347-487d-ba55-815e0c649df5",
      "image_title": "Warum Katzen die US-Wahlen beherrschen - Kilito Chan / Getty Images",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Pret a Manger stoppt Israelpläne Mit dem Sandwich zwischen den Fronten",
      "teaser": "Die Imbisskette Pret a Manger und ihre deutschen Eigentümer sind Ziel eines weltweiten Shitstorms. Erst, weil sie nach Israel expandieren wollten. Jetzt, weil sie es nicht tun. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pret-a-manger-stoppt-israel-plaene-mit-dem-sandwich-zwischen-den-fronten-a-ec1e8c5a-a9f3-4538-9000-8ec4fd45f98e",
      "image_title": "Mit dem Sandwich zwischen den Fronten - Martin Popex / SOPA Images / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Schachmatters Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner Die Schach-Kolumne von Florian Pütz",
      "teaser": "Schach besteht aus Taktik, Taktik und Taktik. Wer sich verbessern will, muss viele dieser Manöver im Kopf abspeichern. Zeit, ein paar davon zu lernen. Hier können Sie ihre Kombinationsfähigkeit testen.",
      "url": "https://www.spiegel.de/sport/schach-roentgenangriff-windmuehle-und-spiess-mit-diesen-manoevern-beeindrucken-sie-a-18795f44-598f-4195-8496-fadbc87cce27",
      "image_title": "Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner - Jordan Lye / Getty Images"
    },
    {
      "title": "AfD-Plakate, Galgen, »Landvolk«-Fahnen Jenseits von Meseberg",
      "teaser": "Im brandenburgischen Meseberg steht das Gästehaus der Bundesregierung, ein Ort der Harmonie und Ruhe. Eigentlich. Aber kurz vor der Landtagswahl werden dort blaue Flaggen gehisst, völkische Symbole sind zu finden. Ein Ortstermin von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-plakate-galgen-landvolk-fahnen-jenseits-von-schloss-meseberg-a-8e5a30a6-a843-4df4-9e4a-54aac78244f7",
      "image_title": "Jenseits von Meseberg - Victor Heekeren / DER SPIEGEL"
    },
    {
      "title": "Swift-Unterstützung für Harris Politik ist Popkultur. Popkultur ist Politik Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Taylor Swift schlägt sich auf die Seite von Kamala Harris – und die Welt steht kopf. Ist die Aufregung übertrieben? Unsinn. Die Zeiten haben sich verändert. Und die Macht der Unterhaltungsindustrie ist größer denn je.",
      "url": "https://www.spiegel.de/politik/taylor-swift-die-verbindung-zwischen-popkultur-und-politik-a-70012e39-ba04-40b6-80ff-c4d71aeea1af",
      "image_title": "Politik ist Popkultur. Popkultur ist Politik - [M] DER SPIEGEL; Fotos: Steven Senne / AP, Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Zum Tod Alberto Fujimoris Volksheld und Diktator",
      "teaser": "Alberto Fujimori befreite Peru vom Terrorismus und stabilisierte die Wirtschaft. Doch er wandelte sich im Amt auch zu einem brutalen Autokraten. Ein Nachruf von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/nachruf-alberto-fujimori-volksheld-und-diktator-a-0b3d6a76-9170-4fd5-a705-e7a3e8a4d3e9",
      "image_title": "Volksheld und Diktator - Mariana Bazo / REUTERS"
    },
    {
      "title": "Kind und Karriere Mein Mann ist die bessere Mutter Von Anna Clauß",
      "teaser": "Frauen kennen das: den Druck, eine gute Mutter sein zu müssen. Oder überhaupt Mutter sein zu müssen, wie Kamala Harris. Warum werden Männer so selten danach beurteilt, welche Höchstleistungen sie als Väter vollbringen?",
      "url": "https://www.spiegel.de/familie/kind-und-karriere-kamala-harris-und-der-druck-eine-gute-mutter-zu-sein-a-d8065318-77c5-41c6-bd6b-a3981ca1dc9e",
      "image_title": "Mein Mann ist die bessere Mutter - Jordi Salas / Getty Images"
    },
    {
      "title": "Eine Wählerbeschimpfung Sie wissen, was sie tun Ein satirischer Gastbeitrag von Florian Schroeder",
      "teaser": "Seit fast 30 Jahren werden die Menschen im Osten mit Samthandschuhen angefasst. Die als Empathie getarnte Herablassung fliegt uns nun allen um die Ohren. Damit muss jetzt Schluss sein!",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-das-bsw-jetzt-muss-schluss-sein-eine-waehlerbeschimpfung-a-dca3b56e-c977-413a-97cd-2db1bdaad5ce",
      "image_title": "Sie wissen, was sie tun - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/asyldebatte-was-hinter-den-30-000-zurueckweisungen-an-deutschen-grenzen-seit-oktober-2023-steckt-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    }
  ]
}