{
  "timestamp": "2024-08-11T11:00:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Ok, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90c6b4e0-e6c9-4efa-817c-f4395955f396_w960_r2.194_fpx50_fpy30.jpg",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Turbulenzen an der Börse Was sich aus dem Nikkei-Crash lernen lässt – und was nicht",
      "teaser": "Der Crash am japanischen Aktienmarkt zeigt, dass Anleger an den Weltbörsen mit mehr Schwankungen rechnen müssen. Aber das ist kein Argument gegen Investments – und auch nicht gegen die geplante Aktienrente. Eine Analyse von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/boerse-was-sich-aus-dem-nikkei-crash-lernen-laesst-und-was-nicht-a-580f428f-b704-465a-a2b1-e044c9210cb8",
      "image_title": "Was sich aus dem Nikkei-Crash lernen lässt – und was nicht - Morio Taga / Jiji Press Photo / dpa / picture alliance"
    },
    {
      "title": "Gescheiterte EU-Zulassung des Medikaments »Leqembi kann Alzheimer weder stoppen noch heilen«",
      "teaser": "Viele Menschen mit Alzheimer haben auf Leqembi gehofft, das Medikament ist in den USA bereits erhältlich. Doch die Europäische Arzneimittel-Agentur sieht von einer Zulassung ab. Hier sagt die Expertin Anne Pfitzer-Bilsing, wieso. Ein Interview von Christopher Bonnen und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-medikament-leqembi-warum-in-europa-nicht-zugelassen-a-4e5e1d37-bb48-471c-bb7b-4e9e1be236a2",
      "image_title": "»Leqembi kann Alzheimer weder stoppen noch heilen« - Halfpoint Images / Getty Images"
    },
    {
      "title": "Gesundheitliche Probleme von Mihambo und Lyles Wenn Superstars plötzlich Notärzte und Rollstühle brauchen",
      "teaser": "Die deutsche Weitspringerin Mihambo und US-Sprinter Lyles gewinnen Medaillen, doch danach sind die Superstars so geschwächt, dass Rettungskräfte anrücken müssen. Über einen Abend, an dem Corona die Sommerspiele erreicht. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-und-noah-lyles-um-rollstuhl-ich-kriege-keine-luft-a-b6a3c272-8aab-422b-b46a-8319110d83d4",
      "image_title": "Wenn Superstars plötzlich Notärzte und Rollstühle brauchen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "US-Basketballer nach Olympiasieg Der goldene Herbst der Weltstars",
      "teaser": "Die US-Basketballer gewinnen gegen aufmüpfige Franzosen Gold. Doch die Auswahl um den alternden Star LeBron James musste für den Titel härter kämpfen als gedacht. Aus Paris berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/us-basketballer-lebron-james-stephen-curry-kevin-durant-nach-goldgewinn-der-goldene-herbst-der-weltstars-a-d2e7582f-e5cd-45b5-90f0-dde454acd4de",
      "image_title": "Der goldene Herbst der Weltstars - Mark J. Terrill / AP"
    },
    {
      "title": "Wahlkampf mit Harris und Walz Neue Vibes für Amerika",
      "teaser": "Wahlkämpfe in den USA sind jahrelang vom Trump-Diskurs bestimmt worden. Je mehr er das Land runterredet, umso besser seine Chancen. Team Harris und Walz scheint ein Stimmungswandel zu gelingen. Beraten werden sie auch von Obamas früheren Top-Strategen. Aus Las Vegas, Nevada berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-der-wahlkampf-der-guten-laune-a-16a37da0-abc5-4e11-a4b1-fd9b8ac03236",
      "image_title": "Neue Vibes für Amerika - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Migräne-Influencerin Phia Quantius Erst der Schwindel, die blinden Flecken – dann explodiert der Bombenkopf",
      "teaser": "Als Phia Quantius elf Jahre alt war, ging ihr »Bombenkopf« das erste Mal hoch: Migräne mit Aura. Heute verfolgen Hunderttausende auf TikTok und Instagram, wie sie mit ihrer Krankheit umgeht. Und erfahren so, was ihr hilft. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/phia-quantius-migraene-influencerin-teilt-ihre-erfahrungen-mit-hunderttausenden-auf-social-media-a-1e15faa9-c486-4b92-99db-36982b816663",
      "image_title": "Erst der Schwindel, die blinden Flecken – dann explodiert der Bombenkopf - Michelle Jekel / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Die Lage am Sonntag Deutschland holt Gold im Wursteln Von Thorsten Dörting",
      "teaser": "Flughafen BER, Stuttgart 21 – und nun die Berliner Museumsinsel. Dem Land droht ein weiteres Milliardengrab, doch die Verantwortlichen scheuen die Verantwortung. Und: Wie schlimm sind Boomer wirklich? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-milliardengrab-berliner-museumsinsel-boomer-wirklich-mallorca-patientenverfuegung-a-4398496b-ca4c-4637-b3f7-d7e915b56b62",
      "image_title": "Deutschland holt Gold im Wursteln - DER SPIEGEL"
    },
    {
      "title": "Sheffield-Trainer Danny Röhl Den Klub hat er gerettet, jetzt will er mehr",
      "teaser": "Danny Röhl hat im Mai mit Sheffield Wednesday in der zweiten englischen Liga völlig überraschend den Klassenerhalt geschafft. Die Fans feiern den früheren Flick-Assistenten – doch das zählt ab sofort nicht mehr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/danny-roehl-trainiert-sheffield-wednesday-den-klub-gerettet-jetzt-will-er-mehr-a-7940fe58-5df1-44da-961a-f006f900d80c",
      "image_title": "Den Klub hat er gerettet, jetzt will er mehr - Ian Horrocks / Sunderland AFC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kulinarische Auswanderer Beyond Bratwurst - darum kochen diese beiden Deutschen in Bangkok",
      "teaser": "Immer mehr deutsche Spitzenköche versuchen ihr Glück im Ausland, wie die Zwillingsbrüder Thomas und Matthias Sühring. Wie kommt ihre Küche in Thailand an? Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/deutsche-koeche-im-ausland-wie-ausgezeichnete-gastronomen-auswandern-a-69b05268-88c3-4674-8585-c62f7fab0e68",
      "image_title": "Beyond Bratwurst - darum kochen diese beiden Deutschen in Bangkok - Diego Arenas",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "Flugzeugunglück in Brasilien Was ließ die Propellermaschine aus dem Himmel stürzen?",
      "teaser": "Ein Trudeln, ein schneller Fall. 62 Menschen an Bord starben, als in Brasilien ein Flugzeug der Airline Voepass zu Boden stürzte – vermutlich in Folge eines Strömungsabrisses. Bei den Spekulationen über die Ursache fällt immer wieder ein Wort: Eis. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-flugzeugunglueck-mit-62-toten-theorien-zur-ursache-a-39d3c6e8-c5aa-4ff4-b2b4-88f8cf560946",
      "image_title": "Was ließ die Propellermaschine aus dem Himmel stürzen? - Isaac Fontana / EPA"
    },
    {
      "title": "Spiele 2024 Wie die Russen auf Olympia blicken, an dem sie nicht teilnehmen dürfen Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum ersten Mal seit dem Zerfall der Sowjetunion nimmt Russland nicht an Olympia teil. Das russische Fernsehen zeigt auch die Wettkämpfe nicht, sondern brandmarkt die Spiele als satanistische Orgie.",
      "url": "https://www.spiegel.de/ausland/olympia-2024-wie-russen-auf-die-spiele-blicken-an-denen-sie-nicht-teilnehmen-duerfen-a-5908f1f7-71ab-405d-902c-cea1df2f23a5",
      "image_title": "Wie die Russen auf Olympia blicken, an dem sie nicht teilnehmen dürfen - Hannibal Hanschke / dpa"
    },
    {
      "title": "CDU und AfD in Kommunen Die Brandmauer wird zur Ruine",
      "teaser": "Keine Zusammenarbeit mit der AfD, sonst droht der Parteiausschluss – das hat CDU-Chef Friedrich Merz einst verkündet. Jetzt geht die Partei Verdachtsfällen nicht einmal mehr nach. Und von denen gibt es in den Kommunen viele. Von Peter Maxwill, Ann-Katrin Müller, Jonas Schaible und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-in-kommunen-die-brandmauer-wird-zur-ruine-a-19a954c1-3ca2-4a55-88c7-4688c4fa1da5",
      "image_title": "Die Brandmauer wird zur Ruine - Chris Emil Janßen / IMAGO",
      "author": "Peter Maxwill, Ann-Katrin Müller, Jonas Schaible und Jean-Pierre Ziegler"
    },
    {
      "title": "Platz zwei für Beach-Duo Ehlers/Wickler Irgendwann glänzt dieses Silber fast so golden wie der Eiffelturm",
      "teaser": "Nils Ehlers und Clemens Wickler spielen erst seit 2021 zusammen, bei großen Ereignissen klappte wenig. Nun kamen sie bis ins Olympiafinale. Auch wenn sie gegen Schweden chancenlos waren, begeisterten sie die Fans. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyballer-nils-ehlers-und-clemens-wickler-holen-silber-nach-starken-turnier-a-7c2c88bd-345b-4c62-8845-158f9136e479",
      "image_title": "Irgendwann glänzt dieses Silber fast so golden wie der Eiffelturm - Dimitar Dilkoff / AFP"
    },
    {
      "title": "IOC-Präsident tritt 2025 ab Wer folgt auf die Bach-Ära?",
      "teaser": "Lange ließ Thomas Bach offen, ob er die Olympische Charta ändern will, um Präsident zu bleiben. Doch nun kündigte der Deutsche seinen Abschied an. Das Zeitalter der weißen Europäer an der IOC-Spitze könnte damit enden. Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-tritt-2025-ab-wer-folgt-auf-die-bach-aera-a-33884e11-280e-42c0-b6d7-9a3335f488ee",
      "image_title": "Wer folgt auf die Bach-Ära? - Fabrice Coffrini / AFP",
      "author": "Jens Weinreich, Paris"
    },
    {
      "title": "Aufarbeitung traumatischer Erlebnisse Auf Ecstasy in Therapie",
      "teaser": "Eine Firma in den USA hat die Zulassung eines Medikaments mit dem Ecstasy-Wirkstoff MDMA beantragt. Die Arzneimittelbehörde lehnte ab. Dabei handelt es sich um einen vielversprechenden Therapieansatz. Von Marlene Halser",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mdma-in-der-psychotherapie-fda-entscheidet-gegen-vielversprechendes-medikament-a-b1b0daae-51f2-402e-bdc4-7c3c00d21080",
      "image_title": "Auf Ecstasy in Therapie - Image Source / Getty Images",
      "author": "Marlene Halser"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Gekommen, um zu bleiben Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Seit bald neun Jahren lebt unser Kolumnist in Deutschland. Zeit, Bilanz zu ziehen: Was bedeutet es, hierzubleiben? Was bedeutet Integration? Und was hat das alles mit dem Turnen auf einem Schwebebalken zu tun?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/integration-was-bedeutet-es-als-syrer-in-deutschland-zu-bleiben-kolumne-a-aa433eec-77ac-49e2-8c00-aa1b0eaa9542",
      "image_title": "Gekommen, um zu bleiben - simonkr / E+ / Getty Images"
    },
    {
      "title": "Zum 100. Geburtstag von Jean-François Lyotard Happy Birthday, Postmoderne!",
      "teaser": "Er ist der Namensgeber jener Theorie, die die Zertrümmerung der Institutionen vorantrieb. Heute wäre Jean-François Lyotard, Philosoph und Pate der Postmoderne, 100 Jahre alt geworden. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/jean-francois-lyotard-100-geburtstag-des-philosophen-happy-birthday-postmoderne-a-7cde195d-94a2-42d7-88c3-40a36783bf1d",
      "image_title": "Happy Birthday, Postmoderne! - Louis Monier / Gamma-Rapho / Getty Images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Repression in Russland »Ich habe nicht vor, mich in Deutschland auszuruhen«",
      "teaser": "Oleg Orlow ist einer von 16 Inhaftierten, die im Gefangenenaustausch mit Russland freigekommen sind. Der 71-jährige Menschenrechtler will seine Arbeit im Exil fortsetzen – und spricht sich für weitere Deals mit Moskau aus. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-oleg-orlow-will-im-exil-weiterhin-fuer-menschenrechte-kaempfen-a-203045ec-b9ab-4469-b7c0-ca2635fed462",
      "image_title": "»Ich habe nicht vor, mich in Deutschland auszuruhen« - Mario Heller / DER SPIEGEL"
    },
    {
      "title": "Heiratsanträge, Poesie, Romantik Spiele der Liebe",
      "teaser": "Die Olympischen Spiele bieten nicht nur große sportliche Leistungen, sondern auch große Gefühle. Wie kann es auch anders sein in der Stadt der Liebe? Ein Rückblick fürs Herz. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-heiratsantraege-poesie-romantik-die-spiele-der-liebe-a-2c9568fc-8091-4048-961a-8133198e08e1",
      "image_title": "Spiele der Liebe - Kai Pfaffenbach / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Österreich-Wahlkampf im Netz Warum gerade die FPÖ auf Wut setzt",
      "teaser": "Ende September stehen in Österreich die Nationalratswahlen an. Im Interview erklärt die Publizistin Ingrid Brodnig, wie viel Einfluss die Parteien über TikTok, Instagram und Facebook nehmen – und welche Rolle Wut dabei spielt. Ein Podcast von Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahlkampf-im-netz-warum-gerade-die-fpoe-auf-wut-setzt-podcast-a-8f158353-8b10-4e44-aa9b-6abb26af3f96",
      "image_title": "Warum gerade die FPÖ auf Wut setzt - Anadolu / Getty Images"
    },
    {
      "title": "Deutsche Basketballer verpassen Medaille Ein Abschied, der allen wehtut",
      "teaser": "Mit Gordon Herbert als Bundestrainer begann die erfolgreichste Ära des deutschen Basketballs. Bei seinem letzten Spiel ließen ihn die Spieler im Stich, das Team hatte im Kampf um Bronze keine Chance. Nun steht ein Umbruch an. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-verlieren-gegen-serbien-verpassen-medaille-a-5300aa7b-409f-4848-b4e2-74ada0c95c6a",
      "image_title": "Ein Abschied, der allen wehtut - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Militärexperte zum Vorstoß auf russisches Gebiet »Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten«",
      "teaser": "Erstmals sind reguläre ukrainische Truppen bei Kursk auf russisches Gebiet vorgedrungen. Der Militärexperte Gustav C. Gressel erklärt, was die Ukraine mit der Operation bezweckt – und warum ihr der Angriff gefährlich werden könnte. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-militaerexperte-warnt-vor-ukrainischem-vorstoss-auf-russisches-gebiet-a-796f8e55-b102-4829-966e-99f3f8165c7e",
      "image_title": "»Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten« - Mic Izvestia / Iz.ru / REUTERS"
    },
    {
      "title": "Abgesagte Taylor-Swift-Konzerte Hätten die Tatverdächtigen früher gestoppt werden können?",
      "teaser": "Aus Sicherheitsgründen wurden drei Konzerte von Taylor Swift in Wien kurzfristig abgesagt. Nun wird berichtet, dass es schon früh Hinweise auf Anschlagspläne gab – was die zuständigen Behörden bestreiten. Von Oliver Das Gupta und Malte Göbel",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzerte-in-wien-hinweise-auf-anschlagsplaene-wohl-bereits-tage-zuvor-a-5fda722f-806b-4d0e-973f-bab30ae718ed",
      "image_title": "Hätten die Tatverdächtigen früher gestoppt werden können? - Heinz-Peter Bader / dpa",
      "author": "Oliver Das Gupta und Malte Göbel"
    }
  ]
}