{
  "timestamp": "2024-05-23T13:07:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "New Yorker Staranwalt Todd Blanche Das letzte Gefecht des Trump-Verteidigers",
      "teaser": "Der New Yorker Strafprozess gegen Donald Trump geht ins Finale. Anwalt Todd Blanche hat alles versucht, um Trumps Freispruch zu bewirken. Doch vieles ist ihm misslungen. Nun hofft er auf wenigstens einen abtrünnigen Geschworenen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-letzte-gefecht-des-verteidigers-new-yorker-staranwalt-todd-blanche-kaempft-fuer-freispruch-a-dcaddd89-84e8-4d6a-8c37-ba6687d7a4a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ce83358-3a6a-43e3-abd8-de53fa77ef7e_w960_r2.194_fpx71_fpy52.jpg",
      "image_title": "Das letzte Gefecht des Trump-Verteidigers - Mark Peterson / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Leverkusens Niederlage im Europa-League-Finale Das Ende der Unbesiegbarkeit",
      "teaser": "52 Partien hat es gedauert, bis Bayer Leverkusen sein erstes Saisonspiel verloren hat. Im Endspiel der Europa League zeigten viele Leistungsträger eine schwache Leistung – und hoffen nun noch auf das Double. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-ende-der-unbesiegbarkeit-a-03bddc73-6e7a-4773-9e95-1e48afcebc87",
      "image_title": "Das Ende der Unbesiegbarkeit - Moritz Müller / IMAGO"
    },
    {
      "title": "Gladbecker Bürgermeisterin 17.000 Euro Grundsteuer statt 122 Euro – wie kann das sein, Frau Weist?",
      "teaser": "Die neue Grundsteuer wird vielerorts deutlich teurer für private Hausbauer – und billiger für Gewerbeimmobilien. Bettina Weist (SPD) ist Bürgermeisterin von Gladbeck und bekommt nun den Zorn der Bürger ab. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-buergermeisterin-von-gladbeck-kritisiert-unterschiedliche-belastung-von-privat-und-gewerbeimmobilien-in-nrw-a-365c4419-0808-480f-893c-3042947bd8c5",
      "image_title": "17.000 Euro Grundsteuer statt 122 Euro – wie kann das sein, Frau Weist? - Stadt Gladbeck"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos)",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr",
      "author": "Constanze Löffler und Timo Knorr (Fotos)"
    },
    {
      "title": "Prozess gegen Deutschen in Russland Zum Internetdate gereist, im Gefängnis gelandet",
      "teaser": "Zehntausende Deutsche fahren trotz Krieg und Willkür als Touristen nach Russland – trotz der Warnung der Behörden. In Sankt Petersburg steht ein Hamburger nun vor Gericht. Er war mit Cannabis-Gummibärchen erwischt worden. Aus Sankt Petersburg und Berlin berichten Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-patrick-schoebel-steht-vor-gericht-zum-internetdate-gereist-im-gefaengnis-gelandet-a-81fe449d-0072-474d-a606-20e90bb77006",
      "image_title": "Zum Internetdate gereist, im Gefängnis gelandet - Anton Vaganov / REUTERS"
    },
    {
      "title": "75 Jahre Grundgesetz Diese fünf Grundrechte sollten Sie kennen",
      "teaser": "Recht auf Leben, Religionsfreiheit, Asylrecht: Das Grundgesetz wird 75. Zum Jubiläum hat Karlsruhe-Korrespondent Dietmar Hipp fünf Artikel herausgesucht, die besonders wichtig sind. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-von-recht-auf-leben-bis-asylrecht-diese-fuenf-artikel-sollten-sie-kennen-a-423a4b8b-61e7-424c-ad43-4fdf24fd8132",
      "image_title": "Diese fünf Grundrechte sollten Sie kennen - [M] DER SPIEGEL; Foto: Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Europawahl-Kandidatin Carola Rackete Die Heldin der Linken will keine Seenotretterin mehr sein – warum?",
      "teaser": "Berühmt wurde sie als Kapitänin der »Sea-Watch 3«, heute hadert Carola Rackete mit ihrer Geschichte. Als Spitzenkandidatin der Linken setzt sie auf ein gänzlich anderes Thema. Aus Mailand berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-die-heldin-der-linken-will-keine-seenotretterin-mehr-sein-warum-a-26caba82-3025-4bf1-8b43-0a3bcaf549e1",
      "image_title": "Die Heldin der Linken will keine Seenotretterin mehr sein – warum? - Marlene Gawrisch"
    },
    {
      "title": "Krieg im Sudan »Wir konnten die Leichenstapel vom Weltraum aus mit unseren Satelliten sehen«",
      "teaser": "Millionen sind gefangen zwischen kämpfenden Einheiten in Nord-Darfur. Häuser brennen, Kinder hungern. Nathaniel Raymond fürchtet einen Genozid im Sudan. Hier sagt der Experte, wie die Angreifer gestoppt werden könnten. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kaempfe-in-nord-darfur-leichenberge-so-hoch-dass-sie-vom-weltraum-aus-sichtbar-sind-a-051b2e17-415c-4d74-8345-1444a5462053",
      "image_title": "»Wir konnten die Leichenstapel vom Weltraum aus mit unseren Satelliten sehen« - Dan Kitwood / Getty Images"
    },
    {
      "title": "Angriff der Blutsauger Vorsicht, Mücke!",
      "teaser": "Sie scheinen größer als sonst, beißen früher, und ihr Biss ist besonders schmerzhaft: Viele Menschen leiden schon jetzt im Frühjahr unter Mücken. Wie kommt es zu der Plage, und wie kann man sich schützen? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/muecken-2024-warum-kommen-sie-so-frueh-und-was-hilft-a-2e9bf1c1-42f3-4d88-aa1a-9d7895090e93",
      "image_title": "Vorsicht, Mücke! - Dorian D. Doerge / Senckenberg Biodiversität und Klima Forschungszentrum / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "75 Jahre Grundgesetz Was gibt es da zu feiern? Ein Essay von Thomas Darnstädt",
      "teaser": "Wie schutzlos das Grundgesetz ist, zeigt sich erst jetzt, in der Stunde der Not. Wer kann die Verfassung retten?",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-wer-kann-die-verfassung-retten-a-660c5566-9d5a-47ae-8086-0a80396033fc",
      "image_title": "Was gibt es da zu feiern? - Achille Abboud / IMAGO"
    },
    {
      "title": "Kinderrechte, Klimaschutz, Katastrophenhilfe So könnte das Grundgesetz moderner werden",
      "teaser": "Vor 75 Jahren trat das Grundgesetz in Kraft, seitdem wurde es immer wieder modernisiert, 122 Artikel wurden geändert. Wie muss es in Zukunft aussehen, wie bleibt es zeitgemäß? Eine Politikerin und vier Politiker haben Vorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-grundgesetz-wird-75-sollen-kinderrechte-klimaschutz-und-katastrophenhilfe-in-die-verfassung-aufgenommen-werden-a-cd3e2780-ab9c-4737-b716-d3e14620d0d4",
      "image_title": "So könnte das Grundgesetz moderner werden - [M] Lea Rossa / DER SPIEGEL; Fotos: Uli Deck / dpa; Moritz Frankenberg / picture alliance / dpa; ari / IMAGO"
    },
    {
      "title": "Kuriose Kündigungsfälle vorm Arbeitsgericht Und raus bist du",
      "teaser": "Suff auf der Firmenfeier, ein schneller Kaffee ohne auszustempeln, der falsche Overall: Manchmal sind es die kleinen Entscheidungen im Leben, die einen den Job kosten. Aber lesen Sie selbst. Gesammelt von Franca Quecke und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-kuriose-kuendigungsfaelle-vorm-arbeitsgericht-a-8bc08152-2441-421b-b450-2274bf5457c6",
      "image_title": "Und raus bist du - Richard Drury / Getty Images"
    },
    {
      "title": "Matchwinner des Europa-League-Finals Look, Man!",
      "teaser": "Er war Bergamos Held und Bayers Albtraum im Europa-League-Finale: Dreifachtorschütze Ademola Lookman. Der Angreifer spielte auch in der Bundesliga – und ärgerte seinen Trainer einmal mit einem missglückten Elfmeter. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ademola-lookman-schiesst-gegen-bayer-leverkusen-drei-tore-im-finale-und-wird-zum-matchwinner-a-27f3a51a-72dc-4272-ba79-0ac0f54e782d",
      "image_title": "Look, Man! - Ben Stansall / AFP"
    },
    {
      "title": "Thyssenkrupp Steel Der Stahlriese droht abgehängt zu werden – und mit ihm das alte Deutschland",
      "teaser": "Ein Traditionskonzern fürchtet um seine Zukunft: Die Stahlwerke von Thyssenkrupp sollen von einem tschechischen Milliardär gerettet werden. Kann die Branche hierzulande überleben? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-die-deutsche-industrieikone-kaempft-gegen-den-abstieg-a-18ca8780-468e-49a3-b194-140b90a5b175",
      "image_title": "Der Stahlriese droht abgehängt zu werden – und mit ihm das alte Deutschland - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Fabrik in Cork Wo Apple seine iMacs quält",
      "teaser": "Apples einzige eigene Fabrik steht im irischen Cork. Journalisten dürfen nur selten rein. Wenn doch, werden sie Zeuge, wie die teuren Produkte mit Sand angepustet, vielfach verbogen oder einfach umgeschubst werden. Aus Cork berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/cork-wo-apple-seine-imacs-quaelt-a-b0a2ceb9-fcdc-4581-9577-141257f0326c",
      "image_title": "Wo Apple seine iMacs quält - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Krieg in Gaza Die Anerkennung eines Palästinenserstaats ist überfällig Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Mag sein, dass Irland, Spanien und Norwegen Symbolpolitik betreiben. Aber auch die kann Wirkung entfalten.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-die-anerkennung-eines-palaestinenserstaats-ist-ueberfaellig-kommentar-a-c806950b-2399-449b-8980-fbf076034e66",
      "image_title": "Die Anerkennung eines Palästinenserstaats ist überfällig - Erik Flaaris Johansen / AP"
    },
    {
      "title": "Familienwanderung auf der Via Bernina Wenn es nicht mehr weitergeht – ab in die Bahn",
      "teaser": "Kann man eine mehrtägige Wandertour mit einer Fünfjährigen machen? Ja! Jedenfalls, wenn die Strecke direkt neben einer Bahnlinie verläuft, so wie die Via Bernina am legendären Bernina Express. Von Stéphanie Souron",
      "url": "https://www.spiegel.de/reise/europa/reise-familienwanderung-auf-der-via-bernina-wenn-es-nicht-mehr-weitergeht-ab-in-die-bahn-a-b614ad36-d089-4949-8457-7e8878697dea",
      "image_title": "Wenn es nicht mehr weitergeht – ab in die Bahn - Patrick Hutter / Getty Images",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Berufseinstieg im Handwerk »Maurer bauen nicht bloß Mauern – wir sind die Allrounder auf der Baustelle«",
      "teaser": "Azubi Mahdi Hosseinzada liebt seinen Job – auch wenn er ihn eher zufällig gefunden hat. Er erzählt, weshalb Maurer kreativ sein müssen und wie er bei Wind und Wetter auf der Baustelle durchhält. Aufgezeichnet von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/berufseinstieg-im-handwerk-maurer-bauen-nicht-bloss-mauern-wir-sind-die-allrounder-auf-der-baustelle-a-f159a2a1-a63f-4798-8776-dcffa8bd4aa9",
      "image_title": "»Maurer bauen nicht bloß Mauern – wir sind die Allrounder auf der Baustelle« - Dirk Broemmel"
    },
    {
      "title": "75 Jahre Bundesrepublik Eine Liebeserklärung an das Grundgesetz Ein Gastbeitrag von Jagoda Marinić",
      "teaser": "Ein trockener Paragrafentext, der keine Emotionen weckt und die Menschen kaltlässt? So kann über das Grundgesetz nur reden, wer sich der Privilegien nicht bewusst ist, in einem demokratischen Rechtsstaat zu leben.",
      "url": "https://www.spiegel.de/geschichte/75-jahre-bundesrepublik-eine-liebeserklaerung-an-das-grundgesetz-von-jagoda-marinic-a-8fb6375e-6e90-4b13-8c2e-525c3835cda3",
      "image_title": "Eine Liebeserklärung an das Grundgesetz - Maja Hitij / Getty Images"
    },
    {
      "title": "Unglücksflug der Singapore Airlines Wie Turbulenzen bei klarer Sicht entstehen",
      "teaser": "Zehn Stunden war das Flugzeug unterwegs, als es über dem Indischen Ozean plötzlich absackte: Ein Mensch starb, Dutzende wurden verletzt. Wie kam es dazu und wie können sich Fluggäste schützen? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/singapore-airlines-turbulenzen-bei-klarer-sicht-wie-kann-das-sein-a-621ad190-e9c6-409a-a2be-1b9099712d4e",
      "image_title": "Wie Turbulenzen bei klarer Sicht entstehen - REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "Sicherheit beim Aufladen Wie sich Besitzer von E-Bikes vor Akkubränden schützen können",
      "teaser": "Immer wieder gehen elektrische Pedelecs in Flammen auf, diese Woche in Berlin und in den Niederlanden. Warum manche Akkus bedenklich sind – und wie sich solche Feuer vermeiden lassen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/brennende-akkus-von-e-bikes-wie-besitzer-sich-schuetzen-koennen-a-387bf283-8f45-4431-9f98-4fac35e26de8",
      "image_title": "Wie sich Besitzer von E-Bikes vor Akkubränden schützen können - Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Wahltermin in Großbritannien Die Resignierungserklärung",
      "teaser": "Rishi Sunak stellt sich in den Regen und verkündet, dass die Briten Anfang Juli wählen sollen. Monatelang hoffte er noch auf bessere Zustimmungswerte, nun hat er offenbar eingesehen: Besser werden seine Chancen nicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verkuendet-wahltermin-fuer-juli-die-resignierungserklaerung-a-70b66511-f33b-4f95-a86a-b50033684c9c",
      "image_title": "Die Resignierungserklärung - Hollie Adams / REUTERS"
    },
    {
      "title": "Angeschlagener Spitzenkandidat AfD-Mann Krah zieht sich zurück – und hofft noch immer",
      "teaser": "Nach Äußerungen zur SS zieht sich AfD-Europaspitzenkandidat Krah aus Parteivorstand und Wahlkampf zurück. Für das künftige Parlament hatte er eigentlich große Pläne – und er hofft noch immer auf Macht und Einfluss. Von Markus Becker, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-spitzenkandidat-zieht-sich-aus-parteivorstand-und-wahlkampf-zurueck-und-gibt-hoffnung-auf-posten-dennoch-nicht-auf-a-79f026d2-59a8-4c52-a3fa-1cf1ca81aff6",
      "image_title": "AfD-Mann Krah zieht sich zurück – und hofft noch immer - Ronald Wittek / EPA",
      "author": "Markus Becker, Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Deutlich mehr Übergriffe auf LGBTIQA+ »Queerfeindlichkeit ist wieder salonfähig geworden«",
      "teaser": "Die Zahl der Übergriffe auf lesbische, schwule oder trans Menschen in Deutschland steigt. Ein Teil der Taten kommt aus dem rechten Milieu. Und auch TikTok könnte ein Problem sein, sagt der Lesben- und Schwulenverband. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/politisch-motivierte-kriminalitaet-deutlich-mehr-uebergriffe-auf-lgbtiqa-a-a17527ad-6ded-425b-828a-5f7c728f730b",
      "image_title": "»Queerfeindlichkeit ist wieder salonfähig geworden« - VladOrlov / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Generative KI Warum null Klicks eine neue Gefahr für die Demokratie sind Eine Kolumne von Sascha Lobo",
      "teaser": "Google und Temu zeigen, wie man im Internet den Mittelsmann einer Wertschöpfungskette überflüssig macht. Smarte Bots könnten das dank künstlicher Intelligenz weitertreiben – zuerst auf Kosten der privaten Medien.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/generative-ki-warum-null-klicks-eine-neue-gefahr-fuer-die-demokratie-sind-kolumne-a-0b3c2de7-4e96-47c6-9c3b-e38d2b5501c5",
      "image_title": "Warum null Klicks eine neue Gefahr für die Demokratie sind - Lobeca / IMAGO"
    }
  ]
}