{
  "timestamp": "2024-07-17T19:01:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Wie Mittelalter-Ärzte mit Metallblechen ihre Patienten quälten",
      "teaser": "Immer wieder haben Archäologen mysteriöse Metallplättchen mit Haken und Schlitzen in Gräbern gefunden. Es dauerte mehr als 50 Jahre, bis der Zweck der Objekte geklärt war: Sie waren Teil einer schmerzvollen Behandlung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-wie-mittelalter-aerzte-mit-metallblechen-ihre-patienten-quaelten-a-e47e8264-bced-4209-b59f-a330f41e82e1",
      "image_title": "Wie Mittelalter-Ärzte mit Metallblechen ihre Patienten quälten - Stadtarchäologie Augsburg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "US-Unternehmer David Sacks Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten",
      "teaser": "US-Investor Peter Thiel machte sich schon früh für Donald Trump stark. Inzwischen rückt ein ganzer Klüngel aus Techbossen in den Machtzirkel einer möglichen republikanischen Regierung vor. Vorn dabei: David Sacks. Von Ines Zöttl, Milwaukee",
      "url": "https://www.spiegel.de/wirtschaft/david-sacks-dieser-multimillionaer-ist-das-sprachrohr-fuer-die-tech-trumpisten-a-3ada00af-5619-4c76-83ef-c44e94e22e2b",
      "image_title": "Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten - Peter DaSilva / The New York Times / Redux / laif",
      "author": "Ines Zöttl, Milwaukee"
    },
    {
      "title": "Klage von Umweltorganisationen »Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan«",
      "teaser": "Umweltschützer wollen das am Mittwoch in Kraft getretene Klimaschutzgesetz vor dem Verfassungsgericht kippen. Die Juristin Sabine Schlacke hält das für aussichtslos. Das Problem sei nicht die neue Rechtslage. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutzgesetz-juristin-haelt-klage-von-umweltorganisationen-fuer-aussichtslos-a-6114577c-c191-4460-a6c1-3ac95a152b85",
      "image_title": "»Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Psychologin über soziale Medien: »Wenn es einem nicht gut geht, sollte man besser auf TikTok verzichten«",
      "teaser": "Sabine Trepte erforscht, welche Auswirkungen TikTok, Instagram und WhatsApp auf die Gesellschaft haben. Hier erklärt sie, wieso man bei TikTok öfter mal nach links wischen sollte und warum Eltern den Begriff »rizz« kennen sollten. Ein Interview von Gesa Bürster",
      "url": "https://www.spiegel.de/deinspiegel/medienpsychologin-wenn-es-einem-nicht-gut-geht-sollte-man-besser-auf-tiktok-verzichten-a-789592d1-bfd2-406c-a633-5f72145c7411",
      "image_title": "»Wenn es einem nicht gut geht, sollte man besser auf TikTok verzichten« - Jens Kalaene / dpa"
    },
    {
      "title": "Haushaltseinigung Enttäuscht über Ampel-Etat – Pistorius schreibt Brief an Soldaten",
      "teaser": "Beim Haushaltsgezerre ist Verteidigungsminister Pistorius nicht gut weggekommen, für seine Bundeswehr gibt es nur ein Miniplus. In einem Brief an die Truppe zeigt er sich frustriert. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-frustriert-ueber-haushalts-gezerre-brief-an-die-bundeswehr-a-b44ff215-75e5-4b93-bbe8-28746ea1ab24",
      "image_title": "Enttäuscht über Ampel-Etat – Pistorius schreibt Brief an Soldaten - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Geburtstag der Altbundeskanzlerin Ich vermisse Merkel, obwohl ich sie nie gewählt habe Ein Essay von Sheila Ananda Dierks",
      "teaser": "Ich bin mit Angela Merkel erwachsen geworden und Teil der »Generation Merkel«. Heute wird sie 70 Jahre alt, und sie fehlt – nicht nur, weil sie eine Frau ist.",
      "url": "https://www.spiegel.de/start/angela-merkel-wird-70-junge-generation-vermisst-ex-kanzlerin-a-9ae6a819-a141-4c7f-9b36-be9a5d33e1bf",
      "image_title": "Ich vermisse Merkel, obwohl ich sie nie gewählt habe - Jesco Denzel / Bundesregierung / AFP"
    },
    {
      "title": "Tipps für eine gute Partie So demütigen Sie Ihre Schachfreunde Schachmatters - die Kolumne von Florian Pütz",
      "teaser": "Ich bin ein Schachtalent, dachte ich zumindest mal. Heute verliere ich unwürdige Blitzpartien. Zeit, dass sich das ändert: Jetzt lerne ich Schach richtig – und lade Sie ein, mich dabei zu begleiten.",
      "url": "https://www.spiegel.de/sport/schach-tipps-so-verbessern-sie-ihr-spiel-a-fa8c0954-49a1-4124-aef3-a0fc288ff661",
      "image_title": "So demütigen Sie Ihre Schachfreunde - Aziz Karimov / Getty Images"
    },
    {
      "title": "Erste Aussage im Prozess Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter",
      "teaser": "Stephan von Erffa war Chefbuchhalter des Skandalkonzerns Wirecard und soll laut Anklage Mitglied einer betrügerischen Bande gewesen sein. Nun sagte er nach anderthalb Jahren vor Gericht aus. Es wurde teilweise kurios. Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-ex-buchhalter-stephan-von-erffa-spricht-erstmals-vor-gericht-a-56a4aec9-05a3-49f0-bdaa-fdc4e48278e3",
      "image_title": "Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "Wahlkampf in den USA Das laute Schweigen der Medien über Joe Biden Eine Kolumne von René Pfister, Milwaukee",
      "teaser": "Das Drama um den Präsidenten offenbart auch das Versagen von US-Journalisten. Warum wurde über den offensichtlichen geistigen Verfall des Präsidenten nicht ähnlich scharf berichtet wie über Donald Trumps Lügen?",
      "url": "https://www.spiegel.de/ausland/joe-biden-vs-donald-trump-das-drama-um-den-praesidenten-und-das-versagen-der-us-journalisten-a-16cdd5a1-1c46-4a47-98cd-c4d58a2f9696",
      "image_title": "Das laute Schweigen der Medien über Joe Biden - Susan Walsh / AP"
    },
    {
      "title": "Actionthriller »Twisters« Dieser Film bläst einen glatt weg",
      "teaser": "Der Katastrophenfilm »Twisters« zeigt US-amerikanische Wirbelsturmjäger bei der Arbeit. Und das ist noch irrer anzusehen als der erfolgreiche Vorgängerfilm aus den Neunzigerjahren. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/twisters-dieser-film-blaest-einen-glatt-weg-rezension-a-b2b2d7d9-109d-4240-8fb3-45ea5e16201b",
      "image_title": "Dieser Film bläst einen glatt weg - TWISTERS",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Zehnter Jahrestag des MH-17-Abschusses Eine Ungeheuerlichkeit, die niemand für möglich gehalten hätte Von Christian Neef",
      "teaser": "2014 schossen prorussische Separatisten eine malaysische Passagiermaschine ab. Diese Attacke offenbarte, zu welcher Brutalität Putin fähig ist. Aber selbst danach wollten es viele im Westen nicht wahrhaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-zehnter-jahrestag-des-mh17-abschusses-a-d1888524-3eac-46ed-b150-6adb54de8156",
      "image_title": "Eine Ungeheuerlichkeit, die niemand für möglich gehalten hätte - Anastasia Vlasova / dpa"
    },
    {
      "title": "Parookaville, Splash und Co. Das tun Festivals, um auf der Internetbühne gut auszusehen",
      "teaser": "Es geht um Viralclips, »Instagramability« und Hochglanz-Aftermovies: Was von Musikfestivals in sozialen Medien ankommt, prägt ihr Image. Die Veranstalter versuchen deshalb, ihr Bild im Netz zu beeinflussen. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/parookaville-splash-und-co-das-tun-festivals-um-im-internet-gut-auszusehen-a-3f8d3a1f-294a-4c59-b4db-9605e9b5c046",
      "image_title": "Das tun Festivals, um auf der Internetbühne gut auszusehen - Alexander Prautzsch / picture alliance / dpa / dpa-Zentralbild",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Partei der Eliten Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vizekanzler Robert Habeck will die Mitte der Gesellschaft für die Grünen zurückgewinnen. Das wird schwer. Denn mit ihren Vorschlägen ist die Partei bei Deutschlands Durchschnitt durchgefallen.",
      "url": "https://www.spiegel.de/wirtschaft/die-gruenen-robert-habeck-und-die-echte-mitte-der-gesellschaft-kolumne-a-ca3c3564-d733-4f3a-aa56-0737e8cb8ce7",
      "image_title": "Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ex-Mitbewohner von Trump-Vize J.D. Vance »Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben«",
      "teaser": "Zu Unizeiten wohnte er mit dem heutigen Vizepräsidentschaftskandidaten zusammen: Hier verrät Josh McLaurin, warum J.D. Vance ihm schrieb, Donald Trump sei womöglich »Amerikas Hitler«. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-der-ex-mitbewohner-von-j-d-vance-ueber-dessen-hitlervergleich-a-d1e0c26f-9634-469c-abd4-d5879266228d",
      "image_title": "»Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben« - Gaelen Morse / REUTERS"
    },
    {
      "title": "Geschmacklose Witze zu Trump-Attentat Und auf einmal meckert Elon Musk über El Hotzo",
      "teaser": "Zwei X-Posts von El Hotzo schlagen Wellen: Der RBB kündigte die Zusammenarbeit mit dem Satiriker auf, Techmilliardär Elon Musk beschwerte sich beim Bundeskanzler. Was es mit der Kontroverse auf sich hat – der Überblick. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/el-hotzo-und-seine-witze-ueber-donald-trump-und-auf-einmal-meckert-elon-musk-a-adc6dc8e-40ba-4705-baeb-a498345a2ff5",
      "image_title": "Und auf einmal meckert Elon Musk über El Hotzo - [M] Sarah Dillon / DER SPIEGEL; Susan Walsh / dpa; Michael Kappeler / dpa; Angela Weiss / AFP; Andreas Rentz / Getty Images; Gundula Krause / rbb; Hendrik Schmidt / picture alliance / dpa",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Remco Evenepoel bei der Tour de France Das größte Versprechen des Radsports",
      "teaser": "Remco Evenepoel ist noch der Herausforderer bei der Tour de France. Der Belgier hält sich bei seiner ersten Frankreich-Rundfahrt auf Platz drei. Das wird ihm in Zukunft aber nicht mehr reichen. Aus Nimes berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-radstar-remco-evenepoel-ist-derzeit-noch-die-nummer-drei-a-45b1967d-8629-46b9-aa7d-90d4ec40b793",
      "image_title": "Das größte Versprechen des Radsports - Papon Bernard / WITTERS"
    },
    {
      "title": "Schwimmlehrer aus Syrien »Gar keine Angst zu haben ist auch gefährlich«",
      "teaser": "Mohammad Shaban ist 2015 in einem Schlauchboot über das Mittelmeer geflüchtet. Hier erzählt er, wie er Rettungsschwimmer geworden ist und jetzt Berliner Schulkindern das Schwimmen beibringt. Aufgezeichnet von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mohammad-shaban-fluechtete-im-schlauchboot-uebers-mittelmeer-jetzt-ist-er-schwimmlehrer-a-b5e9b516-baec-4e3d-9cb1-d17083653be0",
      "image_title": "»Gar keine Angst zu haben ist auch gefährlich« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Oberstes Gericht der USA So will Biden den Supreme Court reformieren",
      "teaser": "Fragwürdiges Gebaren einzelner Richter, umstrittene Entscheidungen: Der Supreme Court steht in der Kritik. Nun erwägt US-Präsident Biden eine Reform. Was angedacht ist und welche Chancen das Vorhaben hätte. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/supreme-court-so-will-joe-biden-das-oberste-gericht-der-usa-reformieren-a-50dcc15a-9e37-4bbc-bde8-5136b2367411",
      "image_title": "So will Biden den Supreme Court reformieren - Aashish Kiphayet / NurPhoto / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Schmelzendes Eis Warum werden die Tage durch den Klimawandel länger, Herr Soja?",
      "teaser": "Steigende Temperaturen bremsen die Rotationsgeschwindigkeit unseres Planeten. Ein Experte erklärt, warum das die Debatte über ein neues Erdzeitalter befeuert – die Epoche des Menschen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-warum-werden-die-tage-laenger-a-eb42899b-8703-4ee1-876b-fe19d44c69db",
      "image_title": "Warum werden die Tage durch den Klimawandel länger, Herr Soja? - Buena Vista Images / Getty Images"
    }
  ]
}