{
  "timestamp": "2024-07-14T03:09:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Krejčíkovás Sieg im Wimbledon-Finale Allein ist’s schöner als zu zweit",
      "teaser": "Doppelspezialistin Barbora Krejčíková ist nun auch im Einzel Wimbledon-Champion. Die Tschechin setzte sich gegen Jasmine Paolini in einem unwahrscheinlichen Finale durch – und sorgte nach der Partie für Lacher. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-holt-titel-gegen-jasmine-paolini-allein-ists-schoener-als-zu-zweit-a-80199e6c-307b-4f03-9cf4-c4f4fb9c832f",
      "image_title": "Allein ist’s schöner als zu zweit - Henry Nicholls / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "TikTok-Trend Wer ist ein »Talahon«?",
      "teaser": "In den sozialen Netzwerken gehen Videos mit einem neuen Begriff viral: »Talahon«. Dazu sieht man junge Männer in die Luft boxen. Was hinter der Wortneuschöpfung steckt und warum sie schon zum Feindbild wurde. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/tiktok-trend-wer-ist-ein-talahon-a-630b5d73-3109-43da-9ad2-d359dc79563c",
      "image_title": "Wer ist ein »Talahon«? - TikTok",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Probleme mit der Falcon 9 Elon Musks fleißigste Rakete darf nicht mehr fliegen",
      "teaser": "Die wiederverwendbare Rakete Falcon 9 hat mehr als 340 erfolgreiche Missionen hinter sich. Doch nach einer Explosion ist sie nun mit einem vorläufigen Startverbot belegt. Experten sehen darin eine Katastrophe für die Raumfahrt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-und-die-falcon-9-seine-wichtigste-rakete-darf-nicht-mehr-fliegen-a-1d68537f-8174-46b3-a681-0a884f9e4066",
      "image_title": "Elon Musks fleißigste Rakete darf nicht mehr fliegen - SpaceX / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Talente im deutschen Fußball Warum der DFB-Campus eine millionenschwere Fehlplanung ist",
      "teaser": "Die Nationalmannschaft benötigt mehr Talente wie Jamal Musiala. Deshalb hat der DFB viel Geld in seinen Campus gesteckt – doch der Plan geht nicht auf, das hat die EM gezeigt. Wie kann der Verband den Rückstand aufholen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-deutschland-trotz-des-teuren-dfb-campus-ein-talentproblem-hat-a-474645e8-2199-43a5-8f3c-1b2f91a51bdd",
      "image_title": "Warum der DFB-Campus eine millionenschwere Fehlplanung ist - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "»Eras Tour« in Deutschland Der ultimative Guide zu Taylor Swifts Welttour zum Mitreden",
      "teaser": "Mitte Juli spielt Taylor Swift Konzerte in Gelsenkirchen, Hamburg und München. Was macht die Tour so besonders? Was sind Eras? Und: Warum tragen alle Freundschaftsarmbänder? Alles, was Sie wissen müssen. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-der-ultimative-guide-zu-ihrer-eras-tour-in-deutschland-a-85aa40c2-6ab0-4717-bdbb-44e33c45654c",
      "image_title": "Der ultimative Guide zu Taylor Swifts Welttour zum Mitreden - [M] Ann-Kristin Köhn / DER SPIEGEL",
      "author": "Kim Staudt"
    },
    {
      "title": "Generationenkonflikte im Job Warum ich neidisch auf den Mut der Gen Z blicke Ein Essay von Niclas Seydack",
      "teaser": "Als Millennial spielte ich im Berufseinstieg brav nach den Regeln der Älteren: Kontakte knüpfen, die Nächte durcharbeiten, bloß keine Lücke im Lebenslauf. Mich hat das ruiniert, aber eine letzte Chance sehe ich noch.",
      "url": "https://www.spiegel.de/start/generationenkonflikte-im-job-wie-die-gen-z-den-mut-hat-die-arbeitswelt-zu-veraendern-a-f12aee1a-f208-41ab-b161-121a4610d349",
      "image_title": "Warum ich neidisch auf den Mut der Gen Z blicke - Aslı Özçelik"
    },
    {
      "title": "Zukunft der Hotellerie »Wir müssen den Stumpfsinn loswerden«",
      "teaser": "Hotelier Niels Battenfeld setzt auf Roboter in seiner Branche. Der erste Kochautomat in seinem Hotel ist zwar wieder weg, aber bald sollen andere kommen. Es brauche neue Ideen für interessantere Jobs. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gastronomie-wie-roboter-die-zukunft-der-hotellerie-veraendern-koennen-a-64d2bbd2-a6e1-49d4-b581-1b100e823f96",
      "image_title": "»Wir müssen den Stumpfsinn loswerden« - Joshua Battenfeld"
    },
    {
      "title": "Heterogene Weltregion Vergesst den Globalen Süden! Eine Kolumne von Ullrich Fichtner",
      "teaser": "Afrika und Indien werden schnell mit den reichen Seychellen und dem ruinierten Haiti verrührt. Warum das Weltbild vieler Leute eine ideologische Halluzination ist.",
      "url": "https://www.spiegel.de/politik/ideologische-halluzination-die-falsche-vorstellung-vom-globalen-sueden-a-a1c1fa4d-720f-4083-bf4b-8d9b407df5b6",
      "image_title": "Vergesst den Globalen Süden! - Bloomberg / Getty Images"
    },
    {
      "title": "Feminismus in der Stadtplanung »Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum«",
      "teaser": "Lange Zeit wurde Infrastruktur von Männern für Männer entworfen. Stadtforscherin Mary Dellenbaugh-Losse sagt, warum das ein Problem ist, was sich ändern muss und wieso davon am Ende alle profitieren. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/stil/feminismus-in-der-stadtplanung-frauen-legen-kuerzere-wege-zurueck-und-schleppen-unglaublich-viel-herum-a-d2212314-8eff-4ffb-ad2d-d78e45cbb461",
      "image_title": "»Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum« - Claudio Cassaro / SIME / Mato / plainpicture"
    },
    {
      "title": "So ergeht es politischen Gefangenen In der Mühle der russischen Strafmaschinerie Eine Kolumne von Mikhail Zygar",
      "teaser": "Kontaktverbot, plötzliche Verlegung, Entzug von Nahrung: Mit diesen Methoden macht Russland seine politischen Gefangenen mürbe. Nun gibt es neue drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/russland-drakonische-urteile-und-schikanen-gegen-politische-gefangene-a-e9a9ba1a-009d-4b7f-ad8c-a0c3c5e4912a",
      "image_title": "In der Mühle der russischen Strafmaschinerie - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mentaltraining für Kinder Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe",
      "teaser": "Schule, Eltern, Freizeitstress: Kinder stehen früh unter Druck. Das kann negative Folgen für die psychische und physische Gesundheit haben. Dieses einfache Mentaltraining für zu Hause kann davor schützen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/psychologie/mentaltraining-fuer-kinder-drei-uebungen-fuer-mehr-selbstvertrauen-konzentration-und-innere-ruhe-a-79c143b7-5b6d-415b-99cd-3dfa1108447c",
      "image_title": "Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Schnäppchen oder Restposten? Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt",
      "teaser": "Wundertüten für Erwachsene: Für 40 oder 100 Euro und zum Teil auch mehr verkauft der Elektronikhändler Kisten mit unbekanntem Inhalt, ein Geschäft mit dem Nervenkitzel. Konzern oder Kunde: Für wen lohnt es sich mehr? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/gadgets/saturn-und-mediamarkt-was-wirklich-in-die-mystery-boxen-kommt-a-2f00bdb1-b363-44ee-881d-3ae9aecb764e",
      "image_title": "Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt - Pascal Mühle / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Verbreitung in Deutschland Das sollten Sie zur Invasion der Superameisen wissen",
      "teaser": "Invasive Ameisen machen sich in Deutschland breit. In der Stadt Kehl zerstören sie seit Monaten Wege und Mauern, sorgen für Strom- und Internetausfälle. Wie gefährlich sind die Tiere? Und was hilft gegen die Plage? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kehl-was-macht-die-invasion-der-super-ameisen-in-deutschland-so-gefaehrlich-a-ae522615-ede9-4d83-9679-2bb0f0c5f430",
      "image_title": "Das sollten Sie zur Invasion der Superameisen wissen - Bernhard Seifert",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Nogger, Magnum, Capri War Eis früher wirklich billiger?",
      "teaser": "Mehr als sieben Minuten müssen deutsche Durchschnittsverdiener für ein Magnum-Eis arbeiten. Das ist deutlich länger als noch im Jahr 2000, wie eine Auswertung zeigt. Doch manche Sorte ist auch erschwinglicher geworden. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/nogger-magnum-capri-welche-eissorten-sind-besonders-teuer-geworden-a-f0b8da7d-a401-41f7-be7e-a36e3e379e0a",
      "image_title": "War Eis früher wirklich billiger? - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Offizielle Untersuchung des 7. Oktober Wie Israels Armee im Kibbuz Beeri versagte",
      "teaser": "In einem Bericht über das Hamas-Massaker in der Gemeinde räumt das Militär katastrophale Fehler ein. Doch für die Angehörigen bleiben wesentliche Fragen unbeantwortet. Profitieren könnte ausgerechnet Premier Benjamin Netanyahu. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/wie-israels-armee-im-kibbuz-beeri-versagte-offizielle-untersuchung-des-7-oktober-a-352c91ee-6d7c-432f-95a7-749c303e78ca",
      "image_title": "Wie Israels Armee im Kibbuz Beeri versagte - Lucas Barioulet / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Social Media erzeugt Hautkrebs Angriff der Anti-Sonnencremisten Eine Kolumne von Samira El Ouassil",
      "teaser": "Auf TikTok fordern Influencer zum Boykott von Sonnenmilch auf. Manche behaupten, die Creme selbst sei die Ursache für Hautkrebs, andere empfehlen, Sonne ungefiltert zu genießen. Warum wurden pseudowissenschaftliche Heilsversprechen populär?",
      "url": "https://www.spiegel.de/kultur/selbstgemachte-sonnencreme-auf-tiktok-social-media-erzeugt-hautkrebs-kolumne-a-0c801bb6-7aec-4b02-94d7-fbd98673096e",
      "image_title": "Angriff der Anti-Sonnencremisten - Joel Carillet / Getty Images"
    },
    {
      "title": "Pekings Reaktion auf Nato-Erklärung Beiträge zur Blockbildung",
      "teaser": "Als »Panikmache« kritisiert Peking, dass das transatlantische Verteidigungsbündnis die Volksrepublik zum Sicherheitsrisiko erklärt hat – und tut seinerseits einiges dafür, diese Wahrnehmung zu vertiefen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-reaktion-auf-nato-erklaerung-beitraege-zur-blockbildung-a-31200b15-7098-42b4-92dc-1b4b00467162",
      "image_title": "Beiträge zur Blockbildung - Mikhail Metzel / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Habeck und die Kanzlerkandidatur Jetzt bloß kein Siegesgeheul",
      "teaser": "Der Weg zur Kanzlerkandidatur scheint frei, doch Robert Habecks Unterstützer bei den Grünen halten sich auffallend zurück. Wie lange will die Partei mit der Kür ihres Frontmanns noch warten? Von Severin Weiland, Christoph Schult und Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-robert-habeck-jetzt-bloss-kein-siegesgeheul-a-feda4551-1c7c-44e5-83e9-66b0caa9c191",
      "image_title": "Jetzt bloß kein Siegesgeheul - Dominik Butzmann / BMWK / photothek.de",
      "author": "Severin Weiland, Christoph Schult und Markus Becker"
    },
    {
      "title": "Prozess gegen Jérôme Boateng »Dieses Verfahren ist mit so viel Schmutz behaftet«",
      "teaser": "Millionenstrafe oder moderate Geldauflage? In ihren Schlussplädoyers im Boateng-Prozess liegen Staatsanwaltschaft und Verteidigung weit auseinander, ein Urteil soll nächste Woche fallen. Auch der Angeklagte hatte noch mal das Wort. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-dieses-verfahren-ist-mit-so-viel-schmutz-behaftet-a-6dc2719b-73cb-4b5f-92de-d3bf44745124",
      "image_title": "»Dieses Verfahren ist mit so viel Schmutz behaftet« - Sven Hoppe / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Fernreisen in den Sommerferien Darum weinen Babys im Flugzeug – und das können Eltern tun",
      "teaser": "Ein Video eines stundenlang schreienden Kindes im Flieger sorgt für Aufsehen in sozialen Medien. Kinderärztin Tanja Brunnert erklärt, warum Babys in der Luft so oft weinen – und ob die Mutter richtig gehandelt hat. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/reise/urlaub-mit-der-familie-darum-weinen-babys-im-flugzeug-und-das-koennen-eltern-tun-a-7d474250-eca2-4d3c-a29b-944d0d15348c",
      "image_title": "Darum weinen Babys im Flugzeug – und das können Eltern tun - iStockphoto / Getty Images"
    }
  ]
}