{
  "timestamp": "2024-10-25T16:08:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/231a3ef6-3e5b-4015-b949-ed0420a9350f_w960_r1.778_fpx51_fpy40.jpg",
      "image_title": "Auf Heilung programmiert - [M] DER SPIEGEL; Foto: Volkonskiy Valeriy / pond5 images / IMAGO Illustration: Julian Litschko / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sie auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Odenthal-»Tatort« über Juristenmord Halb Meisterwerk, halb Mittelmaß",
      "teaser": "Ein Juraprofessor und ein Callcenterchef wurden erschossen. Was hat das eine mit dem anderen zu tun? Der Ludwigshafen-»Tatort« beginnt als eleganter Rückblendenkrimi. Und endet im ächzenden Geiseldrama. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-lena-odenthal-dein-gutes-recht-aus-ludwigshafen-a-c45d9b15-aedb-4eb0-b1bb-2bf5648ac139",
      "image_title": "Halb Meisterwerk, halb Mittelmaß - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "E-Auto-Scham Warum ich trotz Elon Musk weiterhin Tesla fahre Eine Kolumne von Anna Clauß",
      "teaser": "Er unterstützt Donald Trump und verbreitet massenhaft Unwahrheiten im Internet. Eigentlich dürfte man aus Protest gegen Elon Musk nie wieder Tesla fahren. Warum ich es trotzdem tue.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-warum-ich-trotz-elon-musk-weiterhin-e-auto-fahre-kolumne-a-e7a47ac7-42fa-484f-8159-692617152989",
      "image_title": "Warum ich trotz Elon Musk weiterhin Tesla fahre - Political-Moments / IMAGO"
    },
    {
      "title": "Finnlands Präsident über Ukrainekrieg »Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen«",
      "teaser": "Der finnische Präsident Alexander Stubb ist einer der wichtigsten Unterstützer der Ukraine. Im SPIEGEL-Interview wirbt er für Langstreckenraketen für Kiew. Ein Sieg Putins in dem Krieg würde Diktatoren weltweit ermutigen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukraine-finnlands-praesident-alexander-stubb-warnt-vor-einem-sieg-wladimir-putins-a-cda0ca10-2643-4050-8ab7-c393bb598c31",
      "image_title": "»Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Fall aus Netflix-Serie »Monster« Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen",
      "teaser": "Seit 34 Jahren sitzen die Brüder Erik und Lyle Menendez im Gefängnis, weil sie ihre Eltern getötet haben. Nun ebnet die Justiz den Weg für eine mögliche Freilassung. Welche Rolle spielte Netflix dabei? Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-brueder-koennten-gefaengnis-bald-verlassen-a-b57e5f9b-26d1-493f-8241-ada22546d434",
      "image_title": "Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen - Mike Nelson / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Sibylle Berg im Burgtheater Die Drei-Gender-Oper",
      "teaser": "Die Schriftstellerin Sibylle Berg und der Regisseur Ersan Mondtag präsentieren in Wien ihr Musical »Toto oder Vielen Dank für das Leben«. Die brutal misshandelte, jesusmäßige Hauptfigur macht darin krasse Wandlungen durch. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/toto-von-sibylle-berg-und-ersan-mondtag-im-wiener-burgtheater-die-drei-gender-oper-a-598ae2e2-38b8-490e-8eac-a59ee6501688",
      "image_title": "Die Drei-Gender-Oper - Tommy Hetzel / Burgtheater Wien",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Brics-Gipfel in Russland Der Westen sollte Privilegien aufgeben Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Um sich zum schlagfertigen Gegengewicht zur G7 zu entwickeln, fehlt es der Brics-Gruppe um Länder wie Russland, Iran, China und Indien an innerer Geschlossenheit. Ernst nehmen muss der Westen die Formation dennoch.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-russland-der-westen-sollte-privilegien-aufgeben-a-461de0ad-46f6-4d7f-9f29-c1b5edc61c00",
      "image_title": "Der Westen sollte Privilegien aufgeben - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Grünen-Landesvorsitzende über Spitzenkandidat Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst?",
      "teaser": "Bundeslandwirtschaftsminister Özdemir will 2026 Ministerpräsident von Baden-Württemberg werden. Südwest-Grünenchefin Schwelling hofft, dass er als Pragmatiker die breite Mitte überzeugt, um die Partei aus dem Tief zu holen. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-landesvorsitzende-lena-schwelling-oezdemir-ist-der-mann-fuer-die-breite-mitte-a-221719b4-2d7c-4d39-95a0-6c80ebe98370",
      "image_title": "Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst? - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Grüner Ministerpräsidentenkandidat Özdemirs Risiko",
      "teaser": "Cem Özdemir will Nachfolger des baden-württembergischen Ministerpräsidenten Winfried Kretschmann werden – obwohl seine Partei in Umfragen abgeschlagen scheint. Hat er zu lange gewartet? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-ministerpraesident-werden-schritt-ins-ungewisse-a-2e7f1c47-d4e7-4ab2-a00d-417708e0f4ec",
      "image_title": "Özdemirs Risiko - Stefan Puchner / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit über Kirsten Boies Roman »Skogland« Warum Illustratoren gegen diesen Roman Sturm laufen",
      "teaser": "Kirsten Boie ist für ihre Kinderbücher ausgezeichnet worden. Ihr neuester Roman aber wird von Illustratoren massiv kritisiert: Der Buchumschlag wurde mit KI-Unterstützung erstellt. Nun rudert der Verlag zurück. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/streit-um-kirsten-boie-roman-darf-ein-jugendbuch-cover-mit-kuenstlicher-intelligenz-gestaltet-werden-a-574f840c-47ca-482b-851c-516a8ec29c22",
      "image_title": "Warum Illustratoren gegen diesen Roman Sturm laufen",
      "author": "Felix Bayer"
    },
    {
      "title": "Uno-Generalsekretär Guterres beim Brics-Treffen Das große Propagandageschenk an Putin Ein Kommentar von Christina Hebel, Kasan",
      "teaser": "Er verzichtete auf klare Worte, zeigte wenig Fingerspitzengefühl: Mit seinem Besuch beim Brics-Gipfel in Russland hat Uno-Generalsekretär António Guterres sich und seinem Amt geschadet.",
      "url": "https://www.spiegel.de/ausland/antonio-guterres-beim-brics-treffen-das-grosse-propaganda-geschenk-fuer-putin-a-34fe7dbf-fb85-4945-8882-4ac453b028d7",
      "image_title": "Das große Propagandageschenk an Putin - Grigory Sysoyev / brics-russia2024.ru / AP"
    },
    {
      "title": "25 Jahre Abifeier Mann, haben wir uns verändert – aber unsere Schule leider nicht Ein Einwurf von Nathalie Klüver",
      "teaser": "Als ich nach einem Vierteljahrhundert zum ersten Mal wieder meine alte Schule betrete, kommen viele Erinnerungen hoch. Alles sieht noch genauso aus wie früher. Was sagt das über unser Bildungssystem?",
      "url": "https://www.spiegel.de/familie/25-jahre-abi-feier-mann-haben-wir-uns-veraendert-aber-unsere-schule-leider-nicht-a-3d8a8e7b-dfca-46ad-8a25-a86d00804618",
      "image_title": "Mann, haben wir uns verändert – aber unsere Schule leider nicht - Emily Keegin / fStop Images / Getty Images"
    },
    {
      "title": "Zwist in Mecklenburg-Vorpommern Herr Minister, warum müssen nach dem 15. Oktober die Strandkörbe weg?",
      "teaser": "Jedes Jahr der gleiche Ärger: Warum müssen an der Ostsee die Strandkörbe schon Mitte Oktober abgebaut sein, trotz schönsten Wetters? Ein Anruf bei Mecklenburg-Vorpommerns Umweltminister Backhaus. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-warum-muessen-nach-dem-15-oktober-die-strandkoerbe-weg-a-4a1c7e60-7f48-4349-b766-90daeb5c04d6",
      "image_title": "Herr Minister, warum müssen nach dem 15. Oktober die Strandkörbe weg? - Stefan Sauer / picture alliance"
    },
    {
      "title": "Umbruch bei den DFB-Frauen Hier lauern Gefahren für den neuen Bundestrainer Wück",
      "teaser": "Nach den Abschieden von Horst Hrubesch und Alexandra Popp stehen die DFB-Frauen vor einem Neustart – mit Bundestrainer Christian Wück, der im Fußball der Frauen bisher kaum Erfahrung hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-grosser-umbruch-mit-christian-wueck-hier-lauern-gefahren-fuer-den-neuen-bundestrainer-a-a45d3546-67ec-4f79-b7d1-d646b74092cc",
      "image_title": "Hier lauern Gefahren für den neuen Bundestrainer Wück - Jürgen Kessler / picture alliance / dpa / Kessler-Sportfotografie",
      "author": "Jan Göbel"
    },
    {
      "title": "Sprechzettel für Streit Was Sie in schwierigen Beziehungsphasen sagen sollten",
      "teaser": "Bei Konflikten in der Partnerschaft verfallen wir oft in typisches Schutzverhalten. Doch wenn Sie Ihrem Gegenüber zeigen, wie Sie sich wirklich fühlen, können Sie wieder Nähe und Verbundenheit herstellen. So geht es. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-naehe-in-der-partnerschaft-was-sie-in-schwierigen-beziehungsphasen-sagen-sollten-a-afec5417-86b9-4c25-b793-7d455b5a7b33",
      "image_title": "Was Sie in schwierigen Beziehungsphasen sagen sollten - Lucas Ottone / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Sternekoch Max Strohe über Smash-Burger Bun, Beef, Butter – die drei Säulen der Glückseligkeit Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Smash-Burger reduzieren den Fast-Food-Klassiker auf das Wesentliche. Ich selbst gebe gerne noch einen Esslöffel französischer Salzbutter auf das krosse Fleisch. Sofort heiß rein damit, erste Hilfe: Zewa-Rolle!",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-smash-burger-bun-beef-butter-die-drei-saeulen-der-glueckseligkeit-a-c002087a-c046-42a1-8ab0-8e31e0ec817d",
      "image_title": "Bun, Beef, Butter – die drei Säulen der Glückseligkeit - Wirestock / IMAGO"
    },
    {
      "title": "Mehr Leistung durch Natron Ein Hausmittel erobert den Spitzensport",
      "teaser": "Das Nahrungsergänzungsmittel der Stunde ist als Allzweckwaffe im Haushalt bekannt: Natron. Warum benutzen es auf einmal so viele Profisportler? Und können auch Hobbysportler davon profitieren? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/natron-das-hausmittel-das-den-spitzensport-erobert-a-da54461f-04a8-43d4-accb-e6f37c319b82",
      "image_title": "Ein Hausmittel erobert den Spitzensport - Marcus Chung / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Frankfurts Sieg in der Europa League Uninspiriert gegen die Unbekannten",
      "teaser": "So richtig wussten die Frankfurter vor der Partie nicht, was sie vom lettischen Meister zu halten hatten. Auch auf dem Feld zeigte sich die Eintracht lange ideenlos – zum Leidwesen des 18-jährigen Startelfdebütanten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-hugo-larsson-schiesst-eintracht-frankfurt-zum-sieg-gegen-riga-a-5b6145de-9550-482f-8627-6479281120c1",
      "image_title": "Uninspiriert gegen die Unbekannten - Uwe Anspach / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Die Ampel und die Wirtschaftskrise Jetzt kämpft jeder gegen jeden",
      "teaser": "Die Wirtschaft lahmt, das Land steckt in einer Rezession – aber die Ampel versucht nicht einmal mehr, einen gemeinsamen Plan zu entwickeln. Der Wahlkampf hat begonnen, auf Kosten der Bürger. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-in-der-wirtschaftskrise-jetzt-kaempft-jeder-gegen-jeden-a-fe4fb496-9b30-4860-9170-077a7e028d42",
      "image_title": "Jetzt kämpft jeder gegen jeden - Panama Pictures / IMAGO"
    },
    {
      "title": "Eminem und Obama im US-Wahlkampf Slim Shadys Schattenkabinett Ein Kommentar von Wolfgang Höbel",
      "teaser": "Wenn Barack Obama jetzt rappt, dann kann sein Kumpel Eminem auch Präsident. Dafür gibt es immerhin historische Vorbilder. Und eine Ministerliste kann man sich auch bereits vorstellen.",
      "url": "https://www.spiegel.de/kultur/eminem-und-barack-obama-slim-shadys-schattenkabinett-a-635a7a6d-eb86-443b-8616-4b58d838cc97",
      "image_title": "Slim Shadys Schattenkabinett - Ryan Garza / Imagn Images / IMAGO"
    },
    {
      "title": "Prognose zum Verkehr 2040 Das Auto als Verlierer – war es das mit Wissings Straßenbauoffensive?",
      "teaser": "Der Privat-Pkw verliert künftig in einer »noch nicht gekannten« Größenordnung an Bedeutung, so hat es das Verkehrsministerium errechnet. Der Streit über neue und breitere Autobahnen wird sich aber wohl eher verschärfen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-verkehrsprognose-2040-was-die-zahlen-fuer-den-bau-von-strassen-und-schienen-bedeuten-a-ebfd1f22-d145-48ac-9e45-c1b4e47b3c16",
      "image_title": "Das Auto als Verlierer – war es das mit Wissings Straßenbauoffensive? - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lukas Kissel"
    }
  ]
}