{
  "timestamp": "2024-12-01T05:07:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "»D-Day«-Papier und die Folgen Wer soll dieser Partei noch vertrauen? Ein Kommentar von Jonas Schaible",
      "teaser": "Dass die FDP das Ende der Ampel gezielt herbeiführen wollte, ist kein Skandal. Ihr Umgang mit den Enthüllungen schon. Daran ändert der Rückzug des Generalsekretärs nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-die-liberalen-haben-ihre-glaubwuerdigkeit-jetzt-endgueltig-verspielt-a-bcf38e18-785f-46d1-87fe-096ace84fef9",
      "image_title": "Wer soll dieser Partei noch vertrauen? - Christoph Soeder / dpa"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Remis zwischen Dortmund und Bayern Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger",
      "teaser": "Kein Spieler in den Topligen hat in dieser Saison öfter per Kopf getroffen als Bayerns Jamal Musiala. Sein Treffer für die Münchner war aber nötig, Harry Kane verletzte sich früh – und Dortmund hat ja seinen eigenen Jungstar. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/remis-zwischen-dortmund-und-bayern-das-groesste-kopfballungeheuer-europas-ist-ein-schmaechtiger-21-jaehriger-a-ff4e0b8b-1a06-472b-b096-619ae616b7b8",
      "image_title": "Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger - Martin Meissner / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erste trans Frau im Kongress Wie Republikaner die Demokratin Sarah McBride mobben",
      "teaser": "Sarah McBride zieht als erste trans Abgeordnete ins US-Repräsentantenhaus ein. Die Republikaner wollen ihr vorschreiben, welche Toilette sie benutzt. Damit bringen sie eine Minderheit in Gefahr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/sarah-mcbride-republikaner-mobben-erste-trans-kongressabgeordnete-a-b4085a86-1399-484b-8061-51ea9683ad9c",
      "image_title": "Wie Republikaner die Demokratin Sarah McBride mobben - Mark Schiefelbein / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Streaming-Serie in Russland Jetzt zensieren die Putin-Propagandisten sogar Dostojewski",
      "teaser": "Russland ist um einen weiteren Kulturkrieg reicher: Diesmal nimmt der Staat den Schriftsteller Fjodor Dostojewski ins Visier. Die Agitatoren versuchen, den Autor als Vorläufer des heutigen Putinschen Russlands darzustellen. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/streaming-serie-in-russland-jetzt-zensieren-die-putin-propagandisten-sogar-dostojewski-a-a448e69d-b8a3-4957-90e1-c53fb587a325",
      "image_title": "Jetzt zensieren die Putin-Propagandisten sogar Dostojewski - Kinopoisk"
    },
    {
      "title": "150. Geburtstag von Winston Churchill Der Mann, der Deutschland zerstörte und befreite",
      "teaser": "Wie kaum ein anderer ausländischer Politiker griff Winston Churchill tief in die deutsche Geschichte ein. Mit Hilfe des Briten rangen die Alliierten Hitler und die Nazis nieder. Doch vermutlich beging er auch Kriegsverbrechen. Von Dietmar Pieper",
      "url": "https://www.spiegel.de/geschichte/winston-churchill-150-geburtstag-der-mann-der-deutschland-zerstoerte-und-befreite-a-f906410f-dd00-4a94-a118-81a95f14ab10",
      "image_title": "Der Mann, der Deutschland zerstörte und befreite - Bettmann Archive",
      "author": "Dietmar Pieper"
    },
    {
      "title": "Ex-Verfassungsschutzchef Haldenwang bei Kampfkandidatur »Junge migrantische Frau gegen alten, weißen Silberrücken«",
      "teaser": "Der ehemals oberste Verfassungsschützer Thomas Haldenwang will für die CDU in den Bundestag. Dazu musste er sich in Wuppertal aufstellen lassen. Eine Parteifreundin kam ihm kurzzeitig in die Quere. Aus Wuppertal berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-ex-chef-thomas-haldenwang-kandidiert-fuer-cdu-im-bundestag-a-bf2dbbed-b925-4399-9eeb-2e3f715ed9cf",
      "image_title": "»Junge migrantische Frau gegen alten, weißen Silberrücken« - Michael Kappeler / picture alliance"
    },
    {
      "title": "Waffenruhe im Libanon Muss Iran jetzt einen Deal mit Trump eingehen?",
      "teaser": "Irans Führung gibt sich martialisch. Doch die Waffenruhe zwischen Israel und der Hisbollah zeigt, wie geschwächt das Regime in Teheran ist. Der Machtwechsel in den USA macht Irans Probleme wohl noch größer. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-libanon-schliesst-iran-jetzt-einen-deal-mit-donald-trump-a-819e4e30-d4f5-4971-80b2-90fa125a8792",
      "image_title": "Muss Iran jetzt einen Deal mit Trump eingehen? - ZUMA Wire / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Vom Erfolgstrainer zum Buhmann in einem Monat",
      "teaser": "Erst eins, dann zwei, dann drei, dann vier, dann… fünf? Wolfsburg verpasst RB Leipzig eine Abreibung, Marco Rose muss um seinen Job zittern. Ein Ex-Hamburger nervt Werder – und Florian Wirtz glänzt als Joker. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-nach-1-5-gegen-vfl-wolfsburg-tief-in-der-krise-a-36c86b40-3752-4d9e-9db4-34304f8edc31",
      "image_title": "Vom Erfolgstrainer zum Buhmann in einem Monat - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Fortsetzung des Disney-Hits Pauschalreise statt Abenteuerurlaub",
      "teaser": "Ein polynesisches Mädchen, das in die Welt hinaussegelt, verzauberte vor acht Jahren das Kinopublikum. Die Fortsetzung »Vaiana 2« ist knallbunter Eskapismus und bricht leider nicht zu neuen Ufern auf. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/vaiana-2-im-kino-disney-setzt-seinen-animationshit-fort-a-ab894d8d-e78c-4510-b523-8324468f1251",
      "image_title": "Pauschalreise statt Abenteuerurlaub - Disney",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Schriftstellerin Funke über Trump und Faschismus »Ich verstehe die europäischen Monster besser«",
      "teaser": "Das Wahlergebnis in ihrer alten Heimat hat Fantasyautorin Cornelia Funke nicht überrascht. Warum sie statt in den USA lieber in der »Höhle des Löwen« wohnt und wir mit unseren Kindern über das Monster im Schrank sprechen sollten. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/literatur/cornelia-funke-spricht-ueber-donald-trump-faschismus-und-das-monster-im-schrank-a-5967d000-f5d1-4836-bf82-db2d7f3decb7",
      "image_title": "»Ich verstehe die europäischen Monster besser« - Mohssen Assanimoghaddam"
    },
    {
      "title": "Debatte über Einwanderung Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? Ein Gastbeitrag von Hami Nguyen",
      "teaser": "Deutschland versucht vieles, um Fachkräfte anzuwerben. Dabei muss nicht nur über Steuererleichterungen und Prämien diskutiert werden, sondern vor allem über langfristige Perspektiven.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einwanderung-warum-sollten-fachkraefte-aus-dem-ausland-nach-deutschland-kommen-a-d69db1cc-dbd0-4527-93bf-048f9f62b35f",
      "image_title": "Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? - Christian Vorhofer / picture alliance / Westend61"
    },
    {
      "title": "Zukunftstechnologien Der Fortschritt kommt langsam, aber gewaltig Eine Kolumne von Ullrich Fichtner",
      "teaser": "Das Neue lässt sich nicht per Knopfdruck anschalten. Große Erfindungen brauchten oft Jahrzehnte Zeit zum Reifen, sagt Physik-Nobelpreisträger Alain Aspect. Und gute Lehrer wie Herrn Hirsch.",
      "url": "https://www.spiegel.de/politik/deutschland/kuenstliche-intelligenz-wie-der-fortschritt-langsam-aber-gewaltig-kommt-a-65d9c54c-9f73-43e3-b51c-79780169c483",
      "image_title": "Der Fortschritt kommt langsam, aber gewaltig - Witthaya Prasongsin / Getty Images"
    },
    {
      "title": "Erfahrungen eines Lieferdienstfahrers »Sie haben uns vor die Tür geschickt wie die Hunde«",
      "teaser": "Orry Mittenmayer gründete den Betriebsrat bei einem Essenslieferdienst und hat jahrelang die Ausbeutung der Branche erlebt. Hier sagt er, weshalb faire Alternativen kaum möglich seien. Und er dennoch selbst bestellt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/panorama/orry-mittenmayer-ueber-arbeit-als-kurier-sie-haben-uns-vor-die-tuer-geschickt-wie-die-hunde-a-7358c062-0d36-4a10-8535-bf3dce07dd33",
      "image_title": "»Sie haben uns vor die Tür geschickt wie die Hunde« - Fiona Körner"
    },
    {
      "title": "Sogenannte Wahlsiegkonferenz der SPD Jetzt muss Friedrich Merz den Kanzler retten",
      "teaser": "Miese Umfragewerte, zweifelnde Genossen – die Ausgangslage im Wahlkampf ist für Olaf Scholz katastrophal. Doch in Berlin verbreitet der Kanzler fast schon penetrant Optimismus. Und sucht sich Hilfe von außerhalb: bei Friedrich Merz. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-kanzlerkandidat-jetzt-muss-friedrich-merz-den-kanzler-retten-a-482793cf-56eb-4cad-ab83-59e4d1bc5e5a",
      "image_title": "Jetzt muss Friedrich Merz den Kanzler retten - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Das Konsumgeständnis Wirklich aufgehoben fühle ich mich nur in Baumärkten",
      "teaser": "Wenn ich durch die automatischen Schiebetüren meines Baumarkts gehe, durchströmt mich ein High, wie es wohl nur Extremsportler und Drogenerfahrene kennen. Das Konsumgeständnis von Benjamin Maack",
      "url": "https://www.spiegel.de/stil/konsumgestaendnis-wirklich-aufgehoben-fuehle-ich-mich-nur-in-baumaerkten-a-8f18a4f1-1496-476f-9700-7750238edf11",
      "image_title": "Wirklich aufgehoben fühle ich mich nur in Baumärkten - [M] DER SPIEGEL; Foto: goir / Getty Images / iStockphoto"
    },
    {
      "title": "Schönheitseingriffe »Du glowst beyond!«",
      "teaser": "Ich war eigentlich mit mir im Reinen, aber jetzt lasse ich mein Gesicht von Deutschlands berühmtester Dermatologin Dr. Emi perforieren. Ist das noch feministisch? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/beauty-behandlung-bei-dermatologin-dr-emi-du-glowst-beyond-a-a21017cf-88a4-4492-98b4-72d6ba2105cd",
      "image_title": "»Du glowst beyond!« - Maria Sturm / DER SPIEGEL",
      "author": "Anja Rützel"
    },
    {
      "title": "Shootingstar aus Louisiana Lainey Wilson macht Country wieder cool",
      "teaser": "Zehn Jahre lang musste Lainey Wilson kämpfen, gegen die Männer in der Branche und den Wind in ihrem Wohnwagen. Jetzt ist die blonde Frau mit den Schlaghosen der neueste Shootingstar des Country. Von Matern von Boeselager und Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/country-star-lainey-wilson-macht-country-wieder-cool-a-8c439d19-c2e5-4d7a-89e4-03d3bf05593e",
      "image_title": "Lainey Wilson macht Country wieder cool - Charles Sykes / Invision / AP / picture alliance",
      "author": "Matern von Boeselager und Andreas Borcholte"
    },
    {
      "title": "Gebrauchter Model 3 im Test Soll ich mir jetzt einen Tesla holen, trotz Musk?",
      "teaser": "Die Preise für gebrauchte Teslas fallen. Spätestens nach Elon Musks Beitrag zu Trumps Sieg wenden sich viele von der Marke ab. Im Test zeigen sich Gründe, die Gelegenheit zu nutzen – aber auch ein mulmiges Gefühl. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-model-3-als-gebrauchtwagen-im-test-soll-ich-mir-jetzt-einen-tesla-holen-trotz-musk-a-49d6089d-4ac2-4b33-a8f8-786a0d7603f8",
      "image_title": "Soll ich mir jetzt einen Tesla holen, trotz Musk? - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Kriminalitätsstatistik Wo in Deutschland zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "Wo in Deutschland zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Neuer Kommandeur der ukrainischen Landstreitkräfte Selenskyj hofft nun auf den Befreier von Mariupol",
      "teaser": "Der ukrainische Präsident hat zwei hohe Posten im Militär neu besetzt. Besonders große Erwartungen hat man an den neuen Heereschef Mychajlo Drapatyj. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/selenskyj-hofft-nun-auf-den-befreier-von-mariupol-a-dfd12204-3a74-4fb7-b7e2-5fc02d85554f",
      "image_title": "Selenskyj hofft nun auf den Befreier von Mariupol - Ministry of Defense of Ukraine / creativecommons licenses 4.0",
      "author": "Ann-Dorit Boy"
    }
  ]
}