{
  "timestamp": "2024-06-20T19:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ministerpräsidentenkonferenz Veto vom Bund – Länder scheitern mit Wunsch nach Pflichtversicherung",
      "teaser": "Die Bundesländer fordern seit einem Jahr die Einführung einer verpflichtenden Elementarschadensversicherung für Hausbesitzer für Katastrophenfälle wie Hochwasser und Extremwetter. Der Bund hat den Pflichtschutz abgelehnt.",
      "url": "https://www.spiegel.de/politik/elementarschadensversicherung-bundeslaender-scheitern-mit-wunsch-nach-pflichtversicherung-a-34b0a42d-d37d-4f9b-97a7-d1f89f93bc0f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4690bb60-eff1-42fe-8856-65ef3e807b27_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Veto vom Bund – Länder scheitern mit Wunsch nach Pflichtversicherung - Frank Gaeth / IMAGO"
    },
    {
      "title": "Dialog mit AfD-Wählern Ein »Ossi« will reden",
      "teaser": "Angesichts der AfD-Erfolge in Ostdeutschland fragen viele: Wie erreicht man Menschen, die rechtsextrem wählen? SPIEGEL-Redakteur Marc Röhlig sucht den Streit in seiner Heimatstadt – manchmal wirkt das. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-im-osten-ein-ossi-versucht-mit-waehlern-im-gespraech-zu-bleiben-podcast-a-5187733c-7567-4976-867e-f172087eafca",
      "image_title": "Ein »Ossi« will reden - Martin Schutt / dpa"
    },
    {
      "title": "Empörung über FDP-Frau Stark-Watzinger Die Ein-Satz-Ministerin",
      "teaser": "Bildungsministerin Bettina Stark-Watzinger steht im Zentrum eines politischen Skandals. In ihrem Haus wurde erwogen, politisch missliebigen Wissenschaftlern Fördergelder zu streichen. Wie lange kann die Liberale sich noch halten? Von Deike Diening, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/empoerung-ueber-bildungsministerin-bettina-stark-watzinger-die-ein-satz-ministerin-a-0751d5e5-b7dd-4c51-94d6-6747a1b82f85",
      "image_title": "Die Ein-Satz-Ministerin - Marlena Waldthausen / Agentur Focus",
      "author": "Deike Diening, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Debatte über Wehrpflicht Die klammheimliche Militarisierung Deutschlands Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der neue Auswahlwehrdienst ist vermutlich nur ein erster Schritt. Jüngere Generationen werden wieder »dienen« müssen. Was für ein Irrweg.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-die-klammheimliche-militarisierung-deutschlands-a-26376223-55d1-4d5a-886b-3698e13625ab",
      "image_title": "Die klammheimliche Militarisierung Deutschlands - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Die Lage am Abend Kann Multikulti-Begeisterung Spuren von Rassismus enthalten? Von Wolfgang Höbel",
      "teaser": "Boris Pistorius will 105 neue Leopard-Panzer für die Bundeswehr. Das Extremwetterphänomen »Heat Dome« heizt den Nordosten der USA auf. Und Katrin Göring-Eckhardt entschuldigt sich für einen Fußball-Tweet. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-leopard-2-panzer-heat-dome-katrin-goering-eckardt-a-8d700a78-f2c8-41cf-a7be-6c932b09df1b",
      "image_title": "Kann Multikulti-Begeisterung Spuren von Rassismus enthalten? - DER SPIEGEL"
    },
    {
      "title": "Bundestag Linkenabgeordnete Gesine Lötzsch kandidiert nicht mehr",
      "teaser": "Sechsmal hat Gesine Lötzsch in Berlin-Lichtenberg das Direktmandat für den Bundestag gewonnen. Nun will die langjährige Linkenabgeordnete nicht mehr antreten. In ihrer Mitteilung rechnet sie mit der Parteispitze ab.",
      "url": "https://www.spiegel.de/politik/deutschland/gesine-loetzsch-linkenabgeordnete-kandidiert-nicht-mehr-a-7f9dc558-1904-4f3a-ab63-818ddc2ef3f0",
      "image_title": "Linkenabgeordnete Gesine Lötzsch kandidiert nicht mehr - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vor Treffen mit Bund Mehrheit der Länder einigt sich bei Bezahlkarte",
      "teaser": "Beim Thema Bargeld und Bezahlkarte für Flüchtlinge haben die Bundesländer einen Plan. Der ist allerdings in einem entscheidenden Detail umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-treffen-ministerpraesidenten-stecken-position-zu-bezahlkarte-fuer-fluechtlinge-ab-a-9df75314-b7e5-4fd4-9345-756c0e39647a",
      "image_title": "Mehrheit der Länder einigt sich bei Bezahlkarte - Hannes P Albert / dpa"
    },
    {
      "title": "16 Ordnungsrufe Als Brandenburgs erster Antisemitismusbeauftragter vereidigt wird, verlässt die AfD den Saal",
      "teaser": "Andreas Büttner soll als Brandenburgs erster Antisemitismusbeauftragter Ansprechpartner für die rund 2000 Juden im Bundesland sein. Die AfD protestierte gegen die Vereidigung – und sprach von einem Kuhhandel.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verlaesst-saal-als-in-brandenburg-der-erste-antisemitismusbeauftragte-vereidigt-wird-a-7f0f04da-3548-4e7f-a3cd-159652fc0b2f",
      "image_title": "Als Brandenburgs erster Antisemitismusbeauftragter vereidigt wird, verlässt die AfD den Saal - Soeren Stache / dpa"
    },
    {
      "title": "Intervention aus Berlin EU verhängt neue Russlandsanktionen – allerdings abgeschwächt auf deutschen Wunsch",
      "teaser": "Die »No Russia«-Klausel in den EU-Sanktionen war einst in Berlin geboren: Sie verhindert, dass Moskau Güter über Drittstaaten beziehen kann. Nun wollte die Ampel sie abgeschwächt wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-verhaengt-neue-russlandsanktionen-allerdings-abgeschwaecht-auf-deutschen-wunsch-a-5d145d1b-b64a-4fa0-a38b-8cacef9310c2",
      "image_title": "EU verhängt neue Russlandsanktionen – allerdings abgeschwächt auf deutschen Wunsch - Maksim Blinov / Sputnik / IMAGO"
    },
    {
      "title": "Aufrüstung der Bundeswehr Pistorius will 105 Leopard-2-Panzer bestellen",
      "teaser": "Trotz knapper Kassen treibt Verteidigungsminister Pistorius die Modernisierung seiner Truppe voran. Nach SPIEGEL-Informationen will er mehr als hundert Leopard-Panzer in der modernsten Version einkaufen, für fast drei Milliarden Euro. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-plant-grosseinkauf-von-105-leopard-2-panzern-a-54e2b892-120b-42a0-acc9-7b5d77ed08d8",
      "image_title": "Pistorius will 105 Leopard-2-Panzer bestellen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vor Ministerpräsidentenkonferenz Merz attestiert Kanzler Scholz Untätigkeit in der Abschiebepolitik",
      "teaser": "Mehr Abschiebungen, auch nach Afghanistan und Syrien – das hatte Scholz versprochen. Aus Sicht von CDU-Chef Merz liefert der Kanzler bisher jedoch nicht. CSU-Chef Söder geht mit seinen Vorwürfen noch weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-attestiert-olaf-scholz-untaetigkeit-in-der-asylpolitik-a-1146c554-f3db-405d-a5b6-8c5c2bf7ef7e",
      "image_title": "Merz attestiert Kanzler Scholz Untätigkeit in der Abschiebepolitik - Metodi Popow / IMAGO"
    },
    {
      "title": "Vor der Wahl im September Umfrage sieht Kopf-an-Kopf-Rennen zwischen CDU und AfD in Sachsen",
      "teaser": "In zweieinhalb Monaten wählt Sachsen einen neuen Landtag. Laut einer aktuellen Umfrage schmilzt der Abstand zwischen AfD und CDU. Das noch junge Bündnis Sahra Wagenknecht käme auf den dritten Platz.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-umfrage-sieht-cdu-und-afd-eng-beieinander-bsw-holt-auf-a-9f6b3fc5-bd05-45c1-b4a7-7283411d52f7",
      "image_title": "Umfrage sieht Kopf-an-Kopf-Rennen zwischen CDU und AfD in Sachsen - Robert Michael / dpa"
    },
    {
      "title": "Vorschlag für Ministerpräsidentenkonferenz Höchstens 50 Euro in bar für Geflüchtete",
      "teaser": "Bei der Ministerpräsidentenkonferenz an diesem Donnerstag steht das Thema Migration im Vordergrund. Nach SPIEGEL-Informationen gibt es jetzt einen neuen Vorschlag zur Bezahlkarte für Geflüchtete.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-vorschlag-der-ministerpraesidentenkonferenz-hoechstens-50-euro-in-bar-fuer-gefluechtete-a-44fc4cc9-2db9-471a-ba23-aa56de3e85fc",
      "image_title": "Höchstens 50 Euro in bar für Geflüchtete - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Anstehende Wahlen in Thüringen Ramelow nennt Wagenknecht »Phantom-Kandidatin«",
      "teaser": "Ein sehr beliebter Ministerpräsident, aber katastrophale Umfragewerte für die Linke: Landeschef Ramelow warnt vor dem BSW in Thüringen – wäre aber zugleich offen für ein fragiles Zweckbündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-warnt-vor-sahra-wagenknecht-a-0bc2b6be-33aa-4c87-b10a-08790519cc47",
      "image_title": "Ramelow nennt Wagenknecht »Phantom-Kandidatin« - Paul-Philipp Braun / epd / IMAGO"
    },
    {
      "title": "Angaben des Innenministeriums 35 ausländische »Gefährder« seit 2021 abgeschoben",
      "teaser": "Die Messerattacke von Mannheim hat eine neue Debatte über Abschiebungen von Schwerstkriminellen ausgelöst. Doch sogenannte Gefährder ins Ausland rückzuführen, ist schwer, wie eine Bilanz des Innenministeriums zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/35-auslaendische-gefaehrder-seit-2021-abgeschoben-a-4b86e895-b9c2-46b6-b6d4-ae6a073b6c70",
      "image_title": "35 ausländische »Gefährder« seit 2021 abgeschoben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Buben, wollt ihr ewig siegen? Von Stefan Kuzmany",
      "teaser": "Die Nationalelf hat noch Pläne für die EM. Die Ministerpräsidenten beraten mit dem Kanzler über Migration. Und in Mekka und auf den griechischen Inseln ist es tödlich heiß. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-deutsche-mannschaft-im-em-achtelfinale-ministerpraesidenten-tagen-mit-kanzler-hitzetote-in-griechenland-und-saudi-arabien-a-39731a75-e56d-467d-954c-fdd977268a05",
      "image_title": "Buben, wollt ihr ewig siegen? - DER SPIEGEL"
    },
    {
      "title": "Strengere Verfolgung Auch Grüne wollen Schwarzarbeit bei Bürgergeldbeziehern bekämpfen",
      "teaser": "»Kostet die Gesellschaft Hunderte Milliarden Euro«: Die Grünen planen ebenfalls Maßnahmen, um gegen Schwarzarbeit in Kombination mit Bürgergeld vorzugehen. Koalitionspartner SPD hatte vorgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-schwarzarbeit-bei-buergergeldbeziehern-bekaempfen-a-9903588e-0fa8-4667-ae3a-b0c91cddc3f1",
      "image_title": "Auch Grüne wollen Schwarzarbeit bei Bürgergeldbeziehern bekämpfen - Christian Charisius / dpa"
    },
    {
      "title": "Künftiger Ministerpräsident von Rheinland-Pfalz Wer ist der Mann, der auf Malu Dreyer folgt?",
      "teaser": "Der Landesminister Alexander Schweitzer soll Malu Dreyer im Juli an der Spitze der rheinland-pfälzischen Landesregierung ablösen. Er verfügt über eine Eigenschaft, ohne die politische Spitzenkarrieren in dem Bundesland unvorstellbar sind. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-soll-neuer-ministerpraesident-werden-nachfolge-von-malu-dreyer-geklaert-a-0ce80580-6548-4aa5-8c24-6bd668c70138",
      "image_title": "Wer ist der Mann, der auf Malu Dreyer folgt? - Alex Kraus / REUTERS",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wie schlimm ist es in Düren? Von Laura Backes",
      "teaser": "Malu Dreyer tritt als Ministerpräsidentin in Rheinland-Pfalz zurück. Eine Aktivistin der Letzten Generation wird in Flensburg angeklagt. Und vier schottische Fußballfans landen in einer Horrorunterkunft in Düren. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-malu-dreyers-ruecktritt-anklage-letzte-generation-schottische-fans-a-4e59e25c-1bd3-4e06-97bf-d98576ae8e4d",
      "image_title": "Wie schlimm ist es in Düren? - DER SPIEGEL"
    },
    {
      "title": "Malu Dreyers Rücktritt Die SPD hat jetzt ein Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Ministerpräsidentin Malu Dreyer gilt als politisches Role Model, als Gegenentwurf zum Kanzler. Wenn sie nun ein Mann ablöst, ist das für die SPD eine schlechte Nachricht – weit über Rheinland-Pfalz hinaus.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-die-spd-hat-jetzt-ein-problem-a-8301573d-ee13-4fec-840e-a6369ab2eea9",
      "image_title": "Die SPD hat jetzt ein Problem - Bernd von Jutrczenka / picture alliance / dpa"
    }
  ]
}