{
  "timestamp": "2024-04-08T07:01:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Posthum veröffentlichte Memoiren Was Schäuble über »Kriegskasse« Kohls in der Unionsfraktion wusste",
      "teaser": "Woher das Geld aus Helmut Kohls »Schwarzen Kassen« stammt, ist bis heute ungeklärt. In seiner Autobiografie schrieb Wolfgang Schäuble, auch in der Unionsfraktion habe es ein solches Spendenmodell gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-schreibt-in-memoiren-ueber-schwarze-kasse-kohls-in-unionsfraktion-a-0675b4b0-f8a2-4a18-be37-9d0699c61f1d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/123fe8b2-202b-4021-b54a-d2c5c4c5f0b3_w488_r1.778_fpx58_fpy50.jpg",
      "image_title": "Was Schäuble über »Kriegskasse« Kohls in der Unionsfraktion wusste - Boris Roessler / dpa"
    },
    {
      "title": "Die Lage am Morgen Bleibt Pistorius der scheinharte Vorkommando-Minister? Von Philipp Wittrock",
      "teaser": "Bundeswehrsoldaten brechen nach Litauen auf. Die AfD-Spitze berät über die Russland-Verbindungen des Abgeordneten Bystron. Und: Nicaragua will Deutschland juristisch vorführen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundeswehr-boris-pistorius-afd-israel-gaza-krieg-nicaragua-sonnenfinsternis-a-4f024404-0f56-4264-965c-c3c5eead6d91",
      "image_title": "Bleibt Pistorius der scheinharte Vorkommando-Minister? - DER SPIEGEL"
    },
    {
      "title": "Streit über Kindergrundsicherung Grünenchefin Lang rückt von 5000 Behördenstellen ab",
      "teaser": "Das Großprojekt Kindergrundsicherung von Familienministerin Lisa Paus droht zu scheitern. Nun möchte ihre Parteifreundin Ricarda Lang die Debatte über die für die Reform benötigten Stellen beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-ueber-kindergrundsicherung-es-wird-keine-5000-stellen-geben-a-fc9d61cc-b67e-4540-9592-8c8b1408b8ac",
      "image_title": "Grünenchefin Lang rückt von 5000 Behördenstellen ab - Jonathan Penschek / dpa"
    },
    {
      "title": "Gratulation zum Geburtstag AfD-Chef Chrupalla lobt Schröders Partnerschaft mit Russland",
      "teaser": "In der SPD hat Altkanzler Gerhard Schröder nur noch wenige Freunde – wegen seiner Nähe zu Russland und Putin. AfD-Parteichef Tino Chrupalla hebt in seiner Gratulation hingegen genau diesen Punkt hervor.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeders-geburtstag-tino-chrupalla-lobt-partnerschaft-mit-russland-a-c5321a3e-cb3c-4586-a01f-daa1138b4368",
      "image_title": "AfD-Chef Chrupalla lobt Schröders Partnerschaft mit Russland - Alexei Druzhinin / dpa"
    },
    {
      "title": "Bedrohung durch Russland Wie Norwegen eine echte Zeitenwende plant",
      "teaser": "Die norwegische Regierung will die Verteidigungsausgaben in den nächsten zwölf Jahren fast verdoppeln, die Truppenstärke massiv erhöhen. Deutsche Verteidigungsexperten loben die Initiative aus Oslo. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/norwegen-regierung-will-verteidigungsausgaben-drastisch-erhoehen-a-63233c08-3a16-4c44-a438-836222dacf0c",
      "image_title": "Wie Norwegen eine echte Zeitenwende plant - Jonathan Nackstrand / AFP",
      "author": "Anna Reimann"
    },
    {
      "title": "Christsoziale Außenpolitik Warum Markus Söder als Kanzler ein Unglück wäre Eine Kolumne von René Pfister",
      "teaser": "Kaum ein Politiker lässt sich so von Stimmungen leiten wie der CSU-Chef. Warum sollten wir das Land einem Mann überlassen, der alles seinem Geltungsdrang unterordnet?",
      "url": "https://www.spiegel.de/politik/markus-soeder-warum-er-als-kanzler-ein-unglueck-waere-a-d435627b-f3aa-4e59-b9c7-307b333060c5",
      "image_title": "Warum Markus Söder als Kanzler ein Unglück wäre - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Bauern, Fußballfans, Klimaaktivisten Wie diese Menschen die Protestkultur in Deutschland bestimmen",
      "teaser": "Für die einen sind sie Störenfriede, für die anderen Helden: Carla Hinrichs von der Letzten Generation, Theresa Schmidt von der Landjugend und Thomas Kessen von »Unsere Kurve«. Wie weit sind sie bereit zu gehen? Ein Interview von Deike Diening und Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/bauernprotest-fussball-protest-klima-protest-klaut-unsere-ideen-wir-klauen-ja-auch-a-4c54897c-7b93-46ea-8be4-2bbeebd49d02",
      "image_title": "Wie diese Menschen die Protestkultur in Deutschland bestimmen - [M] DER SPIEGEL; Fotos: Steffen Roth / DER SPIEGEL (3)"
    },
    {
      "title": "Rechenschaftsberichte der Parteien AfD lebt fast zur Hälfte von Staatskasse",
      "teaser": "Keine andere im Bundestag vertretene Partei finanziert sich prozentual so stark aus staatlichen Geldern wie die AfD. Knapp 45 Prozent ihrer Einnahmen stammen aus der öffentlichen Hand.",
      "url": "https://www.spiegel.de/politik/afd-partei-finanziert-sich-hauptsaechlich-durch-staatliche-gelder-a-06a04713-56b9-45e8-847c-48ffced0301f",
      "image_title": "AfD lebt fast zur Hälfte von Staatskasse - Political-Moments / IMAGO"
    },
    {
      "title": "80. Geburtstag von Gerhard Schröder »Der Bundeskanzler gratuliert dem Bundeskanzler a.D.«",
      "teaser": "Wegen seiner Freundschaft zu Wladimir Putin hat Altkanzler Gerhard Schröder in der SPD nur noch wenige Freunde. Zu seinem 80. Geburtstag gab es dennoch Gratulationen von Olaf Scholz und der Parteiführung – zumindest schriftlich.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-feiert-80-geburtstag-spd-wuerdigt-altkanzler-trotz-kritik-a-3a8a8b42-ae99-46e2-a0ac-4b70c376fe20",
      "image_title": "»Der Bundeskanzler gratuliert dem Bundeskanzler a.D.« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Bauchkanzler oder Kopfkanzler – was ist besser? Von Dirk Kurbjuweit",
      "teaser": "Gerhard Schröder und Olaf Scholz – ein Kurzvergleich zum 80. Geburtstag des Altkanzlers. Und: Der ukrainische Präsident Wolodymyr Selenskyj spricht über US-Waffen auf Kredit. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bauchkanzler-oder-kopfkanzler-was-ist-besser-a-49a5f1cc-7f2b-49f4-8579-bb4658454ec2",
      "image_title": "Bauchkanzler oder Kopfkanzler – was ist besser? - DER SPIEGEL"
    },
    {
      "title": "Marinemission »Aspides« Fregatte »Hessen« wehrt Huthi-Angriff im Roten Meer ab",
      "teaser": "Die Fregatte »Hessen« hat einen Angriff der Huthi-Milizen auf ein ziviles Frachtschiff im Roten Meer vereitelt. »Ein anfliegender Flugkörper konnte zerstört werden«, meldete das Einsatzführungskommando der Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-marine-fregatte-hessen-wehrt-huthi-angriff-auf-frachtschiff-ab-a-2fdf288d-8248-4b9e-9518-edff72bf787a",
      "image_title": "Fregatte »Hessen« wehrt Huthi-Angriff im Roten Meer ab - Sina Schuldt / dpa"
    },
    {
      "title": "Eurofighter im Einsatz Luftwaffe fängt russische Militärmaschine über der Ostsee ab",
      "teaser": "Es ist bereits der zweite Vorfall in diesem Jahr, bei dem Eurofighter der deutschen Luftwaffe ein russisches Militärflugzeug begleiten mussten. Die Maschine flog ohne Signal.",
      "url": "https://www.spiegel.de/politik/deutschland/ostsee-luftwaffe-faengt-erneut-russische-militaermaschine-ab-eurofighter-im-einsatz-a-b5827ddc-c576-4a8a-b225-63a2f56104a7",
      "image_title": "Luftwaffe fängt russische Militärmaschine über der Ostsee ab - DPA/ RAF/ BRITISH MINISTRY OF DEFENCE"
    },
    {
      "title": "Krieg in der Ukraine Finger weg vom russischen Geld Ein Gastbeitrag von Armin Steinbach",
      "teaser": "Die EU erwägt, die Ukrainehilfe mit eingefrorenem russischen Vermögen zu bezahlen. Das wäre ein Fehler, der vor allem Deutschland schaden könnte.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-finger-weg-vom-russischen-geld-a-ebd59334-35ff-49f7-bf39-d9423bdc3caf",
      "image_title": "Finger weg vom russischen Geld - Sergey Kozlov / EPA"
    },
    {
      "title": "Kanzler über Militärhilfe Scholz sieht Unterstützung der Ukraine als »Schlüssel zur Wiederherstellung des Friedens«",
      "teaser": "Nur Militärhilfe für die Ukraine werde Putin zum Einlenken bringen, sagt Olaf Scholz. Damit schlägt der Bundeskanzler eine andere Tonlage an als einige seiner SPD-Genossen.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-plaediert-fuer-mehr-militaerhilfe-nur-das-bringe-putin-zum-einlenken-a-f69fe370-5ba9-405c-abe7-a17a46fc746d",
      "image_title": "Scholz sieht Unterstützung der Ukraine als »Schlüssel zur Wiederherstellung des Friedens« - Daniel Mihailescu / AFP"
    },
    {
      "title": "Kindergrundsicherung Warum Lisa Paus an ihrer wichtigsten Reform zu scheitern droht",
      "teaser": "Seit fast zwei Jahren ist Familienministerin Lisa Paus im Amt. Ausgerechnet ihr Großprojekt Kindergrundsicherung könnte beerdigt werden. Welche Verantwortung trägt sie selbst daran? Von Milena Hassenkamp und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-wie-die-familienministerin-an-ihrem-wichtigsten-gesetz-zu-scheitern-droht-a-ddb9f4aa-8435-4421-8980-1beaa7253065",
      "image_title": "Warum Lisa Paus an ihrer wichtigsten Reform zu scheitern droht - Kay Nietfeld / picture alliance / dpa",
      "author": "Milena Hassenkamp und Jonas Schaible"
    },
    {
      "title": "Bürokratie für Familien Mit Lisa Paus ins Kafka-Jahr Eine Kolumne von Alexander Neubacher",
      "teaser": "Acht verschiedene Bürokratien muss eine Alleinerziehende kontaktieren, um zwölf verschiedene Leistungen zu beantragen. Und wenn es nach der grünen Familienministerin geht, wird es künftig noch irrer.",
      "url": "https://www.spiegel.de/politik/deutschland/immer-mehr-buerokratie-fuer-familien-mit-lisa-paus-ins-kafka-jahr-kolumne-a-44c0d1bf-2a7e-4d2a-9fdd-36aad1ca89b3",
      "image_title": "Mit Lisa Paus ins Kafka-Jahr - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Sechs Monate schon. Und jetzt? Von Susanne Beyer",
      "teaser": "Die Zwischenbilanz des Krieges in Nahost ist verheerend. Familienministerin Paus droht an ihrem Herzensprojekt zu scheitern. Und: Stichwahl in der Slowakei. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krieg-in-gaza-annalena-baerbock-lisa-paus-stichwahl-in-der-slowakei-abba-a-e931addb-2898-4588-a646-6f3ecd50e1c1",
      "image_title": "Sechs Monate schon. Und jetzt? - DER SPIEGEL"
    },
    {
      "title": "Altbundeskanzler Kevin Kühnert wird Geburtstag von Gerhard Schröder nicht feiern",
      "teaser": "Gerhard Schröder wird am Sonntag 80 Jahre alt. SPD-Generalsekretär Kühnert hat mit einer Spitze gegen den Altkanzler deutlich gemacht, dass er nicht mitfeiert. Er sei auch gar nicht eingeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wird-80-kevin-kuehnert-wird-geburtstag-nicht-mitfeiern-a-6103de83-2b9c-47d9-a9e1-4bd421a3b2a5",
      "image_title": "Kevin Kühnert wird Geburtstag von Gerhard Schröder nicht feiern - Sina Schuldt / dpa"
    },
    {
      "title": "Die Lage am Abend Kein Grund (für die FDP), gleich so rumzuschreien Von Wolfgang Höbel",
      "teaser": "Christian Lindner und seine Parteikollegen setzen die Ampelkoalition unter Druck. Die Benzinpreise steigen. Und die Elektroautos von Tesla verkaufen sich in Deutschland besonders schlecht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hohe-spritpreise-streit-in-der-ampel-tesla-absatzzahlen-a-0efc063c-9fa0-42a3-92fe-c17264fe1709",
      "image_title": "Kein Grund (für die FDP), gleich so rumzuschreien - DER SPIEGEL"
    },
    {
      "title": "Langer Streit beendet Ampel einigt sich auf Gesetz zu Bezahlkarte für Geflüchtete",
      "teaser": "Monatelang stritten die Ampelparteien über die Bezahlkarte für Geflüchtete. Nun sollen Inhaber der Karte damit etwa Bustickets, Strom- oder Internetanschluss bezahlen können. Überweisungen ins Ausland sind damit nicht möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-gefluechtete-ampel-koalition-einigt-sich-auf-gesetz-a-cd3558b1-1a6a-48b8-ad56-7aede4049bef",
      "image_title": "Ampel einigt sich auf Gesetz zu Bezahlkarte für Geflüchtete - Michael Bihlmayer / IMAGO"
    }
  ]
}