{
  "timestamp": "2024-11-20T10:08:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Falle des Bundestagseinzugs Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken",
      "teaser": "Thomas Haldenwang überraschte kürzlich mit der Ankündigung, bei der Bundestagswahl kandidieren zu wollen. Nun erklärt der CDU-Politiker, mit welchen Themen er sich beschäftigen will.",
      "url": "https://www.spiegel.de/politik/migration-ex-verfassungsschutzchef-haldenwang-will-bei-bundestagseinzug-zuwanderung-beschraenken-a-9d046851-ed82-43dd-affc-3da2dcc11417",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7dc08b45-616d-42e7-bab6-b25c2b6fec39_w488_r1.778_fpx48.13_fpy50.jpg",
      "image_title": "Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken - Michael Kappeler / picture alliance"
    },
    {
      "title": "Recherche zur Nord-Stream-Sprengung »Die Kontakte mit den ukrainischen James Bonds – das hat uns schon geplättet«",
      "teaser": "Wer hat die Ostseepipelines gesprengt? Nach Informationen des SPIEGEL bestand das Sabotagekommando aus ukrainischen Tauchern und Ex-Agenten. Reporter Fidelius Schmid gibt Einblicke in eine monatelange Recherche. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/politik/nord-stream-sprengung-enthuellungen-ueber-ukrainische-taucher-als-mitglieder-des-sabotage-kommandos-a-aded0f5d-1adc-4046-9154-5d616fb44acd",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Wegen Krankheit Baerbock sagt Termine bei Klimakonferenz ab",
      "teaser": "Eigentlich wollte die deutsche Außenministerin eine Rede vor dem Plenum der Weltklimakonferenz halten, doch eine Krankheit hat ihre Pläne durchkreuzt. Via X ruft sie dennoch zu verstärkten Klimaschutzanstrengungen auf.",
      "url": "https://www.spiegel.de/politik/weltklimakonferenz-baerbock-muss-aufgrund-von-krankheit-erste-termine-absagen-a-b0e5e6c5-ccc3-4e5e-974f-f173d885fee0",
      "image_title": "Baerbock sagt Termine bei Klimakonferenz ab - Jakub Porzycki / Anadolu / picture alliance"
    },
    {
      "title": "Putins Angriffskrieg gegen die Ukraine Selenskyj lässt Raum für zeitweise Gebietsabtretungen",
      "teaser": "Mehr als 1000 Tage Krieg gegen die Ukraine: Die US-Botschaft in Kyjiw warnt vor einem massiven Luftangriff. Und Präsident Selenskyj stellt zeitweilige russische Kontrolle ukrainischer Gebiete zur Debatte. Der Überblick.",
      "url": "https://www.spiegel.de/politik/putins-angriffskrieg-in-der-ukraine-selenskyj-laesst-raum-fuer-zeitweise-gebietsabtretungen-a-2cd9105f-92b3-44f8-8c64-a648f4689c0f",
      "image_title": "Selenskyj lässt Raum für zeitweise Gebietsabtretungen - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Anschlag in der Ostsee Das verriet die Nord-Stream-Saboteure",
      "teaser": "Ein Blitzer, Urlaubsfotos, verdächtige Daten: Vertrauliche Berichte der Ermittler zeigen erstmals im Detail, wie Fahnder mutmaßliche Mitglieder des Sabotagekommandos identifizieren konnten. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-der-ostsee-was-die-nord-stream-saboteure-verriet-a-5976cfae-522d-4c7c-80fb-5ed00da90b4f",
      "image_title": "Das verriet die Nord-Stream-Saboteure - Christian Irrgang / DER SPIEGEL",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Anschlag in der Ostsee Wie ein ukrainisches Geheimkommando Nord Stream sprengte",
      "teaser": "Im September 2022 zerstörte eine Truppe aus Agenten und Hobbytauchern die Nord-Stream-Pipelines. SPIEGEL-Recherchen zeigen nun: Sie brauchten nicht viel mehr als Wagemut und Todesverachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-recherchen-wie-ein-ukrainisches-geheimkommando-nord-stream-sprengte-a-7aceb6f8-060f-4d29-9ddd-582dfdaf4ac6",
      "image_title": "Wie ein ukrainisches Geheimkommando Nord Stream sprengte - [M] DER SPIEGEL; Fotos: ESA / dpa; Facebook; ZDF; Nikita Galka"
    },
    {
      "title": "Zukunft des Kanzlers Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte",
      "teaser": "Ein AfD-Abgeordneter verkündet öffentlich: Er wolle bei der Vertrauensfrage dem Kanzler seine Stimme geben. Könnte die extrem rechte Fraktion Scholz sogar im Amt halten? Die Spitze um Alice Weidel wiegelt ab. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-vertrauensfrage-warum-in-der-afd-mancher-fuer-den-kanzler-olaf-scholz-stimmen-koennte-a-79576476-7d7f-4bcb-8cd1-43fb27530b03",
      "image_title": "Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte - Frederic Kern / Future Image / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Scholz oder Pistorius – entscheidet sich heute die K-Frage in der SPD? Von Philipp Wittrock",
      "teaser": "Olaf Scholz ist zurück in Berlin und muss mit Boris Pistorius reden. Drei »Silberlocken« wollen die Linke retten. Und: Deutschlands Schüler geben den Lehrern schlechte Noten. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-vs-boris-pistorius-silberlocken-zur-linke-rettung-schlechte-lehrer-noten-im-schulbarometer-a-4b04ec72-cafb-4314-83e4-da5f6b38e625",
      "image_title": "Scholz oder Pistorius – entscheidet sich heute die K-Frage in der SPD? - DER SPIEGEL"
    },
    {
      "title": "K-Frage bei den Sozialdemokraten SPD-Telefonschalte ohne Ansage – Scholz und Pistorius weichen Fragen aus",
      "teaser": "Wer wird Kanzlerkandidat der SPD? Bei einer routinemäßigen Telefonschalte hätte die Parteispitze etwas sagen können – tat sie aber nicht. Und Scholz und Pistorius? Beantworten direkte Fragen sibyllinisch.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-oder-boris-pistorius-spd-telefonschalte-ohne-ansage-zur-k-frage-a-6f0a2c5d-3515-47e6-ad33-6547add22aeb",
      "image_title": "SPD-Telefonschalte ohne Ansage – Scholz und Pistorius weichen Fragen aus - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verhandlungen in Thüringen CDU, SPD und BSW einigen sich offenbar auf Koalitionsvertrag",
      "teaser": "In Sachsen sind die Verhandlungen geplatzt, in Thüringen hat man offenbar zu einem Kompromiss gefunden. Die Verhandler von CDU, SPD und BSW wollen am Freitag einen Vertrag für die Landesregierung vorstellen.",
      "url": "https://www.spiegel.de/politik/thueringen-cdu-spd-und-bsw-einigen-sich-auf-koalitionsvertrag-a-3cab2c09-38f3-458e-9899-2151dbfe63c4",
      "image_title": "CDU, SPD und BSW einigen sich offenbar auf Koalitionsvertrag - Martin Schutt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er zu seiner ADHS-Diagnose kam und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-947959c8-0c19-4e2d-976f-e1e60e4a9161",
      "image_title": "»Als die Diagnose kam, wurde mir einiges klar« - [M] DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er seine ADHS-Diagnose erhielt und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-6976e7ef-b4d9-4961-8f18-b1d3bc49ac17"
    },
    {
      "title": "Wechsel in die Bundespolitik Union Berlins Chefscout Ruhnert kandidiert für das BSW",
      "teaser": "Als Sportdirektor feierte Oliver Ruhnert mit Union Berlin den Bundesligaaufstieg und die Champions-League-Teilnahme. Ab Januar übernimmt er nun andere Aufgaben: Für das BSW will Ruhnert in den Bundestag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-berlin-bisheriger-chef-scout-oliver-ruhnert-will-fuer-das-bsw-in-den-bundestag-a-b4d81a35-eaaf-4097-af45-c0f92a620dd6",
      "image_title": "Union Berlins Chefscout Ruhnert kandidiert für das BSW - Sebastian El-Saqqa / picture alliance / firo Sportphoto"
    },
    {
      "title": "Gerangel um Meloni-Vertrauten Sozialdemokraten geben Widerstand gegen Fitto als EU-Vizepräsident auf",
      "teaser": "Nach SPIEGEL-Informationen zeichnet sich im EU-Parlament ein Deal zur Kommissionsbildung ab. Die italienische Regierung soll den Posten des Vizepräsidenten bekommen – dafür werden Zugeständnisse von den Konservativen erwartet. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-sozialdemokraten-geben-widerstand-gegen-vizepraesident-fitto-auf-a-532a008c-0ee1-4523-a015-8e1ce2c0a687",
      "image_title": "Sozialdemokraten geben Widerstand gegen Fitto als EU-Vizepräsident auf - Virginia Mayo / AP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Abend Desinformationsschleuder FDP Von Janko Tietz",
      "teaser": "Die FDP bemüht sich, ihre Rolle beim Ampel-Aus umzudeuten. Die SPD ist bei der Kanzlerfrage auf der Suche nach Deutungshoheit. Und bei der Nationalmannschaft deutet alles auf Sieg gegen Ungarn. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fdp-ampelkoalition-boris-pistorius-julian-nagelsmann-a-33c85da4-0985-4672-94f9-5a8c539cd588",
      "image_title": "Desinformationsschleuder FDP - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem G20-Gipfel",
      "teaser": "Olaf Scholz soll in Rio de Janeiro Deutschlands Interessen vertreten. Doch zu Hause wächst die Kritik an seiner Kanzlerkandidatur. Wie geht er damit um? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/livestream-das-sagt-bundeskanzler-olaf-scholz-beim-g20-gipfel-a-e470f436-d019-421c-abfa-0800d5e400d5",
      "image_title": "Das sagt Olaf Scholz nach dem G20-Gipfel - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Rückzug von CDU-Politiker Wanderwitz Warum Merkels letzter Ostbeauftragter aufgibt",
      "teaser": "Der Sachse Marco Wanderwitz diente unter Angela Merkel und kämpfte wie kein zweiter Christdemokrat gegen die AfD. Dass er sich nun aus der Politik zurückzieht, ist Ausdruck eines persönlichen Scheiterns. Und ein Alarmsignal. Eine Analyse von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/marco-wanderwitz-angela-merkels-letzter-ostbeauftragter-gibt-wegen-rechter-anfeindungen-auf-a-37ebea8a-6c11-45c7-a4ef-d9210145d47f",
      "image_title": "Warum Merkels letzter Ostbeauftragter aufgibt - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Kanzler in der Krise Wie Olaf Scholz aus der Ferne demontiert wird",
      "teaser": "Olaf Scholz kommt beim G20-Gipfel in Rio kaum dazu, sich mit Weltpolitik zu befassen. Den Kanzler holen die lauten Zweifel aus der SPD an seiner Kandidatur ein. Kann er sich noch behaupten? Aus Rio de Janeiro berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-kanzlerfrage-wie-olaf-scholz-aus-der-ferne-demontiert-wird-a-b9ebe2c1-6107-4040-8f41-5926999c574d",
      "image_title": "Wie Olaf Scholz aus der Ferne demontiert wird - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Kandidatendebatte Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf",
      "teaser": "Olaf Scholz oder Boris Pistorius? Der ehemalige SPD-Chef Sigmar Gabriel mahnt die Führung der Genossen, zeitnah über die Kanzlerkandidatur zu entscheiden – und hat einen überraschenden Vorschlag zum Verfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sigmar-gabriel-fordert-spitze-zur-raschen-klaerung-der-kanzlerkandidatur-auf-a-0bef5c32-07e5-40a3-8c80-6627580d0273",
      "image_title": "Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Scholz oder Pistorius Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur",
      "teaser": "Der Druck auf die SPD-Vorsitzenden in der K-Frage wächst. Juso-Chef Türmer warnt davor, in den Wahlkampf zu stolpern – und stellt eine Bedingung für die nächste Koalition. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-juso-chef-tuermer-fordert-schnelle-entscheidung-a-7853a0d2-3d7c-42c8-b29c-93d934ae1f9f",
      "image_title": "Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur - Filip Singer / EPA-EFE",
      "author": "Christian Teevs"
    }
  ]
}