{
  "timestamp": "2024-05-12T04:07:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler im Wahlkampfmodus Scholz über Merz als CDU-Kandidat – »Wäre mir ganz recht«",
      "teaser": "Es klingt nach einer kleinen Gemeinheit – und das soll es wohl auch: Kanzler Olaf Scholz gibt sich betont entspannt mit Blick auf seinen möglichen Konkurrenten von der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-friedrich-merz-als-cdu-kanzlerkandidat-waere-mir-ganz-recht-a-8cf3606a-24dd-4cc9-8d53-dd0f0158cb02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b261b61-2284-4237-9776-3159d6ef2ce2_w488_r1.778_fpx33.33_fpy49.98.jpg",
      "image_title": "Scholz über Merz als CDU-Kandidat – »Wäre mir ganz recht« - Carsten Koall / dpa"
    },
    {
      "title": "Didier Eribon und die Politik Der Philosoph, der versehentlich die Linkspartei spaltete",
      "teaser": "Bundeskanzler Olaf Scholz hat ihn gelesen, Sahra Wagenknecht beruft sich auf ihn. Der französische Denker Didier Eribon hat linke Politik der vergangenen Jahre beeinflusst. Wie blickt er auf Europa? Aus Paris berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-der-philosoph-didier-eribon-die-linkspartei-spaltete-a-99da923a-4a11-4b33-9c94-a76cfa402073",
      "image_title": "Der Philosoph, der versehentlich die Linkspartei spaltete - Jürgen Bauer / ullstein bild"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk in Brasilien »Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits«",
      "teaser": "Als ukrainischer Botschafter in Deutschland warb Andrij Melnyk für Waffenlieferungen und wetterte gegen deutsche Politiker. In Brasilien kämpft er gegen die Nähe des Landes zu Russland – und den eigenen Bedeutungsverlust. Aus Brasília berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-botschafter-andrij-melnyk-in-brasilien-gegen-den-eigenen-bedeutungsverlust-kaempft-a-46ce1a69-919a-4f0d-af78-4e8af9c2db3b",
      "image_title": "»Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits« - Luisa Dörr / DER SPIEGEL"
    },
    {
      "title": "Neue Studie zum Bürgergeld Hubertus Heil, unser Arbeitsbehinderungs-Minister Eine Kolumne von Alexander Neubacher",
      "teaser": "Leugnen zwecklos: Studien zeigen, wie schädlich das Bürgergeld für den Arbeitsmarkt ist.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heil-unser-arbeitsbehinderungs-minister-kolumne-a-f6a07262-6801-413a-86a9-48ef44738414",
      "image_title": "Hubertus Heil, unser Arbeitsbehinderungs-Minister - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Kommen die US-Waffen für die Ukraine noch rechtzeitig an? Von Roland Nelles",
      "teaser": "Neues Säbelrasseln in Moskau begleitet Charkiw-Offensive. Mehr Rechte für die Palästinenser in der Uno. Und: Eigentlich hat Trump eine Glückssträhne. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-gaza-donald-trump-a-6aaea586-3b15-4e77-8e42-e607b7e8d378",
      "image_title": "Kommen die US-Waffen für die Ukraine noch rechtzeitig an? - DER SPIEGEL"
    },
    {
      "title": "Tauziehen um den Haushalt 2025 Lindner stellt Ausgabenpolitik von Baerbock und Schulze infrage",
      "teaser": "Für den Haushalt 2025 fehlt ein zweistelliger Milliardenbetrag. Finanzminister Lindner ruft nun explizit das Auswärtige Amt und das Entwicklungsministerium zum Sparen auf. Projekte wie »die berühmten Radwege in Peru« müsse man hinterfragen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-christian-lindner-kritisiert-ausgabenpolitik-von-baerbock-und-schulze-a-5971a8b6-e65f-4e49-ac88-d7dac9c90310",
      "image_title": "Lindner stellt Ausgabenpolitik von Baerbock und Schulze infrage - Annegret Hilse / REUTERS"
    },
    {
      "title": "Waffenhilfe für die Ukraine Kanada beteiligt sich an Flugabwehr-Fonds",
      "teaser": "In Kanada kann Verteidigungsminister Pistorius einen weiteren Unterstützer für die Initiative zur Stärkung der ukrainischen Flugabwehr gewinnen. Zusagen für die Abgabe von dringend gebrauchten Patriot-Systemen aber bleiben weiter aus. Aus Ottawa berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/unterstuetzung-fuer-die-ukraine-kanada-beteiligt-sich-an-flugabwehr-fonds-a-f51f7a46-4b65-4648-9e2c-3a0c539fc6a1",
      "image_title": "Kanada beteiligt sich an Flugabwehr-Fonds - Britta Pedersen / dpa"
    },
    {
      "title": "CSU-Chef in Rom Söder sieht in Italiens Asylpolitik mögliche »Lösung für ganz Europa«",
      "teaser": "Andere deutsche Politiker kritisierte er für den Umgang mit Giorgia Meloni, nun hat Markus Söder Italiens rechtspopulistische Regierungschefin selbst getroffen. In vielen Punkten sind sich die beiden einig, vor allem beim Thema Migration.",
      "url": "https://www.spiegel.de/politik/italien-markus-soeder-und-giorgia-meloni-einig-ueber-asylpolitik-a-2a50d1b9-157a-4e78-bc59-cf31a5005e90",
      "image_title": "Söder sieht in Italiens Asylpolitik mögliche »Lösung für ganz Europa« - Roberto Monaldo / AP"
    },
    {
      "title": "Die Lage am Abend Der Machtmampf Von Oliver Trenkamp",
      "teaser": "Wie Politiker ihre kulinarischen Vorlieben inszenieren. Was der russische Angriff bei Charkiw bedeutet. Und wie Boeing offenbar einen Whistleblower schikanierte. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-boeing-hass-auf-politiker-kaulitz-und-mcdonalds-a-06302180-3f0e-463e-8e75-02fce101c85a",
      "image_title": "Der Machtmampf - DER SPIEGEL"
    },
    {
      "title": "Rüstungsexporte aus Deutschland Weniger Waffen für Israel?",
      "teaser": "US-Präsident Joe Biden droht Israel mit einem Lieferstopp von Munition, sollte es eine Großoffensive auf Rafah starten. Die Bundesregierung berät nun, was das für die deutsche Unterstützung bedeutet. Die Union warnt vor Einschränkungen. Von Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/weniger-waffen-fuer-israel-a-c43f6978-de1a-4c5c-9538-0ef1c2d50502",
      "image_title": "Weniger Waffen für Israel? - Britta Pedersen / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Angriffe auf Politiker Woher kommt dieser Hass?",
      "teaser": "Gewaltattacken, Brandanschläge, Todesdrohungen: Brutale Anfeindungen gegen Politiker erschüttern die Demokratie. Experten beobachten eine wachsende rechte Jugendkultur und fordern mehr Schutz – vor allem für Amtsträger in den Kommunen. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-auf-politiker-woher-kommt-dieser-hass-a-df78460f-957a-43aa-9c78-9770e5b0d814",
      "image_title": "Woher kommt dieser Hass? - Marc Stinger / IMAGO"
    },
    {
      "title": "Probleme bei Staatskonzern Die Bahn, der Minister und ein verschwundenes Video",
      "teaser": "Verkehrsminister Volker Wissing wollte das große Aufräumen bei der Bahn zur Chefsache machen. Doch jetzt scheint er sich vor seinem eigenen Projekt zu fürchten. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-volker-wissing-duckt-sich-bei-der-bahnreform-weg-a-22d3200d-ed62-4756-87d3-e5c5ccf493cd",
      "image_title": "Die Bahn, der Minister und ein verschwundenes Video - Hannes Jung / manager magazin",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Koalitionskrach Liberale Realität Eine Glosse von Stefan Kuzmany",
      "teaser": "Immer wieder verweigert sich die FDP bereits vereinbarten Regierungsprojekten. Neue Maßnahmen der Koalition sollen die Liberalen nun dauerhaft disziplinieren.",
      "url": "https://www.spiegel.de/politik/deutschland/liberale-realitaet-wie-die-ampel-die-fdp-disziplinieren-will-glosse-a-b4d16240-3a69-4fd1-aa94-0f695c9db20f",
      "image_title": "Liberale Realität - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Staatsministerin Lührmann über die Wahl im Juni »Sicherheit und Frieden in Europa stehen auf dem Spiel«",
      "teaser": "Bei der Europawahl stehen Rechtspopulisten laut Umfragen vor triumphalen Siegen. Europa-Staatsministerin Anna Lührmann fordert entschlossene Gegenwehr. Und mehr Geldentzug für Rechtsstaatssünder. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/anna-luehrman-ueber-europawahl-sicherheit-und-frieden-in-europa-stehen-auf-dem-spiel-a-61b8403c-91f2-456b-80aa-cfb340fe7bba",
      "image_title": "»Sicherheit und Frieden in Europa stehen auf dem Spiel« - FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Übergriffe auf Politiker Stuttgarter Antifa bekennt sich zu Angriff auf AfD-Infostand",
      "teaser": "Den Angriff auf einen AfD-Infostand vor dem Stuttgarter Landtag nennt die Antifa eine »kreative Störaktion«, die AfD inszeniere sich als Opfer. Ihre Aktivisten seien bei dem Vorfall selbst von Abgeordneten bedrängt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgarter-antifa-bekennt-sich-zu-angriff-auf-afd-infostand-a-a591bf44-3536-4997-8121-991e6cdf91d6",
      "image_title": "Stuttgarter Antifa bekennt sich zu Angriff auf AfD-Infostand - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Quote verfehlt Wehrbeauftragte kritisiert Frauenmangel bei der Bundeswehr",
      "teaser": "Der Frauenanteil in der Bundeswehr liegt bei 13 Prozent, in Führungspositionen sind sie kaum vertreten. Die Wehrbeauftragte des Bundestages sieht dringenden Handlungsbedarf: »Ein Weiter-so kann es nicht mehr geben.«",
      "url": "https://www.spiegel.de/politik/deutschland/wehrbeauftragte-eva-hoegl-kritisiert-frauenmangel-bei-der-bundeswehr-a-f95d6825-ca65-4c46-ba17-ad97ad2ce7eb",
      "image_title": "Wehrbeauftragte kritisiert Frauenmangel bei der Bundeswehr - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Angriffe auf Politiker Buschmann sieht verschärfte Strafen nicht als Lösung gegen gesellschaftliche Verrohung",
      "teaser": "Nach dem Angriff auf den SPD-Politiker Ecke drängen die Innenminister von Bund und Ländern auf ein härteres Strafrecht. Der Justizminister bremst – will aber prüfen, ob neue Straftatbestände vorliegen.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-sieht-verschaerfte-strafen-nicht-als-loesung-gegen-politiker-attacken-a-6ad27607-3616-4bef-870c-2f5d54ca040f",
      "image_title": "Buschmann sieht verschärfte Strafen nicht als Lösung gegen gesellschaftliche Verrohung - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Arbeitsmarkt Landkreise fordern Verschärfungen beim Bürgergeld",
      "teaser": "Millionen Erwerbsfähige beziehen Bürgergeld. Der Landkreistag verlangt nun strengere Regeln. Möglichst viele Langzeitarbeitslose sollen wieder arbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-landkreise-fordern-verschaerfungen-a-566ce789-406b-48d6-9193-04f2093556c2",
      "image_title": "Landkreise fordern Verschärfungen beim Bürgergeld - Schöning / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump kungelt mit den Ölbossen Von Roland Nelles",
      "teaser": "Der Ex-Präsident plant die Kehrtwende in der US-Klimapolitik. Streit zwischen Washington und Jerusalem um Rafah. Und: Pistorius piesackt Lindner. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-rafah-boris-pistorius-a-24a3e478-061e-4554-b9e5-349904d388d7",
      "image_title": "Trump kungelt mit den Ölbossen - DER SPIEGEL"
    },
    {
      "title": "Verteidigungsminister Pistorius in den USA Minister Zuverlässig auf Werbetour",
      "teaser": "In den USA versichert Verteidigungsminister Boris Pistorius: Die Zeitenwende ist keine Eintagsfliege. Das Versprechen, dauerhaft mehr in Bundeswehr und Nato zu investieren, ist auch ein Signal an Donald Trump. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/minister-zuverlaessig-auf-werbetour-a-5ea81785-e8d9-4152-a61e-a6d1d42bdc6c",
      "image_title": "Minister Zuverlässig auf Werbetour - Michael Reynolds / EPA"
    }
  ]
}