{
  "timestamp": "2024-01-11T09:01:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Berlins Bildungssenatorin Günther-Wünsch äußert sich zu Liebesbeziehung mit Kai Wegner",
      "teaser": "Der Regierende Bürgermeister von Berlin ist mit seiner Bildungssenatorin liiert. Für die Politikerin »ist es nachvollziehbar, dass es Fragen gibt, wie man das zukünftig handhaben will«.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-senatorin-katharina-guenther-wuensch-aeussert-sich-zu-beziehung-mit-kai-wegner-a-a495f631-dc1d-4c54-803c-fee2bbe91d9d",
      "image_title": "Günther-Wünsch äußert sich zu Liebesbeziehung mit Kai Wegner - Jörg Carstensen / dpa"
    },
    {
      "title": "Bauernproteste Der Machtfaktor auf dem Traktor",
      "teaser": "Mit ihren Blockaden setzen die Landwirte die Regierung unter Druck. Zugeständnisse bei den Sparplänen verpuffen. Und die Proteste locken nicht nur harmlose Mitläufer an. Geht es hier wirklich noch um Agrardiesel? Ein Podcast von Marius Mestermann, Ann-Katrin Müller, Serafin Reiber und Anja Schäublin",
      "url": "https://www.spiegel.de/politik/deutschland/bauern-proteste-in-deutschland-wie-wuetende-landwirte-die-ampel-unter-druck-setzen-podcast-a-43289b8d-e5a4-4156-9ccd-5ae2500bf2e8",
      "image_title": "Der Machtfaktor auf dem Traktor - IMAGO / Stefan Zeitz"
    },
    {
      "title": "Streit über Dieselsubventionen Ampel-Fraktionschefs wollen am Montag mit Bauernverbänden reden",
      "teaser": "Der Protest der Bauern gegen die Politik der Regierung geht weiter, auch an diesem Donnerstag sind Aktionen geplant. Führende Koalitionsvertreter suchen nun den Austausch mit Landwirtschaftsverbänden.",
      "url": "https://www.spiegel.de/politik/bauernproteste-ampel-fraktionschefs-laden-bauernverbaende-offenbar-zu-gespraech-ein-a-9b8e2a79-2f9d-42b2-b475-9ff1d725b66d",
      "image_title": "Ampel-Fraktionschefs wollen am Montag mit Bauernverbänden reden - Christian Schroedter / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was wollen die Wütenden? Von Stefan Kuzmany",
      "teaser": "Die SPD-Fraktion geht mit Olaf Scholz in Klausur. Der Bahnstreik könnte auch ganz anders sein. Und der Soziologe Armin Nassehi analysiert das allgemeine Unbehagen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-fraktionsklausur-bahnstreik-der-gdl-soziologe-armin-nassehi-a-e84b6c7c-c5c9-463d-ad64-b5327f95321e",
      "image_title": "Was wollen die Wütenden? - DER SPIEGEL"
    },
    {
      "title": "Gegen Pistorius-Vorschlag SPD-Chef Klingbeil hält Wehrpflicht für »nicht zeitgemäß«",
      "teaser": "Verteidigungsminister Pistorius möchte die Wehrpflicht zurück – die Truppe braucht bis 2031 mehrere Tausend neue Soldaten. Nun positioniert sich SPD-Chef Lars Klingbeil gegen seinen Parteifreund.",
      "url": "https://www.spiegel.de/politik/wehrpflicht-spd-lars-klingbeil-will-keine-wiedereinfuehrung-a-0a941ee2-1b3e-4b60-b570-b66a295a080a",
      "image_title": "SPD-Chef Klingbeil hält Wehrpflicht für »nicht zeitgemäß« - Clemens Bilan / EPA"
    },
    {
      "title": "Proteste gegen Subventionskürzungen Haseloff drängt auf Kanzleramtsgespräche mit Bauern",
      "teaser": "Sachsen-Anhalts Ministerpräsident sieht wegen der anhaltenden Bauernproteste den Kanzler in der Pflicht: »Es muss jetzt eine Einladung ins Kanzleramt erfolgen«, sagte Reiner Haseloff.",
      "url": "https://www.spiegel.de/politik/reiner-haseloff-draengt-auf-kanzleramtsgespraeche-mit-bauern-a-5b3665bd-8f97-4ebe-b054-ce953c698474",
      "image_title": "Haseloff drängt auf Kanzleramtsgespräche mit Bauern - Arne Dedert / dpa"
    },
    {
      "title": "Zum Schutz von Geheimdokumenten Rohrpostanlage im Kanzleramt bleibt weiter in Betrieb",
      "teaser": "Geheimdokumente sollen im Kanzleramt weiter per Rohrpost gesendet werden. Auch aus Schutz gegen Spionage wird an dem alten System nun doch länger als geplant festgehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/rohrpostanlage-im-kanzleramt-bleibt-in-betrieb-auch-aus-schutz-gegen-spionage-a-ebc4f43e-3a40-42a0-b9ea-43e3e64f8f8e",
      "image_title": "Rohrpostanlage im Kanzleramt bleibt weiter in Betrieb - Paul Zinken / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Die Lokführer hätten mich angespuckt«",
      "teaser": "Streikt er nur für sein Ego? Im Spitzengespräch verrät GDL-Chef Claus Weselsky, warum in Bahndurchsagen bewusst gelogen wird, bei welchem Angebot er widerstand und gibt Tipps für die nächste Gehaltsverhandlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/claus-weselsky-im-spiegel-talk-die-lokfuehrer-haetten-mich-angespuckt-a-5010ff0a-8a0c-4b71-a533-fde884c3020c",
      "image_title": "»Die Lokführer hätten mich angespuckt« - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch GDL-Chef Weselsky wirft Bahn falsche Durchsagen vor und attackiert Personalvorstand Seiler",
      "teaser": "»Personen im Gleis« und andere Durchsagen sollen laut GDL-Claus Weselsky über die »Unfähigkeit« der Bahn hinwegtäuschen. Kritik äußert er im SPIEGEL-Talk an Bahn-Personalchef Martin Seiler, der Ampel – und Kevin Kühnert.",
      "url": "https://www.spiegel.de/politik/deutschland/claus-weselsky-gdl-chef-wirft-bahn-falsche-verspaetungsdurchsagen-vor-a-34e737df-2c32-4a0b-a1b6-a1c2d9951729",
      "image_title": "GDL-Chef Weselsky wirft Bahn falsche Durchsagen vor und attackiert Personalvorstand Seiler - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Die Lokführer hätten mich angespuckt«",
      "teaser": "Streikt er nur für sein Ego? Im Spitzengespräch verrät GDL-Chef Claus Weselsky, warum in Bahndurchsagen bewusst gelogen wird und bei welchem Angebot er widerstand, und er gibt Tipps für die nächste Gehaltsverhandlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/die-lokfuehrer-haetten-mich-angespuckt-a-7c2ef3f4-7bec-4b6c-bc36-75f4c2d3877a"
    },
    {
      "title": "Reform der Krankenversicherung Lauterbach will Homöopathie als Kassenleistung streichen",
      "teaser": "Bei der gesetzlichen Krankenversicherung klafft eine enorme Finanzierungslücke. Nun macht Gesundheitsminister Lauterbach Sparvorschläge. Einer davon ist besonders brisant. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-homoeopathie-als-kassenleistung-streichen-a-dab09eda-6a6e-4432-a343-457d5202f914",
      "image_title": "Lauterbach will Homöopathie als Kassenleistung streichen - Janina Schmitz / photothek / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "»Chinagate« Belgische Staatsanwaltschaft leitet wegen Enthüllungen des SPIEGEL Ermittlungen ein",
      "teaser": "Chinas Ministerium für Staatssicherheit hat systematisch Rechtspopulisten in Europa für seine Belange eingespannt. Die Spuren führen bis nach Deutschland, zur AfD. Nun ermitteln Belgiens Strafverfolger – wegen Spionage.",
      "url": "https://www.spiegel.de/politik/deutschland/chinagate-staatsanwaltschaft-in-belgien-leitet-wegen-enthuellungen-des-spiegel-ermittlungen-ein-a-4896b3b9-109f-4cfb-ba13-ecede7e26a1e",
      "image_title": "Belgische Staatsanwaltschaft leitet wegen Enthüllungen des SPIEGEL Ermittlungen ein - [M] Lea Rossa / DER SPIEGEL; Fotos: Janette Kim / Getty Images, Imago, Chinaimages / Imago"
    },
    {
      "title": "Die Lage am Abend Waffen für die Saudis – war da nicht was? Von Alexander Smoltczyk",
      "teaser": "Deutschland liefert Raketen nach Riad. In Polen wehrt sich die PiS gegen ihre Entmachtung. Und Roboter schmeißen bald unseren Haushalt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waffen-fuer-saudi-arabien-polen-ces-roboter-a-5449380c-c5fe-4a30-a018-09dedfbd17ab",
      "image_title": "Waffen für die Saudis – war da nicht was? - DER SPIEGEL"
    },
    {
      "title": "Richtungsstreit in der Partei Linken-Geschäftsführer Tobias Bank tritt zurück",
      "teaser": "Die Linke ist nach der Abspaltung des Flügels um Sahra Wagenknecht angeschlagen. Vor der Europawahl und den Landtagswahlen im Osten verliert die Partei nun mit Geschäftsführer Tobias Bank einen wichtigen Funktionär.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-bank-linken-geschaeftsfuehrer-tritt-zurueck-a-526ad07b-8a52-4a22-b53f-b1afb96e9c3d",
      "image_title": "Linken-Geschäftsführer Tobias Bank tritt zurück - Fabian Sommer / dpa"
    },
    {
      "title": "Abgeordneter schlägt Alarm »Es geht um die Existenz der SPD«",
      "teaser": "In der SPD wächst der Frust über die Ampel. Vor der Fraktionsklausur findet ein altgedienter Genosse harte Worte: Vor einer so komplexen Situation habe die Partei noch nie gestanden. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/axel-schaefer-es-geht-um-die-existenz-der-spd-a-a0ae6804-bbff-41c9-ac71-b573cc7d9172",
      "image_title": "»Es geht um die Existenz der SPD« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Christian Teevs"
    },
    {
      "title": "Entwurf für Klausur der Parteispitze CDU will mit härterer Flüchtlingspolitik, Kernkraft und Schuldenbremse punkten",
      "teaser": "Zum Start ins Superwahljahr 2024 will die CDU ihr Profil schärfen. Im Entwurf einer Klausur-Erklärung bekräftigt die Parteiführung nach SPIEGEL-Informationen ihren Machtanspruch – und fordert die Abschaffung etlicher Ampelreformen. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zur-heidelberger-erklaerung-union-will-mit-drittstaatenloesung-kernkraft-und-schuldenbremse-punkten-a-e299727a-3bc5-410c-babc-b9bfbd4061b9",
      "image_title": "CDU will mit härterer Flüchtlingspolitik, Kernkraft und Schuldenbremse punkten - Chris Emil Janßen / IMAGO",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Kriegsdrohungen der Hisbollah gegen Israel Baerbock sagt libanesischen Streitkräften 15 Millionen Euro zu",
      "teaser": "Deutschland stellt angesichts der Spannungen zwischen Israel und der vom Libanon aus operierenden Hisbollah weitere Unterstützung zur Verfügung. Doch gegen die mit Iran verbündete Schiitenmiliz sind die Truppen machtlos. Aus Beirut berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-sichert-libanon-erhoehte-unterstuetzung-fuer-die-armee-zu-a-267c3d6f-55d1-48ad-bf35-97cb25d7db41",
      "image_title": "Baerbock sagt libanesischen Streitkräften 15 Millionen Euro zu - Michael Kappeler / dpa"
    },
    {
      "title": "Correctiv-Recherchen AfD-Politiker diskutierten »Masterplan« zur Vertreibung von Millionen Menschen",
      "teaser": "Bei einem konspirativen Treffen sollen einflussreiche AfD-Politiker mit Rechtsextremen einen rassistischen Plan besprochen haben: Millionen Menschen mit Migrationshintergrund sollten aus Deutschland abgeschoben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-diskutierten-mit-rechtsextremen-masterplan-zur-vertreibung-von-millionen-menschen-a-afc299c2-1176-4237-aba4-0f9b28851013",
      "image_title": "AfD-Politiker diskutierten »Masterplan« zur Vertreibung von Millionen Menschen - Metodi Popow / IMAGO"
    },
    {
      "title": "Schleswig-Holsteins Ministerpräsident Daniel Günther offen für AfD-Verbotsverfahren",
      "teaser": "Der schleswig-holsteinische Ministerpräsident Daniel Günter hält die AfD für gefährlich. Nun äußerte er sich zur Debatte über ein mögliches Verbotsverfahren. Der CDU-Politiker hegt dafür gewisse Sympathien – »ohne Zweifel«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-guenther-offen-fuer-verbotsverfahren-a-cb66e0b6-c840-4cf4-9521-395abdcbf801",
      "image_title": "Daniel Günther offen für AfD-Verbotsverfahren - Christian Charisius / dpa"
    },
    {
      "title": "Bauernkundgebung in Baden-Württemberg Özdemir verteidigt Kürzung der Agrarsubventionen",
      "teaser": "Mit ihren Plänen für weniger Agrarsubventionen zog die Ampel den Zorn der Bauern auf sich. Landwirtschaftsminister Özdemir machte nun bei einer Versammlung geltend, noch Schlimmeres verhindert zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-verteidigt-kuerzung-der-agrarsubventionen-a-e3323dab-cafb-49bb-9b0d-3e2227117ac1",
      "image_title": "Özdemir verteidigt Kürzung der Agrarsubventionen - Bernd Weißbrod / dpa"
    }
  ]
}