{
  "timestamp": "2024-03-26T17:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Veröffentlichung der RKI-Protokolle Ampel streitet über Pandemie-Aufarbeitung",
      "teaser": "Die Ampel ist nach Veröffentlichung der RKI-Protokolle uneins über eine Aufarbeitung des Pandemie-Krisenmanagements. Die FDP drängt, die SPD stellt sich gegen eine Enquetekommission im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-ampel-streitet-ueber-pandemie-aufarbeitung-a-d217d1ec-b137-4cfb-a01a-c57ae16338d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/557351a2-e807-463c-8717-dde7dfd0d003_w488_r1.778_fpx35.73_fpy49.99.jpg",
      "image_title": "Ampel streitet über Pandemie-Aufarbeitung - Ina Fassbender / AFP"
    },
    {
      "title": "Steinmeier im Urlaub Das letzte Wort beim Cannabisgesetz hat jetzt Manuela Schwesig",
      "teaser": "Bundespräsident Frank-Walter Steinmeier ist im Urlaub, Manuela Schwesig vertritt ihn als amtierende Bundesratspräsidentin – und steht nun vor einer heiklen Aufgabe. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-gesetz-frank-walter-steinmeier-im-urlaub-manuela-schwesig-hat-jetzt-das-letzte-wort-a-cb938a33-2554-4c35-8780-6e29543ba2bf",
      "image_title": "Das letzte Wort beim Cannabisgesetz hat jetzt Manuela Schwesig - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Holocaust, Israel, Judentum Könnten Sie diese neuen Fragen aus dem Einbürgerungstest beantworten?",
      "teaser": "Mit mehreren neuen Fragen im Einbürgerungstest will die Bundesregierung verhindern, dass Antisemiten die deutsche Staatsbürgerschaft erhalten. Abgefragt wird Wissen zum Holocaust, Judentum und dem Existenzrecht Israels.",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerungstest-quiz-koennten-sie-diese-neuen-fragen-beantworten-a-4b63f25a-796c-4a35-b290-03a87f37aa86",
      "image_title": "Könnten Sie diese neuen Fragen aus dem Einbürgerungstest beantworten? - Marijan Murat/ picture alliance / dpa"
    },
    {
      "title": "Nach Anschlag bei Moskau So gefährlich ist die Terrorgruppe ISPK für Deutschland",
      "teaser": "Der »Islamische Staat« in Zentralasien soll hinter dem Anschlag bei Moskau stecken. In Deutschland durchkreuzten die Ermittler bereits mehrfach Terrorpläne der Gruppe. Wie groß ist die Bedrohung zur Fußball-EM? Von Jörg Diehl, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/terror-wie-gefaehrlich-ist-der-is-ableger-khorasan-fuer-deutschland-a-57a435da-0529-42a4-94cc-42360e6c2125",
      "image_title": "So gefährlich ist die Terrorgruppe ISPK für Deutschland - Waldemar Gess / picture alliance / dpa / EinsatzReport24",
      "author": "Jörg Diehl, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Zunehmende Zukunftssorgen Der gefährliche Pessimismus der Deutschen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die Bundesbürger blicken immer besorgter in die Zukunft. Die Politik muss einen Gegenentwurf zur Untergangsstimmung liefern, sonst gerät die Demokratie in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunftserwartungen-der-gefaehrliche-pessimismus-der-deutschen-meinung-a-95966e6c-e3c4-4abd-beb1-f98157228710",
      "image_title": "Der gefährliche Pessimismus der Deutschen - PM Images / Getty Images"
    },
    {
      "title": "Vorsitzender des Auswärtigen Ausschusses SPD-Abgeordneter Michael Roth hat genug von der Politik",
      "teaser": "Er ist einer der bekanntesten Bundespolitiker der SPD, doch bald ist Schluss für den Außenexperten Michael Roth. Er habe sich seiner Partei entfremdet: Die habe sich komplett Kanzler Scholz untergeordnet.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-michael-roth-kritik-an-kanzler-scholz-und-rueckzug-aus-der-politik-a-177929ef-ee89-480c-abfa-cac0412b4524",
      "image_title": "SPD-Abgeordneter Michael Roth hat genug von der Politik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Anti-Antisemitentest Von Christoph Hickmann",
      "teaser": "Die Innenministerin will den Einbürgerungstest verändern, der Kanzler nimmt ein lauwarmes Bad in der Menge, und die Außenministerin freut sich über ein Signal aus New York. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antisemitismus-olaf-scholz-israel-einbuergerungstest-annalena-baerbock-a-a8105d8b-ef65-4b23-b24f-b1e711e64d98",
      "image_title": "Der Anti-Antisemitentest - DER SPIEGEL"
    },
    {
      "title": "Bundesinnenministerin Faeser kündigt zur Fußball-EM Grenzkontrollen an",
      "teaser": "An allen neun deutschen Außengrenzen werden während der Fußball-EM Kontrollen durchgeführt. Laut Innenministerin Nancy Faeser im Fokus: Hooligans und Islamisten.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-faeser-kuendigt-grenzkontrollen-in-deutschland-an-a-a1e01761-1347-4692-b743-3d82f01770c3",
      "image_title": "Faeser kündigt zur Fußball-EM Grenzkontrollen an - Daniel Karmann / dpa"
    },
    {
      "title": "Schutz vor Antisemiten Holocaust, Israel, Judentum – diese neuen Fragen kommen in den Einbürgerungstest",
      "teaser": "Wie nennt man ein jüdisches Gebetshaus? Wann wurde der Staat Israel gegründet? Welche Strafe gibt es hierzulande für Holocaustleugner? Die Bundesregierung hat den Einbürgerungstest überarbeitet. Der Katalog liegt dem SPIEGEL vor. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/holocaust-israel-judentum-diese-neuen-fragen-kommen-in-den-einbuergerungstest-a-d9298345-0bba-469d-b55f-ca8389c6b0b8",
      "image_title": "Holocaust, Israel, Judentum – diese neuen Fragen kommen in den Einbürgerungstest - Christoph Soeder / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Wird alles zu Gold, was Donald Trump anfasst? Von Stefan Kuzmany",
      "teaser": "Heute geht es um mutmaßlich gefolterte Terrorverdächtige in Russland, Donald Trumps wundersame Geldvermehrungsmethoden und Jens Spahns allerneueste Ideen zur Migrationspolitik. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-93642356-cf92-4f49-a786-4508bbc869f1",
      "image_title": "Wird alles zu Gold, was Donald Trump anfasst? - DER SPIEGEL"
    },
    {
      "title": "Irreguläre Zuwanderung Wie realistisch ist Jens Spahns Forderung nach einer Migrationspause?",
      "teaser": "Die irreguläre Migration soll »auf null« herunter, meint CDU-Politiker Jens Spahn. Auch eine mehrjährige Pause bringt er ins Gespräch. Dabei ist das in der Praxis kaum machbar. Ein Faktencheck von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/wie-realistisch-ist-jens-spahns-forderung-nach-einer-migrationspause-a-af8da6ee-2b73-411b-ac29-d9282a63360b",
      "image_title": "Wie realistisch ist Jens Spahns Forderung nach einer Migrationspause? - Steffi Loos / Getty Images"
    },
    {
      "title": "Geschwärzte Dokumente Lauterbach verneint politische Einmischung in RKI-Corona-Empfehlungen",
      "teaser": "Das Robert Koch-Institut hat maßgeblich die Coronapolitik beeinflusst. Nun wurden geschwärzte Protokolle des Corona-Krisenstabs bekannt. Gesundheitsminister Lauterbach hat eine einfache Erklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verneint-politische-einmischung-in-rki-empfehlungen-a-c4fcf1e9-6072-414b-a86f-3047de307a51",
      "image_title": "Lauterbach verneint politische Einmischung in RKI-Corona-Empfehlungen - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Anschlag in Moskau Ampel sieht Sicherheitsbehörden gut auf islamistische Bedrohung vorbereitet",
      "teaser": "Der Anschlag in Moskau bringt die Terrorgruppe IS-K wieder stärker ins Bewusstsein. Laut Innenministerium seien Sicherheitsbehörden hierzulande »sehr wachsam« und »gut vorbereitet«. Das sehen nicht alle so.",
      "url": "https://www.spiegel.de/politik/deutschland/moskau-ampel-sieht-sicherheitsbehoerden-gut-auf-islamistische-bedrohung-vorbereitet-a-6ce99db6-0982-43bc-8c84-34c2370c8fc7",
      "image_title": "Ampel sieht Sicherheitsbehörden gut auf islamistische Bedrohung vorbereitet - Felix Hirth / dpa"
    },
    {
      "title": "Rekruten für die Bundeswehr Junge Union schlägt Einführung einer Kontingent-Wehrpflicht vor",
      "teaser": "Die CDU will über ein Gesellschaftsjahr wieder mehr junge Menschen zur Bundeswehr bringen. Ihrer Jugendorganisation geht das mit Blick auf Putins Angriffskrieg nicht mehr schnell genug – sie wirbt für ein neues Modell.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-junge-union-schlaegt-einfuehrung-einer-kontingent-wehrpflicht-vor-a-2bcdb1db-63b2-4494-aeca-10cd66ecb02f",
      "image_title": "Junge Union schlägt Einführung einer Kontingent-Wehrpflicht vor - Matthias Schrader / AP"
    },
    {
      "title": "Fußball-EM in Deutschland Warum dürfen Polizisten nicht Schwarz-Rot-Gold tragen? Eine Kolumne von Nikolaus Blome",
      "teaser": "Bei der Fußballnationalmannschaft ist mittlerweile fast alles erlaubt, aber Polizisten sollen bei der EM nicht die Deutschlandfarben zeigen. Manche Dinge ändern sich wohl nie.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-in-deutschland-warum-duerfen-polizisten-nicht-schwarz-rot-gold-tragen-a-4f097dd4-9394-43d8-a692-63ef4c8d44c9",
      "image_title": "Warum dürfen Polizisten nicht Schwarz-Rot-Gold tragen? - sportfotodienst / Stefan Zeitz / IMAGO"
    },
    {
      "title": "Nach tödlichem Angriff bei Moskau Terrorismusforscher Neumann sieht hohe Anschlagsgefahr für Deutschland",
      "teaser": "Der Terror in Moskau weckt Befürchtungen, dass es auch in Deutschland wieder zu schweren Gewalttaten kommen könnte. Laut Forscher Peter Neumann ist der Ableger des »Islamischen Staats« dabei nur eine Seite der Bedrohung.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-bei-moskau-terrorismusforscher-sieht-hohe-anschlagsgefahr-fuer-deutschland-a-991d3959-a4ca-4bff-b37a-9a436a6a5a8e",
      "image_title": "Terrorismusforscher Neumann sieht hohe Anschlagsgefahr für Deutschland - Ina Fassbender / picture alliance / dpa"
    },
    {
      "title": "»Anflug von Größenwahn« Kubicki lästert über Neuwahlvorschlag von CDU-Chef Merz",
      "teaser": "Die Atmosphäre in der Ampel ist schon lange angespannt, aber die Reflexe gegen Provokationen von Friedrich Merz funktionieren noch. FDP-Vize Wolfgang Kubicki hat auf eine Neuwahlforderung des CDU-Chefs reagiert – mit einigem Spott.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wolfgang-kubicki-laestert-ueber-neuwahl-vorschlag-anflug-von-groessenwahn-a-2dc0c1f8-7b69-4b66-898c-d832989daff4",
      "image_title": "Kubicki lästert über Neuwahlvorschlag von CDU-Chef Merz - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Kann der Friedenskanzler in Brandenburg punkten? Von Christoph Hickmann",
      "teaser": "Annalena Baerbock reist nach Israel, Olaf Scholz in die Provinz. Und Markus Söder reist am weitesten von allen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-brandenburg-annalena-baerbock-israel-wladimir-putin-bayern-markus-soeder-a-62d4e19c-c2c0-4d78-906f-674676e96a60",
      "image_title": "Kann der Friedenskanzler in Brandenburg punkten? - DER SPIEGEL"
    },
    {
      "title": "Bundesinnenministerin Faeser warnt vor »neuer Dimension der Bedrohungen durch russische Aggression«",
      "teaser": "Egal ob durch Spionage, gezielte Desinformation oder Wahlmanipulation: Nancy Faeser sieht eine wachsende Gefahr durch Russlands hybride Kriegsführung. Auch mit Blick auf die AfD wird die Innenministerin deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/cyberangriffe-aus-russland-nancy-faeser-warnt-vor-neuer-dimension-der-bedrohungen-a-a6769a4c-5429-4334-810f-8744f764b687",
      "image_title": "Faeser warnt vor »neuer Dimension der Bedrohungen durch russische Aggression« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundeswehr-Hilfsflüge für den Gazastreifen Im Tiefflug über die Trümmerfelder",
      "teaser": "Seit gut einer Woche wirft die Luftwaffe mit Hercules-Maschinen Nahrung und Medikamente über dem Gazastreifen ab. Was die Soldaten aus der Luft an Zerstörung und Not sehen, lässt sie aufgewühlt und bedrückt zurück. Aus Amman berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-bundeswehr-hilfsfluege-zeigen-zerstoerung-und-not-soldaten-aufgewuehlt-a-489e8535-e447-43df-80b9-23273c6a0bbe",
      "image_title": "Im Tiefflug über die Trümmerfelder - Friedrich Bungert / SZ Photo"
    }
  ]
}