{
  "timestamp": "2024-05-05T19:00:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage in Bundesländern Cannabislegalisierung – mindestens 125 Menschen aus Haft entlassen",
      "teaser": "Wer wegen eines Cannabis-Vergehens eine Haftstrafe absitzt, kann seit der Teillegalisierung auf Amnestie hoffen: Mindestens 125 Menschen sind bereits aus der Haft freigekommen, zeigt eine Anfrage der ARD.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-mindestens-125-menschen-nach-teillegalisierung-aus-haft-entlassen-a-36cab4af-166d-4923-9bea-91f0338fc7fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b65a9ae9-a247-4281-958b-e5adeab48e2d_w488_r1.778_fpx29_fpy41.jpg",
      "image_title": "Cannabislegalisierung – mindestens 125 Menschen aus Haft entlassen - Jens Schlueter / AFP"
    },
    {
      "title": "Neues Grundsatzprogramm der CDU Ministerpräsident Günther wünscht sich Politik von Angela Merkel zurück",
      "teaser": "»Wir könnten wieder mehr davon gebrauchen«: Schleswig-Holsteins Ministerpräsident Daniel Günther will mit Politik à la Merkel Wähler ansprechen. Aus der eigenen Partei kommt harsche Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/neues-cdu-grundsatzprogramm-daniel-guenther-wuenscht-sich-politik-von-angela-merkel-zurueck-und-erntet-dafuer-kritik-a-f382176f-8fe5-4de9-aedb-68660dae1b9b",
      "image_title": "Ministerpräsident Günther wünscht sich Politik von Angela Merkel zurück - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "Attacken in Dresden und Essen Reul warnt nach Angriffen auf Politiker vor immer »gleicher Leier« an Reaktionen",
      "teaser": "»Verurteilen und diskutieren? Damit ist niemandem geholfen«: Nordrhein-Westfalens CDU-Innenminister Reul hat die Reaktionen auf die Gewalt gegen Politiker kritisiert. Er setzt auf konsequente Strafverfolgung.",
      "url": "https://www.spiegel.de/politik/herbert-reul-cdu-warnt-nach-angriffen-auf-politiker-vor-immer-gleicher-leier-an-reaktionen-a-20f70d0b-5c06-47cd-a07d-d1be12393faf",
      "image_title": "Reul warnt nach Angriffen auf Politiker vor immer »gleicher Leier« an Reaktionen - Christopher Neundorf / EPA"
    },
    {
      "title": "Kontroverser Vorschlag Hessischer Minister will bei Rekrutierung ukrainischer Wehrpflichtiger helfen",
      "teaser": "In Deutschland halten sich zahlreiche Ukrainer auf, die in ihrer Heimat in der Armee dienen müssten. Der hessische Innenminister Roman Poseck schlägt nun vor, das Land bei der Rückholung zu unterstützen.",
      "url": "https://www.spiegel.de/politik/hessischer-minister-will-bei-rekrutierung-wehrpflichtiger-fuer-die-ukraine-helfen-a-a074bc36-3842-469a-b311-65fbadc92336",
      "image_title": "Hessischer Minister will bei Rekrutierung ukrainischer Wehrpflichtiger helfen - Helmut Fricke / dpa"
    },
    {
      "title": "Nach Angriff auf SPD-Politiker in Dresden Mehr als hundert Politiker unterzeichnen Erklärung gegen Gewalt",
      "teaser": "Politiker fast aller Parteien haben sich nach dem Angriff auf den SPD-Politiker Matthias Ecke solidarisiert. In einer Erklärung, die dem SPIEGEL vorliegt, fordern sie ein Ende der Gewalt. Unterschriften der AfD sind nicht erwünscht.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-angriff-auf-spd-politiker-in-dresden-mehr-als-hundert-politiker-unterzeichnen-erklaerung-gegen-gewalt-a-bd4c7c18-f86e-48f0-a8ce-ac89ed9aee7b",
      "image_title": "Mehr als hundert Politiker unterzeichnen Erklärung gegen Gewalt - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Übergriffe im Wahlkampf Stand der AfD in Dresden angegriffen",
      "teaser": "In Dresden ist am Samstagnachmittag ein Wahlkampfstand der AfD beschädigt worden. Die Polizei stellte die Täter. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/dresden-afd-wahlkampfstand-nach-uebergriff-auf-spd-politiker-ecke-beschaedigt-a-e02c4011-f384-4067-86b8-4fd28ffa9a10",
      "image_title": "Stand der AfD in Dresden angegriffen - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Überfall im Wahlkampf 17-Jähriger stellt sich nach Angriff auf SPD-Politiker in Dresden",
      "teaser": "Er kam in Begleitung eines Elternteils zur Polizei: Nach dem brutalen Überfall auf den SPD-Abgeordneten Matthias Ecke hat sich in der Nacht zum Sonntag ein 17-Jähriger in Dresden gestellt.",
      "url": "https://www.spiegel.de/politik/angriff-auf-matthias-ecke-in-dresden-17-jaehriger-stellt-sich-a-6f3a700d-3915-4d95-8861-1171a00e4172",
      "image_title": "17-Jähriger stellt sich nach Angriff auf SPD-Politiker in Dresden - Jens Schlueter / AFP"
    },
    {
      "title": "Die Lage am Sonntag Wenn Wut in Gewalt umschlägt Von Dirk Kurbjuweit",
      "teaser": "In der Demokratie muss es rote Linien geben: Faschismus und Gewalt liegen dahinter. Und: Friedrich Merz nähme ein Risiko mit ins Kanzleramt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-politische-gewalt-in-dresden-matthias-ecke-friedrich-merz-a-a3e2b57b-42dc-4abc-9c7b-c1e9af00f52e",
      "image_title": "Wenn Wut in Gewalt umschlägt - DER SPIEGEL"
    },
    {
      "title": "Vor dem Bundesparteitag CDU-Generalsekretär Linnemann spricht sich gegen Koalition mit Grünen aus",
      "teaser": "In der CDU sind die Ansichten über eine mögliche Zusammenarbeit mit den Grünen geteilt. Nun nimmt Generalsekretär Linnemann Abstand von der Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-carsten-linnemann-spricht-sich-gegen-koalition-mit-gruenen-aus-a-13efbf0b-7be9-4f3d-9cc7-d0927c1ad378",
      "image_title": "CDU-Generalsekretär Linnemann spricht sich gegen Koalition mit Grünen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Ampelpolitiker im Kriegsland »Die Ukrainer hoffen, dass wir in Deutschland Druck machen«",
      "teaser": "Drei deutsche Ampelpolitiker sehen in der Ukraine mit eigenen Augen, was der Mangel an Waffennachschub bedeutet, wie erdrückend die russische Übermacht ist. Welche Konsequenzen ziehen sie daraus? Aus Kiew berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-krieg-in-der-ukraine-die-ukrainer-hoffen-dass-wir-in-deutschland-druck-machen-a-17515f1e-23a7-4751-bf31-bc9012b9626e",
      "image_title": "»Die Ukrainer hoffen, dass wir in Deutschland Druck machen« - Marina Kormbaki / DER SPIEGEL"
    },
    {
      "title": "Schutz des Welthandels im Roten Meer EU-Marinemission verfügt über zu wenige Kriegsschiffe",
      "teaser": "Der Kommandeur der EU-Marinemission zum Schutz von Handelsschiffen im Roten Meer hat in Brüssel einen Hilferuf abgesetzt. Weil zu wenige Staaten Kriegsschiffe schicken, könne er seinen Auftrag nicht mehr erfüllen. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-eu-marinemission-verfuegt-ueber-zu-wenige-kriegsschiffe-a-aa53ca79-8dab-4df3-8b48-4efe1af7413e",
      "image_title": "EU-Marinemission verfügt über zu wenige Kriegsschiffe - Sina Schuldt / dpa",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Nach Angriffen auf Politiker »Zusammen gegen rechts« ruft spontan zu Demonstrationen auf",
      "teaser": "»Aufstehen und Demokratie verteidigen«: Das Netzwerk »Zusammen gegen rechts« organisiert kurzfristig Proteste in Dresden und Berlin an diesem Sonntag. Hintergrund sind die jüngsten Attacken auf Politiker und Wahlhelfer.",
      "url": "https://www.spiegel.de/politik/demos-gegen-rechts-spontane-proteste-vor-dem-brandenburger-tor-nach-angriffen-auf-politiker-a-b3858e2c-0c24-422e-bcd4-1fb82a9dea6b",
      "image_title": "»Zusammen gegen rechts« ruft spontan zu Demonstrationen auf - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Brutale Angriffe auf Wahlkampfhelfer Tatort Schandauer Straße",
      "teaser": "Unbekannte haben in Dresden Politiker und Helfer attackiert – im selben Viertel, binnen weniger Minuten. Was über den Fall bekannt ist. Und wie Wahlkämpfer reagieren. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-mattias-ecke-spd-und-gruenen-team-attackiert-der-ueberblick-a-32945d74-085b-4079-857d-b68c1b38fe2c",
      "image_title": "Tatort Schandauer Straße - xcitepress / Lucas Friedenhain / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Nach Angriff auf SPD-Politiker Ecke Scholz fordert geschlossenes Vorgehen gegen rechts",
      "teaser": "Nach dem Überfall auf den SPD-Kandidaten Matthias Ecke zeigen sich Politiker bestürzt und verlangen ein hartes Durchgreifen gegen die Täter. Kanzler Scholz spricht von einer Bedrohung der Demokratie.",
      "url": "https://www.spiegel.de/politik/spd-politiker-matthias-ecke-angegriffen-so-reagiert-die-politik-a-47a0a49e-ebb5-4c26-8bf6-12ab038d342e",
      "image_title": "Scholz fordert geschlossenes Vorgehen gegen rechts - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "»Ein weiterer Angriff gegen unsere Demokratie« Faeser verurteilt Angriff auf Grünenpolitiker in Essen",
      "teaser": "Einen Tag vor dem Überfall auf einen SPD-Abgeordneten in Dresden wurden in Essen zwei Grünenpolitiker attackiert. Innenministerin Nancy Faeser fordert einen Schulterschluss der Demokraten gegen ein »zunehmendes Klima der Gewalt«.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-verurteilt-angriff-auf-gruenen-politiker-in-essen-a-5696b5c3-0344-4960-82f3-0288c8e0c77f",
      "image_title": "Faeser verurteilt Angriff auf Grünenpolitiker in Essen - Socrates Tassos / FUNKE Foto Services"
    },
    {
      "title": "Attacken auf Politiker im Wahlkampf Diese Angriffe gehen uns alle an Ein Kommentar von Maria Fiedler",
      "teaser": "In Dresden schlagen Unbekannte einen SPD-Europapolitiker krankenhausreif, in Essen wird ein Politiker der Grünen attackiert. Jedem Bürger, jeder Bürgerin muss klar sein, wie gefährlich das ist.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-attacke-auf-spd-mann-matthias-ecke-dieser-angriff-geht-uns-alle-an-a-39117156-47c9-4c96-b110-7069e6a110c7",
      "image_title": "Diese Angriffe gehen uns alle an - Christophe Gateau / dpa"
    },
    {
      "title": "Hamburg Hunderte demonstrieren gegen Islamismus",
      "teaser": "Die Kundgebung war gedacht als Zeichen gegen Islamismus und Antisemitismus – und als Antwort auf eine Islamistendemo in Hamburg vor einer Woche. Es gab deutliche Worte. Aber weniger Zulauf.",
      "url": "https://www.spiegel.de/politik/hamburg-hunderte-demonstrieren-gegen-islamismus-a-65dd0289-4a9b-4764-a274-9743ccfe84bc",
      "image_title": "Hunderte demonstrieren gegen Islamismus - Jonas Walzberg / dpa"
    },
    {
      "title": "Durchfahrt in Meerenge vor China? Baerbock schließt deutsche Fregatte in Taiwanstraße nicht aus",
      "teaser": "Zwei deutsche Marineschiffe brechen am Dienstag zu einer Pazifikmission auf. Die Route könnte ein Warnsignal an China beinhalten, sollte sie durch die Meerenge zwischen Taiwan und der Volksrepublik führen.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-schliesst-deutsche-fregatte-in-taiwanstrasse-nicht-aus-a-c1cef4b6-3117-47ea-9d14-bb231710d8ed",
      "image_title": "Baerbock schließt deutsche Fregatte in Taiwanstraße nicht aus - Sina Schuldt / dpa"
    },
    {
      "title": "Überfall im Wahlkampf SPD-Politiker Ecke in Dresden zusammengeschlagen",
      "teaser": "Der SPD-Europapolitiker Matthias Ecke ist am Freitag bei einem Überfall in Dresden attackiert und krankenhausreif geschlagen worden. Beim Plakatieren hätten »Schlägertrupps« ihn und Mitstreiter angegriffen, berichtet die Landespartei.",
      "url": "https://www.spiegel.de/politik/spd-politiker-matthias-ecke-in-dresden-zusammengeschlagen-a-4dc8af41-ce03-4906-86f4-d0fa5f2628dd",
      "image_title": "SPD-Politiker Ecke in Dresden zusammengeschlagen - Heiko Rebsch / dpa / picture alliance"
    },
    {
      "title": "Interview vor CDU-Parteitag Hendrik Wüst wirbt für schwarz-grüne Koalition",
      "teaser": "Der nordrhein-westfälische CDU-Ministerpräsident Hendrik Wüst lobt die Grünen – als Landespartei und möglichen Partner für eine schwarz-grüne Koalition im Bund. Was bedeutet das für seine Kanzlerambitionen?",
      "url": "https://www.spiegel.de/politik/cdu-hendrik-wuest-wirbt-fuer-schwarz-gruene-koalition-a-f28a6179-733a-453f-b60c-235286018c8d",
      "image_title": "Hendrik Wüst wirbt für schwarz-grüne Koalition - Thomas Banneyer / dpa"
    }
  ]
}