{
  "timestamp": "2024-04-13T02:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angespannte Sicherheitslage im Nahen Osten Auswärtiges Amt fordert Deutsche zur Ausreise aus Iran auf",
      "teaser": "Das Auswärtige Amt hat eine Reisewarnung für Iran ausgesprochen und deutsche Staatsbürger aufgefordert, das Land zu verlassen. Laut US-Präsident Biden steht ein iranischer Vergeltungsschlag gegen Israel kurz bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-auswaertiges-amt-fordert-deutsche-zur-ausreise-aus-iran-auf-a-de0f8eb1-e700-4bf6-9f24-1d3dd7ac24ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f95f73c-0001-0004-0000-000001125822_w488_r1.778_fpx46_fpy32.jpg",
      "image_title": "Auswärtiges Amt fordert Deutsche zur Ausreise aus Iran auf - epa Taherkenareh/ picture-alliance/ dpa"
    },
    {
      "title": "Debatte über Fahrverbote Wissing lacht sich ins Fäustchen",
      "teaser": "Der FDP-Verkehrsminister überrumpelt das Land mit einem Vorschlag zu Fahrverboten. Seine Koalitionspartner sind empört. Doch nützen dürfte das Manöver vor allem Volker Wissing selbst. Von Serafin Reiber und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-fahrverbote-volker-wissing-lacht-sich-ins-faeustchen-a-08e8854b-ccd8-4e8e-b109-e3f89e2cb6ef",
      "image_title": "Wissing lacht sich ins Fäustchen - Soeren Stache / dpa",
      "author": "Serafin Reiber und Rasmus Buchsteiner"
    },
    {
      "title": "Wegen Umgang mit Wirtschaftsvertretern Lindner und Scholz geraten offenbar intern aneinander",
      "teaser": "Im Koalitionsausschuss haben SPD, Grüne und FDP diese Woche auch über Beschwerden aus der Wirtschaft gesprochen. Nach SPIEGEL-Informationen reagierte Finanzminister Lindner dort verärgert auf eine Bemerkung des Kanzlers. Von Severin Weiland, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-olaf-scholz-interner-streit-wegen-umgang-mit-wirtschaftsvertretern-a-060f3331-e86e-4f3f-997f-6e3f518359c6",
      "image_title": "Lindner und Scholz geraten offenbar intern aneinander - Clemens Bilan / EPA",
      "author": "Severin Weiland, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Partei der Besserbenziner Von Oliver Trenkamp",
      "teaser": "FDP-Verkehrsminister Wissing entfacht mit der Panikmache um Fahrverbote einen neuen Ampelstreit. Deutsche Ermittler jagen Schleuser auf der Balkanroute. Und Bayer könnte das Vizekusen-Trauma besiegen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streit-ueber-fahrverbote-volker-wissing-schleuser-kriminalitaet-bayer-leverkusen-a-c1b2ecf3-d571-4169-b7a8-834b4ea9113e",
      "image_title": "Partei der Besserbenziner - DER SPIEGEL"
    },
    {
      "title": "Grenzkontrollen in Deutschland Faesers Politik der kleinen Fische",
      "teaser": "Um unerwünschte Migranten zu stoppen, setzt Innenministerin Nancy Faeser weiter auf Kontrollen an Deutschlands Grenzen. Praktiker glauben nicht, dass das hilft. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-in-deutschland-nancy-faesers-politik-der-kleinen-fische-a-aafe02a1-a9cc-4db9-9129-b65e23f71cf7",
      "image_title": "Faesers Politik der kleinen Fische - Patrick Pleul / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ministerpräsident in Berlin Scholz kritisiert Georgiens umstrittenes Agentengesetz",
      "teaser": "Der georgische Ministerpräsident Irakli Kobachidse bezeichnet das Agentengesetz als »Gewährleistung der wahrhaften Demokratie in Georgien«. Olaf Scholz hält dagegen: Die gesamte EU sehe das Vorhaben kritisch.",
      "url": "https://www.spiegel.de/politik/deutschland/georgien-bundeskanzler-olaf-scholz-kritisiert-umstrittenes-agenten-gesetz-a-a10e9a48-e5f5-4a8d-aedd-1411218dd027",
      "image_title": "Scholz kritisiert Georgiens umstrittenes Agentengesetz - Lorenz Huter / photothek / IMAGO"
    },
    {
      "title": "Bundestag beschließt neues Namensrecht Ehepaare dürfen künftig Doppelnamen als Familiennamen eintragen",
      "teaser": "Eheleute mussten sich bisher auf einen Nachnamen für die Familie einigen. Nun hat sich der Bundestag auf mehr Flexibilität geeinigt, etwa durch Doppelnamen. Auch ethnische Minderheiten erhalten mehr Rechte.",
      "url": "https://www.spiegel.de/politik/deutschland/namensaenderung-neue-gesetzesaenderung-ermoeglicht-doppelnamen-fuer-ehepaare-a-3da1b911-a018-436e-ad81-853e89b15ac5",
      "image_title": "Ehepaare dürfen künftig Doppelnamen als Familiennamen eintragen - Birgit Korber / PantherMedia / IMAGO"
    },
    {
      "title": "Selbstbestimmungsgesetz der Ampelkoalition Das letzte Gefecht?",
      "teaser": "SPD, Grüne und FDP haben das Selbstbestimmungsgesetz durchgesetzt, ein weiteres Vorhaben ihrer progressiven Agenda abgehakt. Doch wie viel gesellschaftlichen Fortschritt kann sich die umstrittene Koalition jetzt noch leisten? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-das-letzte-gefecht-der-ampelkoalition-a-0c7b6e2a-6dc2-4097-9f6e-71aa19efc889",
      "image_title": "Das letzte Gefecht? - Jörg Carstensen / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Mehr Rechte für trans Personen Bundestag beschließt Selbstbestimmungsgesetz",
      "teaser": "Nach einer emotionalen Debatte hat der Bundestag das neue Selbstbestimmungsgesetz verabschiedet. Das Plenum stimmte mehrheitlich für das Gesetz, mit dem die Änderung von Geschlechtseinträgen auf dem Amt leichter werden soll.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-vom-bundestag-beschlossen-mehr-rechte-fuer-trans-personen-a-6b9d3c8f-93c6-48db-920a-a0369ca2c060",
      "image_title": "Bundestag beschließt Selbstbestimmungsgesetz - Ebrahim Noroozi / AP"
    },
    {
      "title": "Fragwürdiges Investment in Hightech-Gürtel Scheuer setzt aufs Bauchgefühl",
      "teaser": "Ex-Verkehrsminister Andreas Scheuer hat sich an einem aufstrebenden Start-up beteiligt. Nach SPIEGEL-Recherchen lernte er die Firma in seiner Amtszeit kennen und warb für sie. Ein Interessenkonflikt? Von Sven Becker, Nicola Naber, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-und-sein-diskretes-investment-in-einen-hightech-guertel-a-03d44216-1ca2-4af3-83a5-8d29e137cbb2",
      "image_title": "Scheuer setzt aufs Bauchgefühl - Gerald Matzka/ DPA",
      "author": "Sven Becker, Nicola Naber, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Wahlrechtsverstoß in Großschirma Wahlsieg von AfD-Politiker in sächsischer Kleinstadt für ungültig erklärt",
      "teaser": "Für wenige Wochen konnte die in Sachsen als rechtsextrem eingestufte AfD zwei Bürgermeister stellen. Nun muss einer seinen Posten in der Kleinstadt Großschirma wieder räumen – auch wegen Wahlrechtsverstößen.",
      "url": "https://www.spiegel.de/politik/deutschland/grossschirma-in-sachsen-wahlsieg-von-afd-politiker-rolf-weigand-ungueltig-a-c5dfd257-ce53-4bc0-8ffb-efd1f588f64a",
      "image_title": "Wahlsieg von AfD-Politiker in sächsischer Kleinstadt für ungültig erklärt - Patrick Pleul / dpa"
    },
    {
      "title": "Legalisierung von Schwangerschaftsabbrüchen Berliner Grüne empört über Zögerlichkeit der Bundespartei in Abtreibungsdebatte",
      "teaser": "Die Grünen wollen sich auch nach Veröffentlichung eines Expertenberichts nur halbherzig mit der Legalisierung von Abtreibungen befassen. Im Berliner Landesverband regt sich Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-berliner-gruene-empoert-ueber-zoegerlichkeit-der-bundespartei-a-1021e0ed-6e67-4719-8e53-9485cc740206",
      "image_title": "Berliner Grüne empört über Zögerlichkeit der Bundespartei in Abtreibungsdebatte - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Abstimmung im Parlament Bundestag entscheidet über Selbstbestimmungsgesetz",
      "teaser": "Trans Menschen sollen ihren Geschlechtseintrag und ihren Vornamen künftig leichter ändern können: Die Ampel will im Bundestag das Selbstbestimmungsgesetz beschließen. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-entscheidet-ueber-selbstbestimmungsgesetz-ampel-plant-vereinfachung-der-geschlechtsaenderung-a-cf58641c-b376-451d-9d19-8fa6a0da3048",
      "image_title": "Bundestag entscheidet über Selbstbestimmungsgesetz - Britta Pedersen / dpa"
    },
    {
      "title": "Comeback der Altbundeskanzlerin Die Merkel-Leaks Eine Glosse von Stefan Kuzmany",
      "teaser": "Angela Merkel soll überraschend bei der Verabschiedung des Grünen Jürgen Trittin sprechen. Jetzt kommt heraus: Es bleibt nicht bei diesem Auftritt.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-comeback-bei-verabschiedung-von-juergen-trittin-weitere-auftritte-geplant-a-a876a1be-a621-4cc2-8b7b-f21e45f0e205",
      "image_title": "Die Merkel-Leaks - Sean Gallup / Getty Images"
    },
    {
      "title": "Debatte zwischen Höcke und Voigt Thüringer Landtagspräsidentin nennt »Faktencheck« der AfD irritierend",
      "teaser": "Angemeldet war nur ein Videodreh im Landtag, aber die AfD nutzte das Thüringer Parlament nach dem TV-Duell von Mario Voigt und Björn Höcke für ganz andere Zwecke. Das könnte ein Nachspiel haben.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-landtagspraesidentin-nennt-faktencheck-der-afd-irritierend-a-77e675b7-3226-4c9f-8884-e855245fcaed",
      "image_title": "Thüringer Landtagspräsidentin nennt »Faktencheck« der AfD irritierend - AfD Thüringen / X"
    },
    {
      "title": "Umweltbundesamt zur Klimadebatte »Brauchen natürlich keine Fahrverbote« – Behördenchef widerspricht Verkehrsminister",
      "teaser": "Der Chef des Umweltbundesamts weist den Vorschlag von FDP-Verkehrsminister Wissing zurück, das Autofahren zur Einhaltung der Klimaziele einzuschränken. Ein Tempolimit würde mehr helfen – und die Abschaffung des Dienstwagenprivilegs.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaziele-natuerlich-keine-fahrverbote-umweltbundesamt-chef-widerspricht-volker-wissing-a-f3c976a6-07c4-4a37-898a-2ffa06c311fa",
      "image_title": "»Brauchen natürlich keine Fahrverbote« – Behördenchef widerspricht Verkehrsminister - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Hofreiter fordert zwei neue Patriot-Systeme für Kiew",
      "teaser": "Der Grüne Anton Hofreiter wirbt dafür, der Ukraine rasch mehr Waffen zur Flugabwehr zu liefern. Kiew sei darauf angewiesen. Für die Bundeswehr wäre die Abgabe weiterer Patriots verkraftbar.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-anton-hofreiter-fordert-zwei-neue-patriot-systeme-fuer-kiew-a-11b7c2db-9060-47d2-9e77-af25e97a52af",
      "image_title": "Hofreiter fordert zwei neue Patriot-Systeme für Kiew - Getty Images"
    },
    {
      "title": "Plastik statt Bares Bundestag beschließt Bezahlkarte für Asylbewerber",
      "teaser": "Statt Bargeld sollen Geflüchtete künftig Bezahlkarten erhalten können. In einigen Ländern gibt es diese schon, nun schafft der Bund eine Regelung. Die Polizei warnt, die Karte könne Kriminalität fördern.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-asylbewerber-vom-bundestag-beschlossen-a-e1d5a190-21e0-40d4-801a-c28404c2e6fa",
      "image_title": "Bundestag beschließt Bezahlkarte für Asylbewerber - Sven Hoppe / dpa"
    },
    {
      "title": "Kanzlerkandidatur Habeck muss es machen Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Grünen waren mal eine Partei mit klarem Markenkern, jetzt sind sie ein Gemischtwarenladen mit hohem Ramschanteil. Trotzdem haben sie im nächsten Wahlkampf eine Chance, wenn sie mutig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ist-der-einzige-der-die-gruenen-aus-der-nische-fuehren-kann-leitartikel-a-576b5dba-ff9e-4caa-8081-90403647af3d",
      "image_title": "Habeck muss es machen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg in der Ukraine Wagenknecht plädiert für Ex-Kanzler Schröder als offiziellen Friedensmittler",
      "teaser": "Nach seiner Zeit als Bundeskanzler wurde Gerhard Schröder Putins Gaslobbyist. Nun fordert Sahra Wagenknecht die Bundesregierung auf, Schröder in Russland einzusetzen. Er solle mögliche Friedensverhandlungen ausloten.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-sahra-wagenknecht-will-gerhard-schroeder-als-friedensmittler-a-1d9652ee-fae0-457f-8f11-05733d29eac4",
      "image_title": "Wagenknecht plädiert für Ex-Kanzler Schröder als offiziellen Friedensmittler - Carsten Koall / dpa"
    }
  ]
}