{
  "timestamp": "2024-04-16T20:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünenchef Nouripour zur Eskalation in Nahost »Wir prüfen jede Anfrage aus Israel«",
      "teaser": "Was kann Deutschland tun, um Israel zu schützen? Grünen-Parteichef Omid Nouripour über den Angriff Irans, den Nutzen von Sanktionen – und die Naivität von SPD-Außenpolitiker Ralf Stegner. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/gruenen-chef-omid-nouripour-zum-angriff-irans-dieser-frontalangriff-ist-eine-voellig-neue-eskalationsstufe-a-38fb7f5f-4399-4178-89fd-aed5bf4044ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79075cf7-50fc-49c7-9d33-224bd2e14cb3_w488_r1.778_fpx30_fpy49.jpg",
      "image_title": "»Wir prüfen jede Anfrage aus Israel« - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Scholz trifft Xi Jinping in Peking Immerhin bei den Äpfeln gibt es einen Durchbruch",
      "teaser": "In China ging es für Kanzler Olaf Scholz um heikle Themen: Krieg in der Ukraine, Brandherd Nahost, Dumpingprodukte aus der Volksrepublik. Erhoffte Zusagen gab Peking nicht, nur bei Fleisch und Obst feierten die Deutschen kleine Erfolge. Von Georg Fahrion und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-trifft-xi-jinping-in-peking-immerhin-bei-den-aepfeln-gibt-es-einen-durchbruch-a-6bf1afe8-e7f0-441c-b7a2-2b894f62e432",
      "image_title": "Immerhin bei den Äpfeln gibt es einen Durchbruch - Michael Kappeler / dpa",
      "author": "Georg Fahrion und Martin Knobbe"
    },
    {
      "title": "Die Lage am Abend Wen stellt Putin für die Europawahl auf? Von Janko Tietz",
      "teaser": "Neue Vorwürfe gegen AfD-Spitzenpolitiker Maximilian Krah. Feuer in historischer Börse – Kopenhagen erlebt seinen Notre-Dame-Moment, und Israel ringt um die richtige Antwort auf Irans Aggression. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-maximilian-krah-feuer-in-kopenhagen-israel-ringt-um-reaktion-auf-iran-a-2705d619-9aad-49d4-86df-8bb4065bf118",
      "image_title": "Wen stellt Putin für die Europawahl auf? - DER SPIEGEL"
    },
    {
      "title": "Europawahlkandidat Krah FBI befragte AfD-Spitzenpolitiker zu möglichen Zahlungen aus kremlnahen Quellen",
      "teaser": "Hat AfD-Politiker Maximilian Krah Geld von prorussischen Gönnern bekommen? Nach Recherchen von SPIEGEL und ZDF gehen Behörden diesem Verdacht nach. Der Europaparlamentarier weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/politik/maximilian-krah-fbi-befragte-afd-spitzenpolitiker-zu-moeglichen-prorussischen-zahlungen-a-1ae13b75-4368-4732-853b-a1cd50eb7878",
      "image_title": "FBI befragte AfD-Spitzenpolitiker zu möglichen Zahlungen aus kremlnahen Quellen - Ronny Hartmann / AFP"
    },
    {
      "title": "Klimapolitik der Ampel Besonders die Grünen haben sich verzockt Ein Kommentar von Serafin Reiber",
      "teaser": "Ohne Not kastriert die Ampelkoalition das Klimaschutzgesetz. Sie gibt eines der wichtigsten Gesetze der Vorgängerregierung auf. Und zeigt, dass sie klimapolitisch am Ende ist.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutzgesetz-der-ampelkoalition-ein-rueckschritt-fuer-den-klimaschutz-meinung-a-f525ca3d-ccf5-4d19-8918-366953e2bd33",
      "image_title": "Besonders die Grünen haben sich verzockt - Sascha Fromm / Thüringer Allgemeine / IMAGO"
    },
    {
      "title": "Nach Irans Angriff Baerbock trifft Netanyahu in Israel",
      "teaser": "Außenministerin Annalena Baerbock hat überraschend eine weitere Reise nach Israel angekündigt. Noch am Nachmittag wird die Grünenpolitikerin im Nahen Osten landen. Dort ist ein Gespräch mit dem Premierminister geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-annalena-baerbock-trifft-benjamin-netanyahu-nach-irans-angriff-a-952f06c7-491f-4f47-a23a-0dd3156f8ce8",
      "image_title": "Baerbock trifft Netanyahu in Israel - Christoph Soeder / dpa"
    },
    {
      "title": "Reise in Putins Reich AfD mahnt drei bayerische Abgeordnete wegen Wahlbeobachtung in Russland ab",
      "teaser": "Drei AfD-Abgeordnete aus Bayern folgten einer Einladung zur Beobachtung der sogenannten Präsidentschaftswahl in Russland – trotz anderslautender Empfehlung der Parteispitze in Berlin. Jetzt werden die Politiker verwarnt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mahnt-drei-bayerische-abgeordnete-fuer-wahlbeobachtung-in-russland-ab-a-7aaf7b2a-0d7d-45fc-8279-f1701eadbaaf",
      "image_title": "AfD mahnt drei bayerische Abgeordnete wegen Wahlbeobachtung in Russland ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Scholz auf TikTok Der treueste Freund des Kanzlers Ein Director's Cut von Stefan Kuzmany",
      "teaser": "Kanzler Scholz ist seit Neuestem auf TikTok präsent. Das erfolgreichste Video bisher: eine Vorstellung seiner Aktentasche. Werfen Sie hier einen exklusiven Blick hinter die Kulissen der Dreharbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-tiktok-blick-hinter-die-kulissen-a-dff2a099-aafd-43b3-9097-f8b94e0795aa",
      "image_title": "Der treueste Freund des Kanzlers - teambundeskanzler / TikTok"
    },
    {
      "title": "Olaf Scholz bei Xi Jinping Kanzler drängt Chinas Machthaber zu Friedenslösung im Ukrainekrieg",
      "teaser": "Es soll um Russlands Krieg gehen und um mehr Zusammenarbeit beim Klimaschutz: Olaf Scholz ist mit Xi Jinping zusammengekommen. Derweil warnt die deutsche Autoindustrie vor Risiken im Geschäft mit der Diktatur.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-xi-jinping-kanzler-draengt-chinas-machthaber-zu-friedensloesung-im-ukrainekrieg-a-407235c6-c76c-45b6-99c5-d6ea99742112",
      "image_title": "Kanzler drängt Chinas Machthaber zu Friedenslösung im Ukrainekrieg - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer kann fair über Donald Trump richten? Von Stefan Kuzmany",
      "teaser": "Wie gefährlich Israels Revanche gegen Iran werden könnte. Was Olaf Scholz heute mit Chinas Präsident Xi Jinping zu besprechen hat. Und wer über Donald Trumps Schuld befinden soll. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-konflikt-olaf-scholz-bei-xi-jinping-donald-trumps-schweigegeld-prozess-a-b78cd5dc-3252-41ff-81a4-d28798146d19",
      "image_title": "Wer kann fair über Donald Trump richten? - DER SPIEGEL"
    },
    {
      "title": "Debatte über Werte und Integration CDU ändert wohl umstrittenen Islam-Satz im geplanten Grundsatzprogramm",
      "teaser": "»Muslime, die unsere Werte teilen, gehören zu Deutschland.« So stand es im geplanten CDU-Grundsatzprogramm. Nach heftiger Kritik soll die Formulierung nun geändert werden, heißt es in einem Medienbericht.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-islam-umstrittener-satz-im-geplanten-grundsatzprogramm-soll-geaendert-werden-a-3befac17-6274-4e81-bded-58776db4f46d",
      "image_title": "CDU ändert wohl umstrittenen Islam-Satz im geplanten Grundsatzprogramm - Helmut Fricke / dpa"
    },
    {
      "title": "Umstrittene Personalie Markus Pieper wird doch nicht EU-Mittelstandsbeauftragter",
      "teaser": "Seinen Arbeitsvertrag hatte er wohl schon unterschrieben, nun ist er doch zurückgetreten: Nach harscher Kritik aus dem EU-Parlament zieht sich Markus Pieper von seinem Posten als KMU-Beauftragter zurück.",
      "url": "https://www.spiegel.de/politik/markus-pieper-cdu-politiker-wird-nach-kritik-doch-nicht-eu-mittelstandsbeauftragter-a-d51b7938-ff5a-4e36-a5dd-28c40ba3c7cf",
      "image_title": "Markus Pieper wird doch nicht EU-Mittelstandsbeauftragter - Revierfoto / IMAGO"
    },
    {
      "title": "Neue Kriegsgefahr in Nahost Was Deutschland jetzt tun kann",
      "teaser": "»Eurofighter« für Israel? Schärfere EU-Sanktionen gegen Iran? Kampf gegen Islamisten im Inland? Kanzler und Außenministerin wollen im Nahostkonflikt deeskalieren. Doch der deutsche Einfluss ist begrenzt. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-neue-kriegsgefahr-in-nahost-was-deutschland-jetzt-tun-kann-a-97cbf202-87a9-40b8-ba04-d18aa50208e9",
      "image_title": "Was Deutschland jetzt tun kann - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Besuch in Bulgarien Frau Faeser geht an die Grenze",
      "teaser": "Europa will unbedingt weniger irreguläre Migration. Gelingt das mit Humanität und ohne Gewalt? Innenministerin Nancy Faeser ist jetzt in Bulgarien an die Grenze gegangen, an den Anfang der Balkanroute. Aus Kapitan Andreevo (Bulgarien) berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-besucht-die-grenze-in-bulgarien-a-359a06e5-96ba-49ca-8eac-0b1b5e322ce8",
      "image_title": "Frau Faeser geht an die Grenze - Soeren Stache / dpa"
    },
    {
      "title": "Deutschlands Politik gegenüber Teheran »Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten«",
      "teaser": "Die Forscherin Azadeh Zamirirad hält nach dem Angriff auf Israel weitere Strafmaßnahmen gegen Iran in der aktuellen Situation für wirkungslos. Hier sagt sie, wie eine nachhaltige Strategie Deutschlands gegenüber dem Regime aussehen sollte. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/iran-expertin-warnt-vor-wirkungslosen-sanktionen-nach-angriff-auf-israel-a-96ca29e9-e1ef-4b1e-9700-ee58383b1af9",
      "image_title": "»Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten« - Atta Kenare / AFP"
    },
    {
      "title": "Die Lage am Abend Welchen Regeln folgt die Logik der Eskalation? Von Wolfgang Höbel",
      "teaser": "Wie es im Konflikt zwischen Iran und Israel weitergehen könnte. Warum Tesla-Chef Elon Musk mindestens 14.000 Mitarbeiter entlässt. Und wieso sich Donald Trump vor einem Kriminalgericht verantworten muss. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-irans-angriff-auf-israel-entlassungen-bei-tesla-donald-trumps-richter-a-298795ad-2d8c-4598-8266-03cc27714510",
      "image_title": "Welchen Regeln folgt die Logik der Eskalation? - DER SPIEGEL"
    },
    {
      "title": "Steffi Lemkes Aktionsplan Umweltministerin will China zum Plastiksparen überreden",
      "teaser": "Im Kampf gegen Plastikverschmutzung geht Umweltministerin Steffi Lemke ungewohnte Wege. Mit ihrem chinesischen Amtskollegen will die Grünenpolitikerin einen Aktionsplan unterschreiben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-umweltministerin-will-china-zum-plastik-sparen-ueberreden-a-2c4e2253-d342-4c5c-a6e6-23404cac4da4",
      "image_title": "Umweltministerin will China zum Plastiksparen überreden - Political-Moments / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Der Ex-Minister und die Plagiatsaffäre Guttenberg spricht über Depression nach Rücktritt",
      "teaser": "Er galt als politischer Hoffnungsträger – dann stürzte Ex-Minister Karl-Theodor zu Guttenberg über eine Plagiatsaffäre. Nach seinem Rücktritt, berichtet er nun, musste er mit Medikamenten behandelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-theodor-zu-guttenberg-ex-minister-spricht-ueber-depression-nach-ruecktritt-a-6c6f194a-88db-4722-a9b7-fe084408d98f",
      "image_title": "Guttenberg spricht über Depression nach Rücktritt - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Angriff Irans Israel hat das Recht zum Gegenschlag Ein Kommentar von Severin Weiland",
      "teaser": "Nach dem iranischen Angriff auf Israel warnen viele Stimmen im deutschen Politikbetrieb vor einem israelischen Gegenschlag. Das kommt der Mullah-Führung in Teheran entgegen.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-warum-israel-das-recht-zum-gegenschlag-hat-a-820deae1-0675-4051-b835-1c0c816960a8",
      "image_title": "Israel hat das Recht zum Gegenschlag - Amir Cohen / REUTERS"
    },
    {
      "title": "Politrede als Polizistin Claudia Pechstein muss nach CDU-Auftritt in Uniform Geldbuße zahlen",
      "teaser": "Sie sollte beim Grundsatzkonvent der CDU über Sport reden – in Erinnerung blieb von Claudia Pechstein eine umstrittene Rede in Polizeiuniform. Nun muss die einstige Spitzensportlerin ein Bußgeld zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-muss-nach-cdu-auftritt-in-uniform-geldbusse-zahlen-a-fefe83a7-5efa-4fa6-a71c-6a3e56467ba4",
      "image_title": "Claudia Pechstein muss nach CDU-Auftritt in Uniform Geldbuße zahlen - Andreas Gebert/ dpa"
    }
  ]
}