{
  "timestamp": "2024-11-08T12:13:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wissing bleibt Minister Volker Verlässlich Eine Glosse von Stefan Kuzmany",
      "teaser": "Es kann einem Angst und Bange werden in diesen wilden Tagen. Zum Glück gibt es noch Volker Wissing.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-bleibt-minister-volker-verlaesslich-a-014ca97e-66cd-45cd-93bf-c4dd082d2b0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e1730914-dfae-45a9-b678-825e36a098c0_w488_r1.778_fpx51.31_fpy45.jpg",
      "image_title": "Volker Verlässlich - CLEMENS BILAN / EPA"
    },
    {
      "title": "Wie Koalitionen Chaos verhindern können Katalog der Tugenden Eine Kolumne von Susanne Beyer",
      "teaser": "Tage wie diese dürfen sich nicht wiederholen. Wer in Zukunft miteinander reagieren will, muss sich untereinander und ganz anders als bisher auf Umgangsformen einigen. Und das ist auch möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionen-koennen-chaos-verhindern-katalog-der-tugenden-a-7a4f0655-0aa9-4ccb-810f-350bb38cded2",
      "image_title": "Katalog der Tugenden - John MacDougall / AFP"
    },
    {
      "title": "+++ Newsblog zum Ampel-Aus +++ Merz schließt Lindner-Comeback als Finanzminister nicht aus",
      "teaser": "Christian Lindner würde in einer neuen Regierung gern seinen alten Job weitermachen. An Friedrich Merz dürfte das nicht scheitern – aber vielleicht an den Wählern. Grünenpolitikerin Mihalic kritisiert die FDP scharf. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-im-live-blog-friedrich-merz-schliesst-lindner-comeback-als-finanzminister-nicht-aus-a-f57538cd-addd-47dc-b32a-47e41002779b",
      "image_title": "Merz schließt Lindner-Comeback als Finanzminister nicht aus - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit über Neuwahl SPD-Abgeordnete nennen Neuwahl im Januar illusorisch",
      "teaser": "Die Union fordert nach dem Ampelbruch schnellere Neuwahlen. Die SPD spricht von einem »Popanz« und technischen Hürden. Schon im Januar zu wählen, sei kaum machbar. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordnete-nennen-neuwahl-im-januar-illusorisch-a-67699ccc-c3f6-4b51-9a67-f073a6a4695d",
      "image_title": "SPD-Abgeordnete nennen Neuwahl im Januar illusorisch - Klaus Martin Höfer / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Wahlkampf Habeck bewirbt sich offiziell als Kanzlerkandidat der Grünen",
      "teaser": "Erst Gerüchte, dann ein schummriges Video, nun Klarheit: Robert Habeck bringt sich nach SPIEGEL-Informationen offiziell als Kanzlerkandidat für die Grünen in Stellung. Die Bewerbung muss allerdings noch eine Hürde nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-bewirbt-sich-offiziell-als-kanzlerkandidat-der-gruenen-a-dca1db65-e1ef-44f2-a869-e59aae87a94e",
      "image_title": "Habeck bewirbt sich offiziell als Kanzlerkandidat der Grünen - Odd Andersen / AFP"
    },
    {
      "title": "Statement Das sagt Olaf Scholz zur Zukunft Europas",
      "teaser": "Nach der US-Wahl beraten Staats- und Regierungschefs beim Gipfeltreffen in Budapest über die Zukunft Europas. Sehen Sie hier das Statement von Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bei-eu-gipfel-in-budapest-statement-zur-zukunft-europas-im-livestream-a-e8a5dbb0-e5dd-4f4d-9e35-6a5d838f9e3f",
      "image_title": "Das sagt Olaf Scholz zur Zukunft Europas - Kay Nietfeld / dpa"
    },
    {
      "title": "Merz-Statement »Die Menschen erwarten, dass wir schnell einen neuen Bundestag wählen«",
      "teaser": "CDU und CSU haben in einer Sondersitzung über die für Januar angekündigte Vertrauensfrage beraten. Sehen Sie die anschließenden Statements des CDU-Parteivorsitzenden und Alexander Dobrindt in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-nach-ampel-aus-ueber-die-vertrauensfrage-statement-im-livestream-a-d3861cd5-233c-464f-8463-294ade072554",
      "image_title": "»Die Menschen erwarten, dass wir schnell einen neuen Bundestag wählen« - Political-Moments / IMAGO"
    },
    {
      "title": "Showdown zwischen Scholz und Lindner Um kurz nach halb neun sagt der Kanzler dem Finanzminister: Du bist raus",
      "teaser": "Der Bankettsaal im Kanzleramt, die Ampel verhandelt ein letztes Mal. Es wird gerungen, gedroht. Dann spricht Olaf Scholz den Satz, der das Bündnis beendet. Rekonstruktion eines politischen Bebens – die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-olaf-scholz-wirft-christian-lindner-raus-so-lief-der-tag-ab-a-e181a18f-dd32-422d-9eb1-d7fc2de1425f",
      "image_title": "Um kurz nach halb neun sagt der Kanzler dem Finanzminister: Du bist raus - Clemens Bilan / EPA"
    },
    {
      "title": "Hinweise auf Kanzlerkandidatur Habeck inszeniert sich mit kryptischem Schreibtischvideo",
      "teaser": "Vizekanzler Habeck reaktiviert sein Konto auf X und teilt ein kurzes Video, das ihn am Schreibtisch zeigt. Wirklich spannend sind jedoch die versteckten Hinweise im Clip. Wird hier die Kanzlerkandidatur vorbereitet?",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-meldet-sich-mit-kryptischem-video-auf-x-zurueck-kommt-die-kanzlerkandidatur-a-b77785c2-4ed8-41cc-8c81-5614c3155b1d",
      "image_title": "Habeck inszeniert sich mit kryptischem Schreibtischvideo - @roberthabeck / X"
    },
    {
      "title": "Die Lage am Morgen Sehr lahme Enten Von Markus Feldenkirchen",
      "teaser": "Wann darf das Land endlich neu wählen? Was treibt Volker Wissing an? Und wie geht es weiter mit Giorgia Melonis Flüchtlingspolitik? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-neuwahlen-olaf-scholz-spd-fdp-volker-wissing-giorgia-meloni-a-6f75b8e9-786f-4894-87ef-d77e74c9c018",
      "image_title": "Sehr lahme Enten - DER SPIEGEL"
    },
    {
      "title": "Bruch der Regierungskoalition Mehrheit der Deutschen will rasche Neuwahlen – und begrüßt Ampel-Aus",
      "teaser": "Wann wählt Deutschland? Olaf Scholz peilt den März an und erhält Unterstützung von den Grünen. Die Opposition drängt jedoch zur Eile. Und hat damit Umfragen zufolge einen Großteil der Bevölkerung auf ihrer Seite.",
      "url": "https://www.spiegel.de/politik/ampel-aus-mehrheit-der-deutschen-will-rasche-neuwahlen-a-338695ae-da35-4ef5-a0e2-bda0a8ca5b20",
      "image_title": "Mehrheit der Deutschen will rasche Neuwahlen – und begrüßt Ampel-Aus - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit über AfD-Verbot »Demokratie muss sich wehren« – »Bei mir überwiegt die Sorge, dass es die AfD stärkt«",
      "teaser": "Soll die AfD verboten werden? Die SPD-Bundestagsabgeordnete Maja Wallstein treibt eine Prüfung durch das Verfassungsgericht voran. Serap Güler von der CDU ist dagegen. Ein SPIEGEL-Streitgespräch von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-gut-oder-schlecht-fuer-demokratie-spd-und-cdu-abgeordnete-diskutieren-a-ec8b6d44-0efd-41fb-a3dd-25beb74078fe",
      "image_title": "»Demokratie muss sich wehren« – »Bei mir überwiegt die Sorge, dass es die AfD stärkt« - [M] DER SPIEGEL, Fotos: Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Neue Weltordnung nach Trumps Triumph Das Ende des Westens Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Wahlsieg des Systemsprengers Donald Trump zeigt: Den liberalen Demokratien ist es nicht gelungen, die Nach-Nachkriegszeit geschickt zu gestalten.",
      "url": "https://www.spiegel.de/politik/donald-trump-und-die-neue-weltordnung-das-ende-des-westens-kommentar-a-4c7bad14-1740-407c-94b3-f9f1e7c21b4d",
      "image_title": "Das Ende des Westens - Brian Snyder / REUTERS"
    },
    {
      "title": "Die US-Wahl und die Ostdeutschen Mit Drohkulissen lässt sich keine Wahl mehr gewinnen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der eindeutige Sieg von Donald Trump zeigt eine Parallele zu den Entwicklungen in Deutschland: Die Sehnsucht nach echten Verbesserungen ist riesig. Die Politiker sollten das schnell begreifen – die Zeit wird knapp.",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-und-deutschland-mit-drohkulissen-laesst-sich-keine-wahl-mehr-gewinnen-a-96eebee8-8581-4cf2-8ef1-f248e8b653a2",
      "image_title": "Mit Drohkulissen lässt sich keine Wahl mehr gewinnen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Das Ende von Rot-Gelb-Grün Szenen einer Trennung",
      "teaser": "Raus mit Radau: Nach wochenlangem Streit schaltet sich die Ampel selbst ab, und das mit reichlich Lärm. Die vergangenen 24 Stunden im Schnelldurchlauf. Eine Videocollage von Martin Jäschke",
      "url": "https://www.spiegel.de/politik/ampel-aus-die-statements-von-christian-lindner-olaf-scholz-und-robert-habeck-im-ueberblick-a-4bafb768-9765-4a93-a746-88f66073269e"
    },
    {
      "title": "Verkehrsminister Volker Wissing Der Liberale, der bleibt",
      "teaser": "Bundesverkehrsminister Wissing behält sein Amt und tritt aus der Partei aus. Aus christlichem Pflichtgefühl will er seine Aufgabe zu Ende bringen. Dafür überwirft er sich auch mit Christian Lindner. Von Matthias Bartsch, David Böcking, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-und-fdp-verkehrsminister-volker-wissing-der-liberale-der-bleibt-a-c1871f9d-74bb-435f-8969-a16ea1f55a7a",
      "image_title": "Der Liberale, der bleibt - Ralf Hirschberger / AFP",
      "author": "Matthias Bartsch, David Böcking, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Als Zeuge im Afghanistan-Untersuchungsausschuss Seehofer lobt Faesers Migrationspolitik",
      "teaser": "Ein Ausschuss arbeitet den überstürzten Bundeswehrabzug aus Afghanistan auf und vernimmt prominente Zeugen. Ex-Innenminister Horst Seehofer würdigt dabei die Migrationspolitik der Ampel und rät zu weiteren Maßnahmen.",
      "url": "https://www.spiegel.de/politik/afghanistan-untersuchungsausschuss-horst-seehofer-lobt-nancy-faesers-migrationspolitik-a-5d1b8820-ee8e-4079-81b8-74dca21f88fa",
      "image_title": "Seehofer lobt Faesers Migrationspolitik - Sven Hoppe / dpa"
    },
    {
      "title": "Liberale nach dem Ampel-Aus Genug gelitten – jetzt geht es um die Fünfprozenthürde",
      "teaser": "Die FDP ist nicht mehr Teil der Ampelkoalition – und viele in der Partei sind froh darüber. Aber wie geht es weiter für Christian Lindner und seine Liberalen? Und welche Gefahr birgt Volker Wissing für den Parteichef? Von Florian Gathmann und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-dem-ampel-aus-genug-gelitten-jetzt-geht-es-um-die-fuenf-prozent-huerde-a-476c997e-ec26-47d2-bec0-199e1aded6b3",
      "image_title": "Genug gelitten – jetzt geht es um die Fünfprozenthürde - Filip Singer / EPA-EFE",
      "author": "Florian Gathmann und Milena Hassenkamp"
    },
    {
      "title": "Folgen der US-Wahl So teuer wird Trumps zweite Präsidentschaft für Deutschland",
      "teaser": "Donald Trump droht in seiner zweiten Amtszeit als US-Präsident, die Europäer mit Zöllen zu überziehen und sich aus der Sicherheitsordnung des Kontinents zurückzuziehen. Deutschland könnte es besonders hart treffen. Von Markus Becker, Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-2024-so-teuer-wird-donald-trumps-zweite-praesidentschaft-fuer-deutschland-a-701b5edd-1542-45a1-a997-e9df97c7e516",
      "image_title": "So teuer wird Trumps zweite Präsidentschaft für Deutschland - MANDEL NGAN / AFP",
      "author": "Markus Becker, Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Aus der Ampelkoalition Das ist Scholz’ neues Kabinett – und diese früheren FDP-Minister sind nicht mehr dabei",
      "teaser": "Nach dem Bruch der Ampel hat der Kanzler seine Regierung umgebaut. Wer jetzt für welches Ressort zuständig ist – und wer gar nicht mehr am Kabinettstisch sitzt: der Überblick in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-das-neue-kabinett-von-olaf-scholz-diese-fdp-minister-sind-nicht-mehr-dabei-a-cbaa453c-d175-4e52-9d18-759d49ad65a9",
      "image_title": "Das ist Scholz’ neues Kabinett – und diese früheren FDP-Minister sind nicht mehr dabei - Kay Nietfeld / picture alliance"
    }
  ]
}