{
  "timestamp": "2024-01-31T18:01:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Österreichischer Rechtsextremist Bayerische AfD bestätigt Teilnahme von Abgeordneten an Treffen mit Sellner",
      "teaser": "Schon vor dem Potsdamer Treffen sind zwei bayerische AfD-Landtagsabgeordnete in Schwaben mit dem Rechtsextremisten Martin Sellner zusammengekommen. Das hat die Partei nun eingeräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-bayerische-afd-bestaetigt-teilnahme-von-abgeordneten-an-treffen-mit-martin-sellner-a-d7ce732c-f856-447f-92a7-77213b1a7906",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d16798c-3dcf-4ccd-9c51-ee39fda892fa_w488_r1.778_fpx46_fpy44.jpg",
      "image_title": "Bayerische AfD bestätigt Teilnahme von Abgeordneten an Treffen mit Sellner - Sina Schuldt / dpa"
    },
    {
      "title": "Generaldebatte im Bundestag Was ist los mit Olaf Scholz und Friedrich Merz?",
      "teaser": "Verkehrte Welt im Bundestag. Der Oppositionsführer gibt den Kanzler, und der Kanzler den Oppositionsführer: Bei der Generaldebatte tauschten die beiden Politiker die Rollen, und das war gut so. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-gegen-olaf-scholz-und-umgekehrt-rollentausch-bei-der-generaldebatte-a-318cfb65-7404-4e21-b273-1f81ecaacef2",
      "image_title": "Was ist los mit Olaf Scholz und Friedrich Merz? - Political-Moments / IMAGO",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Rechtsaußen-Netzwerke Eine schrecklich rechte Familie",
      "teaser": "Der Rechtsextremist Gernot Mörig war einer der Initiatoren des Potsdamer Treffens, an dem AfD-Politiker teilnahmen. Auch Sohn und Schwager geraten nun in die Schlagzeilen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremist-gernot-moerig-und-seine-verbindungen-eine-schrecklich-rechte-familie-a-4f917ae1-915e-40b3-9699-d6bddbc5b6c8",
      "image_title": "Eine schrecklich rechte Familie - Filip Singer / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Keile vom Kanzler Von Janko Tietz",
      "teaser": "Hans-Georg Maaßen formt eine eigene Partei, Wolodymyr Selenskyj scheitert mit dem Rauswurf seines Armeechefs – und Olaf Scholz und Friedrich Merz schenken sich nichts in der Haushaltsdebatte. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hans-georg-maassen-wolodymyr-selenskyj-olaf-scholz-friedrich-merz-a-9a6a0177-1b9e-412a-8287-31e78a7bae0a",
      "image_title": "Keile vom Kanzler - DER SPIEGEL"
    },
    {
      "title": "Schlagabtausch bei Generaldebatte im Bundestag »Sie haben ein ganz schönes Glaskinn, Herr Merz«",
      "teaser": "Es war das erste direkte Duell des Jahres zwischen Kanzler und Oppositionsführer: Bei der Generaldebatte zum Haushalt teilten Olaf Scholz und Friedrich Merz gegeneinander aus. Ziel beider Politiker war die AfD. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/olaf-scholz-gegen-friedrich-merz-wer-boxt-der-soll-kein-glaskinn-haben-a-ff9572d7-2176-46c0-9b89-b14d5a3ca4ee",
      "author": "Luana Partimo"
    },
    {
      "title": "Bundestags-Gedenkstunde für Opfer des Nationalsozialismus »Sei ein Mensch«",
      "teaser": "Die Holocaustüberlebende Eva Szepesi erzählte ihre Geschichte, Marcel Reif die seines Vaters: Die Gedenkstunde für die NS-Opfer war weit mehr als bloßes Ritual. Über einen aufrüttelnden Vormittag im Bundestag. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestags-gedenkstunde-an-die-opfer-des-nationalsozialismus-sei-ein-mensch-a-39c138ec-5441-452c-8eb8-a99656ffd8e8",
      "image_title": "»Sei ein Mensch« - Ebrahim Noroozi / AP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Beobachtung wegen Extremismusverdachts Verfassungsschutz nimmt Ex-Chef Maaßen ins Visier",
      "teaser": "Einst war er Chef des Verfassungsschutzes, nun interessiert sich die Behörde für ihn: Hans-Georg Maaßen wird als Person im Bereich des Rechtsextremismus geführt. Er hatte Auskunft zu einer Datensammlung über ihn verlangt. Von Benjamin Schulz und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-verfassungsschutz-speichert-umfangreiche-daten-zu-ex-chef-ab-a-0339a507-7e78-4820-bd37-e0008bba8503",
      "image_title": "Verfassungsschutz nimmt Ex-Chef Maaßen ins Visier - Martin Schutt / dpa",
      "author": "Benjamin Schulz und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Europawahl »Nichts anderes als eine türkische Version der AfD« – Kritik an Dava-Gruppierung hält an",
      "teaser": "Eine Gruppierung namens Dava schickt sich an, bei der Europawahl anzutreten. Während manche Politiker zur Gelassenheit mahnen, sprechen Kritiker von einem Ableger der Erdoğan-Partei AKP. Sie warnen vor politischem Flurschaden.",
      "url": "https://www.spiegel.de/politik/deutschland/dava-moeglicher-ableger-der-akp-im-fokus-a-0b397af1-3123-4c39-b345-1491eb4f2506",
      "image_title": "»Nichts anderes als eine türkische Version der AfD« – Kritik an Dava-Gruppierung hält an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umgang mit Sexualdelikten »Die Gesellschaft würde sexuelle Übergriffe anders bestrafen als die Justiz«",
      "teaser": "Die Leipziger Strafrechtsprofessorin Elisa Hoven fällt ein hartes Urteil über deutsche Gerichte: Sexualdelikte würden zu milde geahndet, Täter könnten oft auf Nachsicht hoffen. Sie fordert Reformen. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/strafen-bei-sexualdelikten-interview-mit-der-leipziger-strafrechtsprofessorin-elisa-hoven-a-1b41053e-a16d-4ac0-b43f-db9c53230c1f",
      "image_title": "»Die Gesellschaft würde sexuelle Übergriffe anders bestrafen als die Justiz« - Christian Charisius / dpa; Maya Claussen"
    },
    {
      "title": "Generaldebatte im Bundestag Scholz und Merz attackieren AfD",
      "teaser": "Kanzler Scholz und Oppositionsführer Merz sind im Bundestag zum ersten Rededuell des Jahres aufeinandergetroffen. Statt über den Haushalt zu streiten, nutzten sie die Plattform für entschiedene Worte gegen Rechtsextremismus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-olaf-scholz-und-friedrich-merz-warnen-vor-erstarken-der-afd-a-c0622d56-b1ce-4edb-a24f-9d1117612573",
      "image_title": "Scholz und Merz attackieren AfD - Kay Nietfeld / dpa"
    },
    {
      "title": "Vereinstreffen in Erfurt Das sind die wesentlichen Akteure der neuen »Werteunion«-Partei von Hans-Georg Maaßen",
      "teaser": "Hans-Georg Maaßen hat die CDU verlassen, andere könnten ihm folgen. Der SPIEGEL hat die Namen von 13 Akteurinnen und Akteuren der »Werteunion« recherchiert, darunter Kampfsportler, AfD-Vertraute und Rechtsextreme. Von Ann-Katrin Müller und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-das-sind-die-wichtigsten-akteure-der-neuen-werteunion-partei-a-fd35b68f-feae-4b0b-844d-bc273fafe283",
      "image_title": "Das sind die wesentlichen Akteure der neuen »Werteunion«-Partei von Hans-Georg Maaßen - [M] DER SPIEGEL / Elsa Hundertmark; @HGMaassen / Werteunion / X",
      "author": "Ann-Katrin Müller und Marc Röhlig"
    },
    {
      "title": "Generaldebatte Schlagabtausch im Bundestag",
      "teaser": "Miese Umfragewerte, Dauerstreit in der Ampel, Kritik am Führungsstil: Olaf Scholz liefert sich in der Generaldebatte zum Haushalt ein Rededuell mit CDU-Chef Friedrich Merz. Wie schlägt sich der Kanzler? Sehen Sie die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-generaldebatte-zum-haushalt-im-livestream-a-e15d7e38-f965-400a-acde-626a5817e16f",
      "image_title": "Schlagabtausch im Bundestag - Tobias Schwarz / AFP"
    },
    {
      "title": "Schoa-Gedenken im Bundestag Bundestagspräsidentin Bas erklärt »Nie wieder« zur Aufgabe der gesamten Gesellschaft",
      "teaser": "Hamas-Verherrlichung, rechtsextreme Deportationsfantasien, Angriffe auf Jüdinnen und Juden: Das Gedenken an die Schoa ist wichtiger denn je. Im Bundestag mahnte Parlamentspräsidentin Bas zu mehr Mut gegen den Hass.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-baerbel-bas-erklaert-nie-wieder-zur-aufgabe-der-gesamten-gesellschaft-a-2b50efff-aa2e-4f53-a37b-ac680c0a9931",
      "image_title": "Bundestagspräsidentin Bas erklärt »Nie wieder« zur Aufgabe der gesamten Gesellschaft - Kay Nietfeld / dpa"
    },
    {
      "title": "Angebliche Wahlrechtsmanipulation Ampelparteien reagieren empört auf Merz-Vorwürfe",
      "teaser": "Ein Wahlkreis weniger für Sachsen-Anhalt, einer mehr für Bayern – die Ampel will damit die Bevölkerungsentwicklung abbilden, CDU-Chef Merz sieht eine Manipulation des Wahlrechts. Die Kritisierten werfen ihm nun AfD-Duktus vor.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ampelparteien-reagieren-auf-vorwuerfe-der-wahlrechtsmanpulation-empoert-a-dadd3751-d5c1-4ee0-b1c7-0900e4f60ef0",
      "image_title": "Ampelparteien reagieren empört auf Merz-Vorwürfe - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Medienbericht über Runde mit Rechtsextremen AfD soll stärker in Potsdamer Treffen involviert gewesen sein als bekannt",
      "teaser": "Die AfD bemüht sich, Verbindungen zum Potsdam-Treffen mit Rechtsextremen herunterzuspielen. Nun legt ein Medienbericht nahe, dass ein weiterer früherer Parteimitarbeiter involviert war – und ein anderes Mitglied beim Spendensammeln half.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-soll-staerker-in-potsdamer-treffen-involviert-gewesen-sein-als-bekannt-a-ed1b4d50-5e15-4e9b-8847-a111da2cbc00",
      "image_title": "AfD soll stärker in Potsdamer Treffen involviert gewesen sein als bekannt - Morris Mac Matzen / AFP"
    },
    {
      "title": "Gedenkstunde Bundestag gedenkt der Opfer des Nationalsozialismus",
      "teaser": "Die Holocaustüberlebende Eva Szepesi und der Journalist Marcel Reif sprechen in einer Gedenkstunde für die Opfer des Nationalsozialismus im Bundestag. Familienmitglieder Szepesis und Reifs wurden damals von den Nazis ermordet.",
      "url": "https://www.spiegel.de/politik/holocaust-bundestag-gedenkt-der-opfer-des-nationalsozialismus-a-a74b7618-e517-4d25-adb1-2b9355ff8f66",
      "image_title": "Bundestag gedenkt der Opfer des Nationalsozialismus - Michael Kappeler / dpa"
    },
    {
      "title": "Asylbewerber Bezahlkarte für Geflüchtete soll bundesweit eingeführt werden",
      "teaser": "Einwanderer nach Deutschland sollen künftig weniger Bargeld erhalten. Die Einführung einer Bezahlkarte ist nun für alle Bundesländer beschlossen. Zwei wollen allerdings einen Sonderweg gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/asylbewerber-bezahlkarte-fuer-gefluechtete-soll-bundesweit-eingefuehrt-werden-a-f77f1029-9e39-4827-8f41-54632f43a71b",
      "image_title": "Bezahlkarte für Geflüchtete soll bundesweit eingeführt werden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Abgelehnte Asylsuchende SPD und FDP drängen Länder, mehr abzuschieben",
      "teaser": "Die Ampel hat schnellere Abschiebungen per Gesetz erleichtert – nun rufen führende Politiker von SPD und FDP dazu auf, die Regel auch verstärkt umzusetzen. An der Willkommenskultur solle das jedoch nichts ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-draengt-laender-auf-umsetzung-der-abschiebeplaene-a-2ce16506-6b1b-41cd-8311-091d74c2ed04",
      "image_title": "SPD und FDP drängen Länder, mehr abzuschieben - Michele Tantussi / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Wir. Brauchen. Geld. Von Philipp Wittrock",
      "teaser": "Olaf Scholz und Friedrich Merz duellieren sich im Bundestag. Die Bundeswehr fürchtet das Ende des Sondervermögens. Und: Ein ehemaliger Kanzlerkandidat steht vor Gericht. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-haushalt-bundeswehr-holocaust-gedenken-die-basis-a-f862131f-38ad-42bb-82e1-f70deac5617c",
      "image_title": "Wir. Brauchen. Geld. - DER SPIEGEL"
    },
    {
      "title": "Brandbrief von Wirtschaftsverbänden FDP-Vize Kubicki verlangt Kurskorrektur von Kanzler Scholz",
      "teaser": "Die Kritik von Wirtschaftsverbänden an der Ampelregierung sorgt auch koalitionsintern für scharfe Reaktionen. FDP-Vize Wolfgang Kubicki sieht Kanzler Olaf Scholz in der Pflicht – und attackiert Grünenminister Robert Habeck.",
      "url": "https://www.spiegel.de/politik/ampelkoalition-fdp-vize-kubicki-verlangt-kurskorrektur-von-kanzler-scholz-a-094ccb03-038a-469b-a2eb-2b92198e5db8",
      "image_title": "FDP-Vize Kubicki verlangt Kurskorrektur von Kanzler Scholz - dts Nachrichtenagentur / IMAGO"
    }
  ]
}