{
  "timestamp": "2024-09-17T04:08:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wenn der Vizekanzler den Terminator trifft Von Martin Knobbe",
      "teaser": "Friedrich Merz bahnt sich seinen Weg zur Kanzlerkandidatur. Ursula von der Leyen stellt ihre neue Kommission vor. Und Arnold Schwarzenegger bekommt einen Doktor. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-kanzler-kandidatur-ursula-von-der-leyen-arnold-schwarzenegger-a-2c2a3c4a-f9ba-4601-8889-538bbf86ad90",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wenn der Vizekanzler den Terminator trifft - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidatensuche der Union Da waren’s nur noch zwei",
      "teaser": "Der nordrhein-westfälische Ministerpräsident Hendrik Wüst nimmt sich aus dem Rennen um die Kanzlerkandidatur und unterstützt Friedrich Merz. Zwischen dem CDU-Vorsitzenden und CSU-Chef Markus Söder läuft es auf eine Konfrontation zu. Von Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatensuche-der-union-hendrik-wuest-unterstuetzt-friedrich-merz-konfrontation-zwischen-merz-und-soeder-droht-a-81105979-15fe-4e49-954c-c5e9d7b5cc64",
      "image_title": "Da waren’s nur noch zwei - Michael Kappeler / dpa",
      "author": "Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Neue Umfrage zu Ost und West Wenige Ostdeutsche in Führungspositionen? Eliten sehen keinen Handlungsbedarf",
      "teaser": "34 Jahre nach der Wiedervereinigung sind Ostdeutsche in Führungspositionen immer noch selten vertreten. Eine Umfrage zeigt nun: Westdeutsche Eliten sehen das Problem – wollen aber nichts dagegen tun.",
      "url": "https://www.spiegel.de/politik/deutschland/wenige-ostdeutsche-in-fuehrungspositionen-eliten-sehen-keinen-handlungsbedarf-a-c46974f4-edbd-4d13-8a00-10377dc75a38",
      "image_title": "Wenige Ostdeutsche in Führungspositionen? Eliten sehen keinen Handlungsbedarf - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Machtkampf in der Union Wüst sieht von Kanzlerkandidatur ab – und unterstützt Merz",
      "teaser": "In den Umfragen lag er mitunter vor Friedrich Merz. Doch nun ist klar: Im Kampf um die Kanzlerkandidatur der Union zieht NRW-Ministerpräsident Hendrik Wüst zurück. Stattdessen stellt er sich hinter den CDU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-hendrik-wuest-kaempft-nicht-um-kanzlerkandidatur-der-union-und-unterstuetzt-friedrich-merz-a-6d5587ba-113d-434d-adb9-9a4977cb263c",
      "image_title": "Wüst sieht von Kanzlerkandidatur ab – und unterstützt Merz - Thomas Banneyer / dpa"
    },
    {
      "title": "Rechtsextremismus Beobachtung der AfD durch Verfassungsschutz weiter zulässig – Gericht lässt Revision nicht zu",
      "teaser": "Nach einem Urteil des Oberverwaltungsgerichts in Münster darf der Verfassungsschutz die AfD als rechtsextremen »Verdachtsfall« beobachten lassen. Die gesetzlichen Voraussetzungen für eine Revision seien nicht gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-beobachtung-durch-verfassungsschutz-weiter-zulaessig-gericht-laesst-revision-nicht-zu-a-8d44a9d8-44c5-48ff-a8e9-db0299ca74e7",
      "image_title": "Beobachtung der AfD durch Verfassungsschutz weiter zulässig – Gericht lässt Revision nicht zu - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Die Lage am Abend Gibt’s in ganz Frankreich keine Frau für die EU? Von Laura Backes",
      "teaser": "Wie Ursula von der Leyen den französischen EU-Kommissar verprellt. Wo in Deutschland die Wasserpegel steigen. Und was über den Mann bekannt ist, der ein Attentat auf Trump geplant haben soll. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hochwasser-eu-kommission-thierry-breton-donald-trump-a-10d7139e-ecaa-499e-8ccf-7364f5654cb7",
      "image_title": "Gibt’s in ganz Frankreich keine Frau für die EU? - DER SPIEGEL"
    },
    {
      "title": "Besuch in Usbekistan und Kasachstan Der Kanzler fühlt sich unverstanden",
      "teaser": "Olaf Scholz findet, er werde ungerecht behandelt, von den Medien und den Wählern. Aus seiner Sicht nimmt niemand zur Kenntnis, was ihm alles gelingt, wie in diesen Tagen auf seiner Reise nach Zentralasien. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-zentralasien-warum-sich-der-kanzler-so-unverstanden-fuehlt-a-1f9cb763-9e1f-4169-96e2-acb06fa1d318",
      "image_title": "Der Kanzler fühlt sich unverstanden - Michael Kappeler / dpa"
    },
    {
      "title": "Starkregen in Mitteleuropa Habeck drängt auf energische Klimapolitik angesichts der Flutkatastrophe",
      "teaser": "Mitteleuropa ächzt unter den Wassermassen. Für Vizekanzler Habeck und andere Grüne sind die Starkregen klar mit der Klimakrise verbunden. Auch aus der Wissenschaft kommen umfangreiche Warnungen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vizekanzler-draengt-auf-mehr-klimaschutz-angesichts-der-hochwasserkatastrophe-a-c58d8370-34d2-41dc-a402-34be1dbacbec",
      "image_title": "Habeck drängt auf energische Klimapolitik angesichts der Flutkatastrophe - Fabian Strauch / dpa"
    },
    {
      "title": "Landtagswahl in Brandenburg Um die AfD zu bremsen, Scholz retten – das ist echt viel verlangt Eine Kolumne von Nikolaus Blome",
      "teaser": "Wählen wird immer komplizierter, besonders, wenn die SPD regiert. Vernünftige Bürger stecken in einem neuen Gewissens-Dilemma.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-um-die-afd-zu-bremsen-scholz-retten-das-ist-echt-viel-verlangt-kolumne-a-246d2f54-9f1d-4c7e-ad4d-591a85027afc",
      "image_title": "Um die AfD zu bremsen, Scholz retten – das ist echt viel verlangt - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Umbildung der Europäischen Kommission EU-Kommissar Thierry Breton tritt zurück",
      "teaser": "Thierry Breton hat überraschend seinen sofortigen Rückzug als EU-Kommissar für Binnenmarkt und Dienstleistungen angekündigt. Auf der Plattform X postete er sein Rücktrittsschreiben. Darin kritisiert er Ursula von der Leyen.",
      "url": "https://www.spiegel.de/politik/eu-kommissar-thierry-breton-tritt-zurueck-a-61e6a153-107a-4bb3-a98b-e120db709726",
      "image_title": "EU-Kommissar Thierry Breton tritt zurück - Ronald Wittek / EPA"
    },
    {
      "title": "Die Lage am Morgen Wie hoch steigt heute das Wasser? Von Martin Knobbe",
      "teaser": "Das Hochwasser könnte heute in Deutschland bedrohlich werden. Erneut sind in der Nähe von Donald Trump Schüsse gefallen. Und der Kanzler verhandelt in Kasachstan um Öl. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hochwasser-in-deutschland-donald-trump-attentat-olaf-scholz-usbekistan-iran-masoud-pezeshkian-a-cb2979b0-e9b1-40f8-8ca7-07b94e9664bb",
      "image_title": "Wie hoch steigt heute das Wasser? - DER SPIEGEL"
    },
    {
      "title": "Gegen irreguläre Migration Seit dieser Nacht wird auch an den Grenzen zu Belgien und den Niederlanden kontrolliert",
      "teaser": "Im Osten und Süden gibt es die Maßnahmen schon länger, nun laufen auch in Westdeutschland stationäre Grenzkontrollen auf Autobahnen. An Nebenstrecken wird mobil überwacht.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-auch-an-den-grenzen-zu-belgien-und-den-niederlanden-eingefuehrt-a-42742948-603f-484c-acfe-3b0680ae1c93",
      "image_title": "Seit dieser Nacht wird auch an den Grenzen zu Belgien und den Niederlanden kontrolliert - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Putins schmutziger Deal Tausche Killer gegen Kremlkritiker",
      "teaser": "»Ein Trupp Wärter stürmte in meine Zelle. Ich war überzeugt, ich werde hingerichtet«: Kremlkritiker Wladimir Kara-Mursa kam bei Putins Gefangenendeal frei. Hier erzählt er, wie er das erlebte. Und was er für die Zeit nach Putin plant. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/russland-tauschgeschaeft-mit-putin-wladimir-kara-mursa-gegen-tiergartenmoerder-freigelassen-a-4125c94c-84b7-4ec6-ac2a-b26269b95b85"
    },
    {
      "title": "Teamspiel statt Ampelkrach Was Christian Lindner von Nico Schlotterbeck lernen kann Eine Kolumne von Susanne Beyer",
      "teaser": "FDP und Grüne, CDU und BSW: Die Zukunft gehört Koalitionen, die eigentlich nicht zusammenpassen. Das kann nicht gut gehen? Doch, die Fußballnationalmannschaft beweist es.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-gemeinsam-zum-erfolg-ein-bestimmtes-leitbild-als-schluessel-kolumne-a-7541cc43-8e8b-4659-b0b0-24871006a2b4",
      "image_title": "Was Christian Lindner von Nico Schlotterbeck lernen kann - Tobias Schwarz / AFP"
    },
    {
      "title": "FDP in der Migrationsfrage Sehnsucht nach Schwarz",
      "teaser": "Obwohl die CDU die gemeinsamen Gespräche über Migration abgebrochen hat, trägt die FDP nun ihre Sympathien gegenüber der Union in ungekannter Offenheit vor. Ist es mehr als ein kurzer Flirt angeführt von Generalsekretär Djir-Sarai? Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fdp-signalisiert-sympathien-fuer-cdu-trotz-abgebrochener-gespraeche-a-3e9d81d5-a5df-423b-91ff-38c1fe508b63",
      "image_title": "Sehnsucht nach Schwarz - Michael Kappeler / picture alliance / dpa",
      "author": "Serafin Reiber und Anna Reimann"
    },
    {
      "title": "Kanzlerbesuch in Usbekistan Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben",
      "teaser": "Beim Besuch von Olaf Scholz in Usbekistan schließt die Bundesregierung ein weiteres Migrationsabkommen. Es macht Rückführungen von Straftätern nach Afghanistan möglich – ohne direkten Kontakt mit den Taliban. Von Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-usbekistan-dieses-abkommen-soll-abschiebungen-nach-afghanistan-ermoeglichen-a-28e84adb-3751-48d4-8f09-72d862513fd9",
      "image_title": "Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Christoph Hickmann"
    },
    {
      "title": "Möglicherweise Protest gegen Abschiebungen Unbekannte beschmieren Autos des Brandenburger Innenministers",
      "teaser": "Zwei Privatautos von Michael Stübgen, Brandenburgs Innenminister, sind auf dessen Grundstück mit einer Flüssigkeit beschädigt worden. Ein Bekennerschreiben soll auf einen linksextremistischen Hintergrund hindeuten.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-stuebgen-autos-des-brandenburger-ministers-beschmiert-protest-gegen-abschiebungen-a-939ebd01-31d4-4faf-8aa9-bbacda45b3c4",
      "image_title": "Unbekannte beschmieren Autos des Brandenburger Innenministers - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Sonntag Neue deutsche Schlamperei Von Dirk Kurbjuweit",
      "teaser": "Wenn Brücken brüchig werden, hat der Staat versagt. Und: Warum rücken so viele Jugendliche nach rechtsaußen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-einsturz-der-carolabruecke-in-dresden-rechtsextreme-jugend-a-b43de20a-a6eb-4fbd-80e5-8ff4d29414e6",
      "image_title": "Neue deutsche Schlamperei - DER SPIEGEL"
    },
    {
      "title": "Versprechen der Bundesinnenministerin Zusätzliche Grenzkontrollen sollen nicht zu Staus führen",
      "teaser": "Die deutschen Grenzen sollen strenger kontrolliert werden, um unerlaubte Einreisen zu verhindern. Aus Polen kommt deswegen scharfe Kritik. Bundesinnenministerin Faeser versichert, dass der Grenzverkehr fließen werde.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-sollen-laut-nancy-faeser-nicht-zu-mehr-staus-fuehren-a-0c0b3f39-2db2-49b0-b6a5-3383160c7ea8",
      "image_title": "Zusätzliche Grenzkontrollen sollen nicht zu Staus führen - Michael Kappeler / dpa"
    },
    {
      "title": "BSW-Spitzenkandidat Crumbach Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt",
      "teaser": "Robert Crumbach gehörte lange zum Potsdamer Polit-Establishment. Nun ist der frühere Sozialdemokrat Spitzenkandidat der Wagenknecht-Partei in Brandenburg. Und er fremdelt mit der Rolle. Aus Frankfurt/Oder und Potsdam berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-robert-crumbach-der-ex-sozi-auf-den-das-bsw-in-brandenburg-setzt-a-796e536c-9999-4e82-b112-5ecd62ce8192",
      "image_title": "Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt - Frank Hammerschmidt / dpa"
    }
  ]
}