{
  "timestamp": "2024-06-06T17:01:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Putins »Bullshit« Von Jens Radü",
      "teaser": "Wie der Kremlherrscher dem Westen droht – und was Kanzler Scholz dazu sagt. Was Sie jetzt über die Nvidia-Aktien wissen müssen. Und die Phantome von Huberville. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-seine-regierungserklaerung-nvidias-aktienhoch-80-jahre-d-day-a-3496fb88-55a8-4788-a024-d9a9c9e1d70e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Putins »Bullshit« - DER SPIEGEL"
    },
    {
      "title": "Nach tödlicher Messerattacke Gericht erlaubt AfD-Demo auf Mannheimer Marktplatz",
      "teaser": "Die Stadt hatte den Mannheimer Marktplatz zum Gedenkort erklärt, die AfD wollte das nicht akzeptieren – und bekam vor Gericht Recht. Vor der Demonstration soll es jedoch eine Gedenkfeier für den getöteten Polizisten geben.",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-gericht-erlaubt-afd-demo-trotz-toedlicher-messerattacke-auf-marktplatz-a-a667eed7-105d-4b7b-a566-6561597d5af9",
      "image_title": "Gericht erlaubt AfD-Demo auf Mannheimer Marktplatz - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Getöteter Polizist Doch, wir müssen über Integration reden Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Täter von Mannheim, ein vor zehn Jahren abgelehnter Asylbewerber, galt als »gut integriert«. Offenbar erwarten wir sehr wenig von den Menschen, die nach Deutschland kommen. Was sagt das über unsere Maßstäbe aus?",
      "url": "https://www.spiegel.de/politik/deutschland/migration-was-sagt-der-fall-mannheim-ueber-unsere-integrationsmassstaebe-aus-kolumne-a-ddcb075f-3f38-4cfc-a1c0-7d183ab8d1b9",
      "image_title": "Doch, wir müssen über Integration reden - Tim Wegner / epd / IMAGO"
    },
    {
      "title": "Scholz’ Regierungserklärung Der Law-and-Order-Kanzler",
      "teaser": "Olaf Scholz tritt im Bundestag mit neuer Härte auf. Seine Rede: ein Rundumschlag. Sein Versprechen: Sicherheit. Daran wird er nun gemessen werden. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-der-law-and-order-kanzler-a-934a6006-6a7e-4eee-82b0-d626f99baf08",
      "image_title": "Der Law-and-Order-Kanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Entscheid am Oberverwaltungsgericht Altkanzler Schröder verliert Kampf um staatlich finanziertes Büro",
      "teaser": "Wegen seiner Nähe zu Putin kappte ihm die Ampel das Büro im Bundestag, Altkanzler Schröder wollte das nicht hinnehmen. Nun bestätigte ein Gericht den Entscheid – obwohl der ehemalige Bundeskanzler wortgewandt argumentierte.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-verliert-kampf-um-staatlich-finanziertes-buero-a-0604ccfc-e63e-4765-ab1b-083b58881725",
      "image_title": "Altkanzler Schröder verliert Kampf um staatlich finanziertes Büro - Christoph Soeder / dpa"
    },
    {
      "title": "Anfangsverdacht der Untreue Niedersachsens CDU drängt auf Entlassung des Staatskanzleichefs in »Gehaltsaffäre«",
      "teaser": "Die Gehaltserhöhung einer wichtigen Mitarbeiterin des Ministerpräsidenten Weil sorgt seit Wochen für Diskussionen in Niedersachsen. Nun hat ein Untersuchungsausschuss die Fronten verhärtet.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-cdu-draengt-auf-entlassung-des-staatskanzleichefs-in-gehaltsaffaere-a-d362f483-ef2f-4b24-830e-26852a164243",
      "image_title": "Niedersachsens CDU drängt auf Entlassung des Staatskanzleichefs in »Gehaltsaffäre« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Umgang mit Hochwasserschäden SPD und Grüne nehmen FDP in die Versicherungspflicht",
      "teaser": "Nach dem schweren Hochwasser in Süddeutschland mehren sich die Rufe nach einer Pflichtversicherung für Hausbesitzer, auch die Bundesländer machen Druck – doch innerhalb der Koalition steht ein Partner auf der Bremse. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-hochwasserschaeden-spd-und-gruene-nehmen-fdp-in-die-versicherungspflicht-a-3d931562-711b-4de4-8696-89c5e78f21f2",
      "image_title": "SPD und Grüne nehmen FDP in die Versicherungspflicht - Marijan Murat / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "»Sei ehrlich!« Letzte Generation schreibt riesigen Spruch ans Kanzleramt",
      "teaser": "Hungerstreikende hoffen seit Wochen auf das Gehör des Kanzlers, sie wollen einen schärferen Klimaschutz. Nun sind einige Aktivisten mit schwarzer Farbe zum Kanzleramt gezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-schreibt-riesigen-spruch-ans-kanzleramt-a-f3906c06-6dc6-4aa1-98ba-f0ebfea33537",
      "image_title": "Letzte Generation schreibt riesigen Spruch ans Kanzleramt - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungserklärung Die wichtigsten Aussagen von Scholz im Video",
      "teaser": "Einfachere Abschiebungen, die Klimakrise als Herausforderung und die Sicherheit vor der Fußball-EM: Bundeskanzler Olaf Scholz hat in seiner Regierungserklärung weit ausgeholt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-regierungserklaerung-im-video-olaf-scholz-spricht-ueber-abschiebungen-und-die-klimakrise-a-bdd97a84-2036-4c03-91ce-a4421176c6bf"
    },
    {
      "title": "Rückführung nach Afghanistan und Syrien Erste Grüne kritisieren Abschiebepläne von Scholz als »orientierungslos« und unrealistisch",
      "teaser": "Kanzler Scholz will Schwerkriminelle künftig auch in Diktaturen zurückschicken. Der Grünenabgeordnete Pahlke wittert bloßen Wahlkampf – und wirft Scholz mangelnde Standhaftigkeit vor. Auch aus der SPD kommt erste Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/erste-gruene-kritisieren-abschiebeplaene-von-scholz-als-orientierungslos-und-unrealistisch-a-f5fba583-9a2b-4ccf-a148-1a7fe82c1584",
      "image_title": "Erste Grüne kritisieren Abschiebepläne von Scholz als »orientierungslos« und unrealistisch - IMAGO/Thomas Imo / IMAGO/photothek"
    },
    {
      "title": "Versprechen im Bundestag Scholz will Schwerkriminelle wieder nach Afghanistan und Syrien abschieben lassen",
      "teaser": "Das Schutzinteresse von Geflüchteten überwiege nicht das Sicherheitsinteresse Deutschlands: Nach dem Messerangriff von Mannheim kündigt Kanzler Scholz verschärfte Abschiebungen an. Es ist nicht die einzige Maßnahme.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-schwerkriminelle-nach-afghanistan-und-syrien-abschieben-a-190c0240-dbe3-44a6-8497-d0c3a6e68357",
      "image_title": "Scholz will Schwerkriminelle wieder nach Afghanistan und Syrien abschieben lassen - Clemens Bilan / EPA"
    },
    {
      "title": "Regierungserklärung im Bundestag Das sagt Kanzler Scholz zur Sicherheitslage",
      "teaser": "Fußball-EM, Messerattentat, Hochwasser, Ukraine: Der Bundeskanzler gibt im Bundestag eine Regierungserklärung zur Sicherheitslage ab. Sehen Sie hier das ganze Statement von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-zur-sicherheit-in-deutschland-livestream-a-fa65fa39-9d4c-4054-a514-981ec175f49d",
      "image_title": "Das sagt Kanzler Scholz zur Sicherheitslage - Kay Nietfeld / dpa"
    },
    {
      "title": "Verdacht auf Bestechungsgelder aus Russland AfD-Politiker Bystron wurde vor Razzia womöglich gewarnt",
      "teaser": "Der AfD-Politiker Petr Bystron könnte vor Durchsuchungen von Büros einen Hinweis erhalten haben. Das berichten WDR und »SZ«. Die Ermittlungen wegen seiner Russlandconnection sind wohl umfangreicher, als zunächst bekannt wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-afd-politiker-wurde-vor-razzia-womoeglich-gewarnt-a-75b93826-68a9-48b5-8db0-9789d586a2eb",
      "image_title": "AfD-Politiker Bystron wurde vor Razzia womöglich gewarnt - Ronny Hartmann / AFP"
    },
    {
      "title": "Vorfälle in Mannheim und auf Sylt Grünenchef sieht Nähe zwischen Islamismus und Rechtsextremismus",
      "teaser": "Was haben die islamistische Attacke von Mannheim und rassistische Gesänge auf Sylt gemein? Grünenchef Nouripour spricht zwar von einem »gigantischen Unterschied«. Doch beim Gedankengut erkennt er Parallelen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenchef-sieht-naehe-zwischen-islamismus-und-rechtsextremismus-a-c08a02af-4f2a-464a-8ac8-7016373eb9fe",
      "image_title": "Grünenchef sieht Nähe zwischen Islamismus und Rechtsextremismus - Sabina Crisan / dpa"
    },
    {
      "title": "Die Lage am Morgen Heutige Regieanweisung für Scholz: beherzter Krisenmanager Von Susanne Beyer",
      "teaser": "Wie der Kanzler seine Regierungserklärung halten wird. Warum eine Sechs-Stunden-Bahnfahrt 17 Stunden dauerte. Und: In einem Land beginnt die EU-Wahl schon heute. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-hochwasser-europawahl-d-day-a-1ab94fcc-35e0-4ac0-998f-29bd752fdf53",
      "image_title": "Heutige Regieanweisung für Scholz: beherzter Krisenmanager - DER SPIEGEL"
    },
    {
      "title": "Debatte über Nachkriegsordnung Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen?",
      "teaser": "Wer könnte nach einem Ende des Krieges im Gazastreifen für Ordnung sorgen? Außenministerin Baerbock spricht vor Verteidigungspolitikern über eine mögliche deutsche Beteiligung an einer Sicherheitspräsenz. Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-will-annalena-baerbock-deutsche-soldaten-fuer-sicherheitsmission-im-gazastreifen-a-fe2deed7-030a-42a0-bffb-c123c733e9fc",
      "image_title": "Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen? - Michael Kappeler / dpa",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Lauterbachs Klinikatlas – Halbschrott in Weiß? Von Oliver Trenkamp",
      "teaser": "Wie fehlerhaft ist das Prestigeprojekt des Gesundheitsministers? Wie gut ist Ihr Einkommen im Europavergleich? Und soll Berlins TU-Präsidentin wegen antisemitischer Likes zurücktreten? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eu-kaufkraftvergleich-karl-lauterbachs-klinikatlas-geraldine-rauch-tu-berlin-a-957034af-73eb-4fe7-861f-cc62ebad304f",
      "image_title": "Lauterbachs Klinikatlas – Halbschrott in Weiß? - DER SPIEGEL"
    },
    {
      "title": "»Verhindern, dass es zum Äußersten kommt« Pistorius mahnt Kriegstüchtigkeit bis 2029 an",
      "teaser": "Der Verteidigungsminister fordert Deutschland auf, im Ernstfall verteidigungsbereit zu sein. Dass Putins Kriegslust an den Grenzen der Ukraine haltmacht, glaubt er nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-mahnt-kriegstuechtigkeit-bis-2029-an-a-063d1ce1-6dda-453e-bd33-1acf9be2558a",
      "image_title": "Pistorius mahnt Kriegstüchtigkeit bis 2029 an - Bernd Wüstneck / dpa"
    },
    {
      "title": "Urteil am Oberverwaltungsgericht Wagenknecht-Bündnis klagt Teilnahme an ARD-Talkshow ein",
      "teaser": "Eine Sendung zur Europawahl sollte in der ARD ohne BSW-Spitzenkandidat Fabio de Masi laufen. Nun griff das Oberverwaltungsgericht NRW in die redaktionelle Freiheit des Senders ein, mit Verweis auf die Umfragewerte.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-erklagt-sich-teilnahme-an-wdr-wahlarena-a-3460df52-050d-4f8f-b9fb-debaa39f99d0",
      "image_title": "Wagenknecht-Bündnis klagt Teilnahme an ARD-Talkshow ein - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "SPD-Politiker zu Vorstoß der Grünen Untersuchungsausschuss zu Nord Stream 2? »Halte ich für sehr unwahrscheinlich«",
      "teaser": "Die Grünen drängen auf eine Aufarbeitung zum Pipelineprojekt Nord Stream 2. Auf Unterstützung vom Koalitionspartner können sie dabei wohl nicht bauen: SPD-Außenpolitiker Stegner räumt einem Antrag kaum Chancen ein.",
      "url": "https://www.spiegel.de/politik/deutschland/ralf-stegner-haelt-untersuchungsausschuss-zu-nord-stream-2-fuer-sehr-unwahrscheinlich-a-18c43b9f-862d-4ec8-a7f5-b05b7c831a52",
      "image_title": "Untersuchungsausschuss zu Nord Stream 2? »Halte ich für sehr unwahrscheinlich« - dts Nachrichtenagentur / IMAGO"
    }
  ]
}