{
  "timestamp": "2024-06-18T12:11:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prognose vor Wahlen im September Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW",
      "teaser": "Zweieinhalb Monate vor der Landtagswahl in Thüringen liegt die AfD immer noch auf Platz eins vor CDU und BSW. Mit dem Bündnis Sahra Wagenknecht wären neue Regierungsmehrheiten möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-umfrage-sieht-afd-vor-cdu-und-bsw-a-32fe4c76-4c1f-4c44-8a6c-b5f319fe6b06",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60a66ffe-016f-4f0f-aae0-d42c1f029ad3_w488_r1.778_fpx61_fpy43.jpg",
      "image_title": "Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW - Martin Schutt / dpa"
    },
    {
      "title": "Neuer Straftatbestand Innenminister starten Initiative gegen Cybermobbing",
      "teaser": "Die Opfer sind häufig Frauen, aber auch Kinder und Jugendliche sind betroffen: Die Innenminister wollen ein verschärftes Vorgehen gegen Cybermobbing – und setzen auf Änderungen im Strafrecht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cybermobbing-innenminister-starten-initiative-fuer-verschaerftes-vorgehen-a-99532443-1832-4559-8382-ec30d8c464fe",
      "image_title": "Innenminister starten Initiative gegen Cybermobbing - HalfPoint Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Nach Schlappe bei Europawahl Schwesig fordert mehr Ostpolitik vom Kanzler",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig fordert, dass sich die SPD stärker auf Ostdeutschland fokussieren soll. Die Menschen dort seien »sehr unzufrieden«.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-fordert-mehr-ostpolitik-vom-kanzler-a-e99961f3-b3a5-4dd7-884b-0087725e10c0",
      "image_title": "Schwesig fordert mehr Ostpolitik vom Kanzler - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was hat Scholz dem Osten zu bieten? Von Stefan Kuzmany",
      "teaser": "Der Kanzler trifft auf den deutschen Osten. Der Verfassungsschutz berichtet. Und das zweite Heimteam hat EM-Premiere. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-bei-mpk-ost-verfassungschutzbericht-2023-em-auftakt-der-tuerkei-a-83d0b575-2a66-44a5-92d1-a787ef71b16f",
      "image_title": "Was hat Scholz dem Osten zu bieten? - DER SPIEGEL"
    },
    {
      "title": "Postenpoker beim EU-Gipfel Ursula von der Leyen muss warten",
      "teaser": "Alle hatten gehofft, Brüssel werde sich schnell darauf einigen, dass Ursula von der Leyen EU-Kommissionspräsidentin bleibt. Doch der Sondergipfel endet ohne Ergebnis. Die Konservativen stellen weitere Forderungen – verzocken sie sich? Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-kommt-es-zur-machtprobe-um-ursula-von-der-leyen-a-cecd3935-a730-49c8-8d80-7599237013b4",
      "image_title": "Ursula von der Leyen muss warten - Johanna Geron / REUTERS",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Vorfall in Grenznähe Warschau wirft deutscher Polizei vor, Migranten in Polen ausgesetzt zu haben",
      "teaser": "Sogar Ministerpräsident Tusk schaltet sich ein: Deutsche Polizisten sollen Migranten über die Grenze nach Polen gefahren und dort zurückgelassen haben. Die Bundespolizei stellt den Vorfall ganz anders dar.",
      "url": "https://www.spiegel.de/politik/deutschland/polen-wirft-deutschland-vor-migranten-hinter-der-grenze-ausgesetzt-zu-haben-a-4c35416f-adfa-4620-b2e3-09a299d4a872",
      "image_title": "Warschau wirft deutscher Polizei vor, Migranten in Polen ausgesetzt zu haben - Patrick Pleul / dpa"
    },
    {
      "title": "Streit in der Ampel Jusos unterstützen Mitgliederbegehren gegen »Sparhaushalt«",
      "teaser": "Keine Einsparungen: Die SPD-Linken setzen Kanzler Scholz im Haushaltsstreit weiter unter Druck. Nun streben sie ein Mitgliederbegehren an. Nach SPIEGEL-Informationen werden sie dabei vom Parteinachwuchs unterstützt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-haushaltsstreit-jusos-unterstuetzen-mitgliederbegehren-des-forum-dl21-a-a725cf39-89c8-4772-b173-c18a67cc9372",
      "image_title": "Jusos unterstützen Mitgliederbegehren gegen »Sparhaushalt« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Vorstoß aus FDP und CDU Soll man Ukrainern das Bürgergeld streichen, Herr Brücker?",
      "teaser": "Politiker von FDP und CDU wollen das Bürgergeld für ukrainische Flüchtlinge einschränken. Der Forscher Herbert Brücker warnt vor den arbeitsmarktpolitischen Folgen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-forscher-warnt-davor-ukrainischen-fluechtlingen-das-buergergeld-zu-streichen-a-0ff15ab1-0086-4a4f-bf0f-e99ceffa3b4b",
      "image_title": "Soll man Ukrainern das Bürgergeld streichen, Herr Brücker? - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Umstrittene FDP-Politikerin Stark-Watzinger Die Bundeswiderspruchsministerin",
      "teaser": "Nach tagelangem Schweigen schasst Bildungsministerin Stark-Watzinger eine Staatssekretärin wegen eines umstrittenen Prüfauftrags. Viele Fragen aber bleiben unbeantwortet. Hat sich die FDP-Politikerin verzettelt? Von Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/umstrittene-fdp-politikerin-bettina-stark-watzinger-ministerin-der-widersprueche-a-bc8e6879-362a-4e56-a9de-933561ee93b3",
      "image_title": "Die Bundeswiderspruchsministerin - Florian Gaertner / photothek / IMAGO",
      "author": "Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Und plötzlich ist Einsamkeit die neue Volkskrankheit Von Jens Radü",
      "teaser": "In der SPD haben sie heute alle knittrige Montagsgesichter. Alleinsein macht krank. Und in Israel haben die Falken die Tauben verjagt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streit-in-der-spd-einsamkeit-als-volkskrankheit-gazakrieg-a-5651891d-0d5c-488c-83d7-7a95125bffe2",
      "image_title": "Und plötzlich ist Einsamkeit die neue Volkskrankheit - DER SPIEGEL"
    },
    {
      "title": "Nach Rauswurf von Sabine Döring Bildungsministerin Stark-Watzinger lehnt Rücktritt ab",
      "teaser": "In der Affäre um die mögliche Kürzung von Fördergeldern für kritische Forscher muss eine Staatssekretärin des Bildungsministeriums gehen. Ressortchefin Stark-Watzinger selbst sieht sich frei von Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bildungsministerium-bettina-stark-watzinger-lehnt-ruecktritt-ab-a-e82a132d-b9c0-41b8-8ec5-338b65b58f00",
      "image_title": "Bildungsministerin Stark-Watzinger lehnt Rücktritt ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Sächsischer Bundestagsabgeordneter Wanderwitz CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag",
      "teaser": "Der ehemalige Ostbeauftragte Marco Wanderwitz macht sich seit Jahren für ein AfD-Verbot stark. Nun hat der CDU-Mann laut »taz« genügend Abgeordnete zusammen, um sein Begehr auf die Tagesordnung des Bundestags zu setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-cdu-abgeordneter-marco-wanderwitz-will-verbotsantrag-im-bundestag-einbringen-a-d7b77d66-b9ac-4226-8105-2747e19003c3",
      "image_title": "CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag - Metodi Popow / SZ Photo / picture alliance"
    },
    {
      "title": "Verluste bei der Europawahl Die SPD braucht mehr Schröder Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Sozialdemokraten kämpfen ums Überleben. Sie sollten sich den richtigen Gegner aussuchen: ihre eigenen linken Funktionäre.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-spd-muss-sich-auf-richtigen-gegner-konzentrieren-ihre-eigenen-linken-funktionaere-a-0acce943-25e4-4fc4-a571-4dfadff8bdbd",
      "image_title": "Die SPD braucht mehr Schröder - Bernd Thissen/ DPA"
    },
    {
      "title": "Analyse des Verfassungsschutzes Rechtsextreme häufen immer mehr Immobilien im Osten an",
      "teaser": "Restaurants, Kampfsporthallen, Konzertsäle: Vor allem im Osten bauen sich Rechtsextreme mit Immobilien eigene Parallelwelten auf. Verfassungsschützer haben nun ausgewertet, in welchen Ländern die Szene besonders aktiv ist.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-szene-nutzt-immer-mehr-immobilien-im-osten-a-7ce94e9a-38c1-462a-933c-fd18a5189c6a",
      "image_title": "Rechtsextreme häufen immer mehr Immobilien im Osten an - Peter Endig / dpa"
    },
    {
      "title": "Zukunft der Grünen Mehr Lindner wagen! Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die Grünen leiden zurzeit mehr an sich selbst als an dem Ergebnis der Europawahl. Die mentale Verfasstheit der Partei ist besorgniserregend. Was sie jetzt ausgerechnet von der FDP lernen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-nach-der-europawahl-die-gruene-schandkappe-a-280bdded-9860-4e6a-bf61-7444003a9578",
      "image_title": "Mehr Lindner wagen! - Christoph Soeder / dpa"
    },
    {
      "title": "Streit über Sozialreform SPD zerlegt Grünenentwurf zur Kindergrundsicherung",
      "teaser": "In der Ampelkoalition wächst der Ärger über die verkorkste Kindergrundsicherung der Grünen. Mehrere Parlamentarier haben den aus ihrer Sicht ungenügenden Entwurf der Familienministerin scharf kritisiert und fehlenden Realismus beklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-spd-zerlegt-gruenen-entwurf-fuer-sozialreform-a-433d41c6-40cd-4d22-8041-1eab67e42c71",
      "image_title": "SPD zerlegt Grünenentwurf zur Kindergrundsicherung - Markus Schreiber / AP"
    },
    {
      "title": "Grüne Außenministerin Baerbock hält sich Kanzlerkandidatur offen",
      "teaser": "Sollten die Grünen einen Kanzlerkandidaten aufstellen, hält Baerbock es für möglich zu kandidieren. Die Außenministerin möchte sich jetzt aber auf das Lösen aktueller Probleme konzentrieren – und warnt vor dem Koalitionsbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-warnt-vor-koalitionsbruch-loesungen-finden-ist-unser-verdammter-job-a-31f64cd1-aee1-43a7-b6ab-6b088de21528",
      "image_title": "Außenministerin Baerbock hält sich Kanzlerkandidatur offen - Photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Werden die Grünen wieder grüner? Von Stefan Kuzmany",
      "teaser": "Die Grünen stecken in der Abwärtsspirale. Vorentscheidung für Ursula von der Leyen beim Dinner. Und: politische Bekenntnisse eines französischen Fußball-Superstars. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-in-der-krise-ursula-von-der-leyen-fussball-em-a-9007c934-f09f-4699-8b03-905d7dcca606",
      "image_title": "Werden die Grünen wieder grüner? - DER SPIEGEL"
    },
    {
      "title": "Sozialleistungen FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen",
      "teaser": "Brandenburgs Innenminister hatte vorgelegt – nun spricht sich auch Bijan Djir-Sarai dafür aus, neuen Geflüchteten aus der Ukraine das Bürgergeld zu verweigern. Der FDP-Politiker verwies auf den Arbeitskräftemangel.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-fdp-generalsekretaer-fordert-ende-der-sozialleistung-fuer-neue-ukraine-fluechtlinge-a-4f0a9872-ae65-4f47-acfe-69bb88940ce6",
      "image_title": "FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Europawahldebakel Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins«",
      "teaser": "Bei der SPD schwindet nach der denkwürdigen Wahlschlappe der Zusammenhalt. Stephan Weil spricht sich trotzdem für den Bundeskanzler aus. Seinem Eindruck nach habe die SPD »überhaupt keine Alternative« zu Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-niedersachsens-stephan-weil-sieht-ihn-trotz-wahldebakel-als-nummer-eins-der-spd-a-21b7664c-721d-4bd9-8906-294fb547c2d2",
      "image_title": "Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins« - Moritz Frankenberg / dpa"
    }
  ]
}