{
  "timestamp": "2024-01-04T16:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Aktualisierte Zahlen Deutsche Rüstungsexporte steigen auf Rekordhoch von rund 12,2 Milliarden Euro",
      "teaser": "Zum Jahresende wurde bekannt, dass die deutschen Rüstungsexporte 2023 einen Höchststand erreichten. Das Wirtschaftsministerium macht nun genauere Angaben zu den Ausfuhren – und dem Anteil der Ukrainehilfen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-ruestungsexporte-steigen-auf-rekordhoch-von-rund-12-2-milliarden-euro-a-f68a1a5a-3794-4af1-bd54-0a3fc4a7b39e",
      "image_title": "Deutsche Rüstungsexporte steigen auf Rekordhoch von rund 12,2 Milliarden Euro - Julian Stratenschulte / dpa"
    },
    {
      "title": "Umgang mit Rechtspopulismus Fünf Gründe gegen ein AfD-Verbot Eine Kolumne von Sabine Rennefanz",
      "teaser": "Immer mehr Politiker liebäugeln mit einem AfD-Verbot, um den rasanten Aufstieg der Partei zu stoppen. Was dagegen spricht.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-rechtspopulismus-fuenf-gruende-gegen-ein-afd-verbot-kolumne-a-0f931647-7c7c-4665-8b0a-28b35c17ff26",
      "image_title": "Fünf Gründe gegen ein AfD-Verbot - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt Anwohner bepöbeln Scholz bei Besuch im Hochwassergebiet",
      "teaser": "Bundeskanzler Olaf Scholz ist bei einer Reise ins Hochwassergebiet in Sachsen-Anhalt unfreundlich empfangen worden. Anwohner riefen dem Regierungschef nach der Landung Schmähungen zu – der Kanzler reagierte nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-wird-bei-besuch-im-hochwassergebiet-von-anwohnern-bepoebelt-a-554aea20-3f37-4da1-b9ed-e5b3d86aa12e",
      "image_title": "Anwohner bepöbeln Scholz bei Besuch im Hochwassergebiet - John Macdougall / AFP"
    },
    {
      "title": "Von NPD geprägt Hessische AfD nutzt rechtsextremen Slogan",
      "teaser": "Die hessische AfD verwendet einen Slogan, den einst die rechtsextremen Parteien NPD, DVU und FPÖ wörtlich oder leicht abgewandelt propagierten. AfD-Landeschef Lambrou sagt, er habe von der Vorgeschichte nichts gewusst.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-hessen-enthuellt-banner-mit-rechtsextremem-slogan-a-fae3560e-b673-4b92-b1fd-4e129e28f835",
      "image_title": "Hessische AfD nutzt rechtsextremen Slogan - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Mutmaßliche Beziehung zur Schulsenatorin Warum Kai Wegners Liebesleben in diesem Fall keine Privatsache ist Ein Kommentar von Florian Gathmann",
      "teaser": "Der Berliner Regierende Bürgermeister soll mit einer Senatorin zusammen sein. Um Missverständnisse auszuräumen, sollte Kai Wegner für Transparenz sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-warum-das-liebesleben-des-berliner-buergermeister-keine-privatsache-ist-a-ac2dfaf1-df68-4f0c-b4db-f08d8c534c83",
      "image_title": "Warum Kai Wegners Liebesleben in diesem Fall keine Privatsache ist - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Ehemaliger Bundestagsabgeordneter Ex-Linkenpolitiker De Masi schließt sich Wagenknecht-Partei an",
      "teaser": "Fabio De Masi warf der Linken »eklatantes Versagen« vor und verließ die Partei. Nun schließt sich der Finanzexperte nach SPIEGEL-Informationen dem Bündnis Sahra Wagenknecht an.",
      "url": "https://www.spiegel.de/politik/deutschland/fabio-de-masi-ex-linkenpolitiker-schliesst-sich-partei-von-sahra-wagenknecht-an-a-48944640-33bb-4875-819a-2dbf4000ef18",
      "image_title": "Ex-Linkenpolitiker De Masi schließt sich Wagenknecht-Partei an - Roland Magunia / Funke Foto Service / IMAGO"
    },
    {
      "title": "Früherer Verfassungsschutzpräsident Maaßen strebt Gründung eigener Partei an",
      "teaser": "Hans-Georg Maaßen hat für die »Werteunion« große Pläne: Er will die Vereinigung in eine Partei umwandeln. Schon im Januar könnte der erste Schritt vollzogen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-strebt-gruendung-eigener-partei-an-a-bc95332f-be42-4f34-8564-8281ff5e0a6a",
      "image_title": "Maaßen strebt Gründung eigener Partei an - Martin Schutt / dpa"
    },
    {
      "title": "Militärhilfe für die Ukraine Kiews Problem mit den deutschen Pannenpanzern",
      "teaser": "Mehrere von Deutschland gelieferte Panzer kämpfen nicht an der ukrainischen Front, sondern stehen in Reparaturhallen. Russischer Beschuss ist ein Grund dafür – aber nicht der einzige. Was steckt hinter dem Ausfall? Von Marina Kormbaki, Fedir Petrov und Jörg Römer",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-kiews-problem-mit-den-deutschen-pannen-panzern-a-cd9421ae-4a96-4d4f-983a-6205a063ae15",
      "image_title": "Kiews Problem mit den deutschen Pannenpanzern - Kay Nietfeld / dpa",
      "author": "Marina Kormbaki, Fedir Petrov und Jörg Römer"
    },
    {
      "title": "Fehlende Räumkapazitäten Deutsche Bahn legte Schneepflüge aus Altbeständen still",
      "teaser": "Der Deutschen Bahn fehlen Pflüge, um Schienen von Schnee zu befreien. Dabei hatte sie vor der Bahnreform mehr als genug Geräte. Ein SPD-Abgeordneter spricht von einer »peinlichen Blamage«.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-legte-schneepfluege-aus-altbestaenden-still-a-10fdf16c-a16f-4af5-9d0d-7a9366bb88ed",
      "image_title": "Deutsche Bahn legte Schneepflüge aus Altbeständen still - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Optionen nach 2025 FDP-Landesministerin bringt Deutschlandkoalition im Bund ins Spiel",
      "teaser": "Ende der Woche trifft sich die FDP zum traditionellen Dreikönigstreffen in Stuttgart. Wegen der Dauerkrise in der Ampel verweist eine liberale Landesministerin im SPIEGEL auf ein bereits erprobtes Bündnis als Alternative. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spitzenpolitikerin-lydia-hueskens-wirbt-fuer-deutschlandkoalition-im-bund-a-bc23e429-9aa9-430f-8904-80ed5c695d70",
      "image_title": "FDP-Landesministerin bringt Deutschlandkoalition im Bund ins Spiel - Matthias Bein / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Zuwendung eines Industrieverbands Freie Wähler erhalten erstmals Großspende von mehr als 100.000 Euro",
      "teaser": "In Bayern regieren sie mit, auf Bundesebene hegen sie Ambitionen: Nun hat erstmals ein Großspender die Freien Wähler unterstützt. In der Vergangenheit hatte sich Parteichef Hubert Aiwanger noch von Lobbyisten distanziert.",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-erhalten-erstmals-grossspende-von-mehr-als-100-000-euro-a-eaf29115-1e04-4799-851b-f7311ffbee45",
      "image_title": "Freie Wähler erhalten erstmals Großspende von mehr als 100.000 Euro - Sean Gallup / Getty Images"
    },
    {
      "title": "Medizinische Notlage Linke will verwundete Palästinenser aus Gaza auch nach Deutschland bringen",
      "teaser": "Die humanitäre Lage im Gazastreifen ist katastrophal, die Versorgung verletzter Palästinenser laut Uno nicht mehr gewährleistet. Die Linke will Betroffene zur Behandlung nach Deutschland und in andere EU-Länder holen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-linke-will-verwundete-palaestinenser-auch-nach-deutschland-bringen-a-6382a2bc-5c94-4143-a4ad-de51faf67635",
      "image_title": "Linke will verwundete Palästinenser aus Gaza auch nach Deutschland bringen - WHO / AFP"
    },
    {
      "title": "Mutmaßliche Beziehung zu Bildungssenatorin Berliner FDP-Chef fordert Transparenz von Kai Wegner",
      "teaser": "Der Regierende Bürgermeister von Berlin, Kai Wegner, soll mit seiner Schulsenatorin liiert sein – womöglich ein Interessenkonflikt. Nun kommt aus Berlins Landespolitik die Forderung, Licht in den Vorgang zu bringen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-berliner-fdp-chef-meyer-fordert-transparenz-zu-mutmasslicher-beziehung-mit-schulsenatorin-a-1506e1cc-6b7d-4c42-a3d3-6b282a8e9b4e",
      "image_title": "Berliner FDP-Chef fordert Transparenz von Kai Wegner - Annette Riedl / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Soldaten im Flutgebiet Wehrbeauftragte warnt vor Amtshilfe-Überlastung der Bundeswehr",
      "teaser": "Im Hochwassergebiet soll die Bundeswehr Deiche sichern und Sandsäcke befüllen. Wehrbeauftragte Eva Högl mahnt im SPIEGEL, nicht leichtfertig nach der Truppe zu rufen. Deren eigentliche Aufgabe sei eine andere.",
      "url": "https://www.spiegel.de/politik/deutschland/eva-hoegl-wehrbeauftragte-warnt-vor-ueberlastung-der-bundeswehr-a-694a91bf-cb54-453a-b51c-db0a8a3c687e",
      "image_title": "Wehrbeauftragte warnt vor Amtshilfe-Überlastung der Bundeswehr - Sebastian Wilke / Bundeswehr / IMAGO"
    },
    {
      "title": "Konflikt im Pazifik China und USA halten Militärübungen im südchinesischen Meer ab",
      "teaser": "Seit Wochen streiten China und die Philippinen um Seegebiete im Südchinesischen Meer. Inmitten der Spannungen haben nun die Volksrepublik und die USA jeweils eigene Manöver in der Region abgehalten.",
      "url": "https://www.spiegel.de/politik/suedchinesischer-meer-china-und-usa-halten-jeweils-militaeruebungen-ab-a-9b232dc0-d3e3-49db-a245-7f1716cb0468",
      "image_title": "China und USA halten Militärübungen im südchinesischen Meer ab - Jim Gomez / dpa"
    },
    {
      "title": "Verstorbener CDU-Politiker Merkel fährt nicht zur Trauerfeier für Schäuble",
      "teaser": "Die Trauerfeier für Wolfgang Schäuble am Freitag findet ohne Angela Merkel statt. Am Staatsakt zu Ehren des verstorbenen CDU-Politikers wird die Ex-Kanzlerin dagegen teilnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-nimmt-nicht-an-trauerfeier-fuer-wolfgang-schaeuble-teil-a-052d987d-db2b-4823-9e2f-2c3670feb14d",
      "image_title": "Merkel fährt nicht zur Trauerfeier für Schäuble - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Sachsen, Thüringen und Brandenburg Was im Osten anders ist",
      "teaser": "Im September könnte die AfD in drei Landtagen stärkste Kraft werden. Das Autoritäre scheint anziehend, besonders im Osten. Die Autorin Anne Rabe sieht einen Zusammenhang mit Gewalt und Schweigen seit der DDR. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/anne-rabe-ueber-die-wahlen-in-sachsen-thueringen-und-brandenburg-was-im-osten-anders-ist-podcast-a-2a4811fc-79fa-4241-b2de-98da0d8deabd",
      "image_title": "Was im Osten anders ist - Martin Schutt / dpa"
    },
    {
      "title": "Asylverfahren außerhalb Deutschlands Wüst fordert bei Drittstaatenregelung Klarheit von Scholz",
      "teaser": "Den Ländern hat Olaf Scholz Anfang November diese Zusage gemacht: Er will prüfen lassen, ob Asylverfahren außerhalb der EU eine Option wären. NRW-Ministerpräsident Hendrik Wüst fordert nun rasche Ergebnisse. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/asylverfahren-ausserhalb-deutschlands-hendrik-wuest-fordert-bei-drittstaatenregelung-klarheit-von-scholz-a-ef781328-4b28-4518-927d-ebcf33ff9222",
      "image_title": "Wüst fordert bei Drittstaatenregelung Klarheit von Scholz - Bernd von Jutrczenka / picture alliance/dpa/dpa Pool",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Morgen Warum sich Kai Wegner Fragen zu seinem Privatleben gefallen lassen muss Von Christoph Hickmann",
      "teaser": "In Berlin wird über das Liebesleben des Regierungschefs geredet, eine Sächsin bleibt sich treu, und der Kanzler reist ins Flutgebiet. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hisbollah-israel-kai-wegner-olaf-scholz-a-c98e410e-482d-4b4c-84f4-80261923366a",
      "image_title": "Warum sich Kai Wegner Fragen zu seinem Privatleben gefallen lassen muss - DER SPIEGEL"
    },
    {
      "title": "Sächsische SPD-Ministerin Köpping »Wir sollten die Chancen eines AfD-Verbots regelmäßig prüfen«",
      "teaser": "Eine Umfrage sieht die SPD in Sachsen nur noch bei drei Prozent. Spitzenkandidatin Petra Köpping über ihre Erwartungen an Olaf Scholz, die Ampel und den Umgang mit der AfD. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/petra-koepping-wir-sollten-die-chancen-eines-afd-verbots-regelmaessig-pruefenn-a-8c2873ac-ecf3-45cf-bc40-587ea25984f3",
      "image_title": "»Wir sollten die Chancen eines AfD-Verbots regelmäßig prüfen« - Sebastian Willnow / dpa"
    }
  ]
}