{
  "timestamp": "2024-06-26T10:01:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Linkenchefin Kipping soll offenbar zum Paritätischen Gesamtverband wechseln",
      "teaser": "Die ehemalige Linkenchefin schied 2022 aus dem Bundestag aus. Nun soll sie Berichten zufolge Geschäftsführerin und Leiterin der Abteilung Sozialpolitik beim Paritätischen Gesamtverband werden.",
      "url": "https://www.spiegel.de/politik/deutschland/katja-kipping-soll-offenbar-zum-paritaetischen-gesamtverband-wechseln-a-5a42f2a3-7ab4-41d5-a038-d29afbb5ac85",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33a0fe78-8550-42da-8cd7-e7ecdbca957b_w488_r1.778_fpx49.33_fpy49.99.jpg",
      "image_title": "Kipping soll offenbar zum Paritätischen Gesamtverband wechseln - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Sächsischer Ministerpräsident Reh auf der Straße – Unfall von Kretschmer-Konvoi im Vogtland",
      "teaser": "Am späten Dienstagabend hatte die Auto-Kolonne von Sachsens Ministerpräsident Michael Kretschmer einen Unfall. Ein Reh sprang vors Auto, verletzt wurde niemand.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-cdu-unfall-von-konvoi-im-vogtland-ausloeser-war-ein-reh-a-01fa241a-700f-4bce-ae12-c4cb95ad84ce",
      "image_title": "Reh auf der Straße – Unfall von Kretschmer-Konvoi im Vogtland - Hannes P Albert / dpa"
    },
    {
      "title": "SPD in der Krise Das Leiden an Olaf Scholz Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Wilde Wochen in der SPD: Die Basis muckt auf, die Bundestagsfraktion geht eigene Wege. Plötzlich entlädt sich eine destruktive Dynamik, die dem Kanzler gefährlich werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-der-krise-das-leiden-an-olaf-scholz-meinung-a-a20f5937-a79e-404f-9ed7-1ed60039ffa0",
      "image_title": "Das Leiden an Olaf Scholz - Kay Nietfeld / dpa"
    },
    {
      "title": "Umstrittenes Megaprojekt So will die Bahn Stuttgart 21 in Betrieb nehmen",
      "teaser": "Die Deutsche Bahn hat den Verkehrspolitikern im Bundestag erklärt, wann und wie Stuttgart 21 starten soll. Das Projekt soll schrittweise innerhalb eines Jahres in Betrieb genommen werden. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-21-so-will-die-deutsche-bahn-das-projekt-in-betrieb-nehmen-a-b7f7c586-9fd3-4c58-9c50-c3a8a0dd7657",
      "image_title": "So will die Bahn Stuttgart 21 in Betrieb nehmen - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Morgen Woher nimmt der Kanzler seine Zuversicht? Von Maria Fiedler",
      "teaser": "Olaf Scholz wirbt um Gefolgschaft. Die AfD ringt um ihre eigene Fraktion im EU-Parlament. Und Bettina Stark-Watzinger kämpft gegen die Zweifel in der Fördergeld-Affäre. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-afd-eu-parlament-bettina-stark-watzinger-abschiebungen-a-bc29cdb5-64a0-46a3-8e3c-2159c7ee74c9",
      "image_title": "Woher nimmt der Kanzler seine Zuversicht? - DER SPIEGEL"
    },
    {
      "title": "Änderungen im Aufenthaltsgesetz geplant Regierung will auch wegen Terrorjubels in Social Media abschieben",
      "teaser": "Kanzler Olaf Scholz will Abschiebungen auch wegen der Verherrlichung von Terrortaten in Social Media ermöglichen. Das Kabinett bringt die Pläne dazu nun auf den Weg. Dem SPIEGEL liegt der Entwurf vor. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/aufenthaltsgesetz-regierung-will-auch-wegen-terrorjubels-in-social-media-abschieben-a-08edd60b-95dd-47cc-9662-4c51da41fc43",
      "image_title": "Regierung will auch wegen Terrorjubels in Social Media abschieben - Arnulf Hettrich / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Internes Papier der Bahn Bahn plant offenbar, Fernzüge zu streichen – besonders im Osten",
      "teaser": "Die Deutsche Bahn will nach SPIEGEL-Informationen zahlreiche Fernverkehrsverbindungen abschaffen – vor allem zu ostdeutschen Städten. Ihr fehlt das Geld. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-plant-offenbar-fernzuege-zu-streichen-besonders-im-osten-a-a145999a-e9d6-4adc-96c7-cc6d44d75feb",
      "image_title": "Bahn plant offenbar, Fernzüge zu streichen – besonders im Osten - Jens Wolf / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "AfD-Chefduo Chrupalla und Weidel wollen »gemeinsam weitermachen«",
      "teaser": "Beim anstehenden Parteitag wählt die AfD ihren Vorstand neu. Tino Chrupalla und Alice Weidel vertrauen offenbar auf eine Wiederwahl. Dabei ist die Lage nach der Europawahl und dem Skandal um Maximilian Krah angespannt.",
      "url": "https://www.spiegel.de/politik/afd-tino-chrupalla-und-alice-weidel-wollen-gemeinsam-weitermachen-a-626f9ac9-4172-42c1-a0a8-cc6754f8e3e7",
      "image_title": "Chrupalla und Weidel wollen »gemeinsam weitermachen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Schwarz-Grüne Koalition Aminata Touré wird stellvertretende Regierungschefin in Schleswig-Holstein",
      "teaser": "Die Sozialministerin übernimmt das Amt der schleswig-holsteinischen Vize-Ministerpräsidentin. Aminata Touré von den Grünen ist damit die erste schwarze Politikerin auf dem Posten in Deutschland – und die jüngste.",
      "url": "https://www.spiegel.de/politik/schleswig-holstein-aminata-toure-wird-stellvertretende-ministerpraesidentin-a-b595f1ea-ac74-4a29-b6f2-9abf9c8a1503",
      "image_title": "Aminata Touré wird stellvertretende Regierungschefin in Schleswig-Holstein - Jonas Walzberg / dpa"
    },
    {
      "title": "Positionspapier Grüne und SPD wollen über Neuregelung des Schwangerschaftsabbruchs verhandeln",
      "teaser": "Die Zeit ist knapp: Grüne und SPD wollen Möglichkeiten ausloten, wie Schwangerschaftsabbrüche jenseits des Strafgesetzes geregelt werden könnten. Die Parlamentarier müssten dazu einen gemeinsamen Antrag einbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-gruene-und-spd-wollen-ueber-neuregelung-verhandeln-a-f5402981-a4c9-4b14-85a5-e409f9a71b0d",
      "image_title": "Grüne und SPD wollen über Neuregelung des Schwangerschaftsabbruchs verhandeln - Annette Riedl / dpa"
    },
    {
      "title": "Baerbock in Nahost Viel Geld, scharfe Worte, wenig Macht",
      "teaser": "Bei ihrer zehnten Nahostreise seit dem Hamas-Massaker vom 7. Oktober richtet Außenministerin Baerbock mahnende Worte an die israelische Regierung. Auf die Kriegstreiber der Hamas und Hisbollah aber hat die Bundesregierung keinen Einfluss. Aus Jerusalem und Beirut berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-nahost-viel-geld-scharfe-worte-wenig-macht-a-9d4c5825-3780-4311-a653-6ebb64bced4a",
      "image_title": "Viel Geld, scharfe Worte, wenig Macht - Abir Sultan / EPA"
    },
    {
      "title": "Landtagswahl in Brandenburg Ex-AfD-Landeschef Kalbitz scheitert mit Kandidatur für Direktmandat",
      "teaser": "Zweimal hat Andreas Kalbitz versucht, sich für seine frühere Partei in Brandenburg als Direktkandidat aufstellen zu lassen. Das Ergebnis: Die AfD ließ ihren Ex-Landeschef zweimal durchfallen.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-kalbitz-ex-afd-landeschef-scheitert-mit-kandidatur-fuer-direktmandat-a-02366c50-7c3e-4615-ad66-0638ec8fa7cb",
      "image_title": "Ex-AfD-Landeschef Kalbitz scheitert mit Kandidatur für Direktmandat - Christoph Soeder/ dpa"
    },
    {
      "title": "Zollkonflikt mit China Vier Szenarien für die deutsche Autoindustrie",
      "teaser": "Zölle auf chinesische E-Autos schaden der Wirtschaft und dem Klima. Vizekanzler Robert Habeck will gegensteuern, doch die Beharrungskräfte der Industrie sind immens. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-zollkonflikt-mit-china-vier-szenarien-fuer-die-deutsche-autoindustrie-a-69aea8a2-aac6-40a7-b486-21ff929e2c29",
      "image_title": "Vier Szenarien für die deutsche Autoindustrie - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Bayerischer AfD-Landeschef Protschka muss Geldauflage wegen Söder-Beleidigung zahlen",
      "teaser": "Bei einer Aschermittwoch-Rede bezeichnete Bayerns AfD-Chef Stephan Protschka Markus Söder als »Södolf« und »Landesverräter«. Der Auftritt wird teuer: Protschka muss nun eine Geldauflage in Höhe von 12.000 Euro bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-stephan-protschka-muss-geldauflage-wegen-soeder-beleidigung-zahlen-a-9f0c0e57-ac2f-4304-8682-a4f8d5f8ad64",
      "image_title": "Protschka muss Geldauflage wegen Söder-Beleidigung zahlen - Armin Weigel / dpa"
    },
    {
      "title": "Die Lage am Abend Besuch beim Blender der Berge Von Janko Tietz",
      "teaser": "Ermittler durchsuchen das Privathaus von René Benko, Gericht ordnet Wehrpflicht für ultraorthodoxe Israelis an – und Boris Pistorius will Munition für bis zu 15 Milliarden Euro ordern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-razzia-bei-rene-benko-wehrpflicht-fuer-ultraorthodoxe-israelis-munitionskauf-a-8a292438-e5cd-458c-9ae3-79cb53ccac08",
      "image_title": "Besuch beim Blender der Berge - DER SPIEGEL"
    },
    {
      "title": "Gutachten von Rechtsexperte So soll sich der Bundestag vor Verfassungsfeinden schützen",
      "teaser": "Extremisten machen auch vor dem Bundestag nicht halt. In einem Gutachten empfiehlt ein Verfassungsrechtler nun umfangreiche Sicherheitschecks etwa für bestimmte Ausschüsse. Das könnte Folgen für die AfD haben. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-gutachten-zeigt-wie-sich-das-parlament-vor-extremisten-schuetzen-soll-a-e413638e-6a5f-4455-833d-ef26b7fa0e38",
      "image_title": "So soll sich der Bundestag vor Verfassungsfeinden schützen - Markus Schreiber / AP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Aufrüstung der Bundeswehr Pistorius will Artilleriegranaten für bis zu 15 Milliarden Euro bestellen",
      "teaser": "Bis heute ist Artilleriemunition in den Bundeswehr-Depots Mangelware, das Wehrressort will im großen Stil Nachschub bestellen. Ein neuer Deal hat nach SPIEGEL-Informationen den Rekordumfang von bis zu 15 Milliarden Euro. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-artillerie-granaten-fuer-bis-zu-15-milliarden-euro-bestellen-a-9e8fe920-7cb3-46f7-ae70-8b9e8fcd1cc3",
      "image_title": "Pistorius will Artilleriegranaten für bis zu 15 Milliarden Euro bestellen - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nach Koalitionsgründung mit Neonazipartei in Brandenburg AfD-Landeschef will Ausschlussverfahren gegen Parteikollegen",
      "teaser": "Sie gründeten eine Fraktion mit der »Heimat«, nun will der AfD-Landeschef sie aus der Partei werfen. Er nimmt sie aber auch in Schutz: Sie hätten aus »Überforderung« gehandelt. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/nach-koalitionsgruendung-mit-neonazipartei-in-brandenburg-afd-landeschef-will-ausschlussverfahren-gegen-parteikollegen-a-5ead15b8-1988-4f2b-a8ee-0be78a773d26",
      "image_title": "AfD-Landeschef will Ausschlussverfahren gegen Parteikollegen - Monika Skolimowska / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Koalition Ampel reißt Kabinettstermin für Haushalt",
      "teaser": "Anders als geplant wird die Koalition den Haushaltsentwurf für 2025 nicht am 3. Juli verabschieden. Der Termin sei nicht mehr zu halten, erfuhr der SPIEGEL aus Koalitionskreisen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-ampel-reisst-kabinettstermin-fuer-verabschiedung-von-entwurf-im-kabinett-a-b5bf84c6-ec78-4ebe-a391-54e47e7963fc",
      "image_title": "Ampel reißt Kabinettstermin für Haushalt - Tobias Schwarz / AFP"
    },
    {
      "title": "Jahresbericht der Bundesbeauftragen Antidiskriminierungsstelle meldet Rekordhoch an Anfragen",
      "teaser": "Rassismus, Ableismus, Homophobie: Die gemeldeten Fälle von Diskriminierung steigen an – vor allem im Arbeitsumfeld. Und laut der Antidiskriminierungsbeauftragten Ferda Ataman dürfte die Dunkelziffer noch weit höher liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/antidiskriminierungsstelle-meldet-rekordhoch-an-anfragen-a-704d1dab-56bf-473e-9e15-ef3ccec14140",
      "image_title": "Antidiskriminierungsstelle meldet Rekordhoch an Anfragen - Annette Riedl / dpa"
    }
  ]
}