{
  "timestamp": "2024-02-16T23:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation am Aschermittwoch Radikalisieren sich die Bauernproteste?",
      "teaser": "In Biberach kam es in dieser Woche zu Auseinandersetzungen zwischen Polizei und Protestierenden. Unter den Wütenden waren viele Landwirte. »Es droht eine Spaltung der Bauernschaft«, sagt ein Protestforscher. Von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/politik/deutschland/eskalierte-proteste-am-aschermittwoch-es-droht-eine-spaltung-der-bauernschaft-in-radikale-und-moderate-akteure-bauernprotest-am-aschermittwoch-a-06ba9174-dadc-4b97-b903-37a10f08ab41",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e05b2c14-65ad-4e50-aa0e-b53a1bcf70cd_w488_r1.778_fpx37.5_fpy50.jpg",
      "image_title": "Radikalisieren sich die Bauernproteste? - David Nau / dpa",
      "author": "Dayan Djajadisastra"
    },
    {
      "title": "Vereinbarung zwischen Selenskyj und Scholz Sicherheit für die Ukraine, Trauer um Nawalny",
      "teaser": "Es ist ein besonderer Tag in Berlin, ein Mut machender, ein trauriger. Olaf Scholz und Wolodymyr Selenskyj schließen einen Sicherheitspakt. Und dann kommt die Nachricht vom Tod des Kremlkritikers Alexej Nawalny. Von Sebastian Fischer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-und-olaf-scholz-sicherheit-fuer-die-ukraine-trauer-um-nawalny-a-a9cb6142-f675-4bf9-b70a-cb34b0321632",
      "image_title": "Sicherheit für die Ukraine, Trauer um Nawalny - John Macdougall / AFP",
      "author": "Sebastian Fischer und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Das Vermächtnis eines Mutigen Von Oliver Trenkamp",
      "teaser": "Nawalnys Frau fordert, dass Putin zur Rechenschaft gezogen wird. Die Debatte über eine eigene Atombombe für Deutschland drängt auf die Agenda. Und Jürgen Klinsmann ist wieder mal einen Job los. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alexej-nawalny-das-vermaechtnis-eines-mutbuergers-debatte-um-deutsche-atombombe-juergen-klinsmann-a-e63513a0-2ea4-47d0-878c-04e94cdd0ba7",
      "image_title": "Das Vermächtnis eines Mutigen - DER SPIEGEL"
    },
    {
      "title": "Vorkehrungen in Landesparlamenten Tricksen für die Demokratie und gegen die AfD?",
      "teaser": "Mit raffinierten Kniffen wollen Politiker in den Landesparlamenten verhindern, dass die AfD sensible Gremien und Schlüsselpositionen besetzt. Sie berufen sich auf Notwehr. Doch die Strategie ist riskant. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/afd-mit-welchen-kniffen-politiker-in-den-landtagen-rechtsextremisten-auflaufen-lassen-a-7a4b3881-160b-4d7b-9995-b2467c6e22bd",
      "image_title": "Tricksen für die Demokratie und gegen die AfD? - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Europäische Sicherheit ohne Amerika Warum wir Frankreichs Atomangebot ernst nehmen sollten Ein Gastbeitrag von Friedbert Pflüger",
      "teaser": "Seit bald 30 Jahren warten die Franzosen auf unsere Antwort: Wollen wir einsteigen in eine europäische nukleare Abschreckung? Staatspräsident Macron hat das Angebot neu unterbreitet. Die Bundesregierung muss endlich handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-warum-wir-das-atom-angebot-fuer-europa-ernst-nehmen-sollten-a-78e62bc6-4941-4dd5-b52c-fd52d9f13e42",
      "image_title": "Warum wir Frankreichs Atomangebot ernst nehmen sollten - ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Befragung zum Ampel-Aus FDP-Delegierte wollen höheres Quorum für Mitgliederbefragung",
      "teaser": "Eine FDP-Mitgliederbefragung für einen Ausstieg aus der Ampel scheiterte knapp. Nun wollen Parteimitglieder die Bedingungen für das Instrument verändern – und das Unterschriftenquorum erhöhen. Ein Kritiker ist empört. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-delegierteninitiative-will-hoeheres-quorum-fuer-mitgliederbefragung-a-41d66cc0-e235-49c1-badc-dda0548499e4",
      "image_title": "FDP-Delegierte wollen höheres Quorum für Mitgliederbefragung - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Brief an Scholz Bremer Landtagspräsidentin fordert Sexkaufverbot",
      "teaser": "Die SPD und Kanzler Scholz sollen sich für ein Sexkaufverbot nach Nordischem Modell einsetzen. Dafür sei es höchste Zeit, sagte die Bremer Bürgerschaftspräsidentin Antje Grotheer dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bremer-landtagspraesidentin-antje-grotheer-fordert-sexkaufverbot-a-5b4e2de8-2641-49a5-897f-bd1f2b15f227",
      "image_title": "Bremer Landtagspräsidentin fordert Sexkaufverbot - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Bilanz des deutschen Afghanistaneinsatzes »Strategisch gescheitert«",
      "teaser": "Für den 20-jährigen Afghanistaneinsatz stellt eine Kommission im Bundestag den amtierenden Bundesregierungen nach SPIEGEL-Informationen ein vernichtendes Urteil aus. Zudem seien die Taliban unterschätzt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/bilanz-des-deutschen-afghanistan-einsatzes-strategisch-gescheitert-a-9736f848-b636-4845-9378-b359458f9929",
      "image_title": "»Strategisch gescheitert« - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Postengeschacher bei den Linken Wagenknechts Erben",
      "teaser": "Mit Sahra Wagenknecht und ihren Getreuen sind große Störfaktoren weg. Doch die Linken streiten trotzdem weiter. Parteichefin Janine Wissler droht ein Machtgerangel um die Führung der verbliebenen Bundestagsgenossen. Die Zeit drängt. Von Rasmus Buchsteiner und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-droht-ein-machtgerangel-um-die-fuehrung-nach-abgang-von-sahra-wagenknecht-a-2a87859d-ccf1-4ad7-a0aa-fc2bb638e72c",
      "image_title": "Wagenknechts Erben - Jens Gyarmaty / laif",
      "author": "Rasmus Buchsteiner und Peter Maxwill"
    },
    {
      "title": "Olaf Scholz zur Nachricht über Nawalnys Tod »Wir wissen spätestens nun ganz genau, was für ein Regime das ist«",
      "teaser": "Russischen Angaben zufolge ist Kremlkritiker Alexej Nawalny verstorben. Kanzler Scholz hat auf die Meldung reagiert. Sehen Sie hier sein Statement im Video.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-kanzler-olaf-scholz-regiert-auf-nachricht-ueber-tod-des-kremlkritikers-a-717c056b-9e0b-4481-bed5-b6e0b2886e7f"
    },
    {
      "title": "Schutz vor Huthi-Angriffen Bundesregierung beschließt Einsatz im Roten Meer",
      "teaser": "Eine erste Fregatte ist bereits auf dem Weg ins Rote Meer, nun hat die Ampel die deutsche Beteiligung an einem EU-Einsatz vor Ort beschlossen. Der Bundestag kann allerdings sein Veto einlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-beschliesst-einsatz-im-roten-meer-a-4a23daa5-0088-49c9-9776-efcf78e8adef",
      "image_title": "Bundesregierung beschließt Einsatz im Roten Meer - Sina Schuldt / dpa"
    },
    {
      "title": "Ordnungswidrigkeitsverfahren gegen Lobbygruppe Fischerei-Verband droht Bußgeld vom Bundestag",
      "teaser": "Der FDP-Bundestagsabgeordnete und Fischereipräsident Gero Hocker hat sich im Landwirtschaftsministerium für die Interessen seiner Klientel eingesetzt. Nun ist nach SPIEGEL-Informationen ein Prüfverfahren gegen seinen Verband eingeleitet worden. Von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/fischerei-verband-droht-bussgeld-vom-bundestag-a-eab69af2-e79e-4210-999a-6514ee475c78",
      "image_title": "Fischerei-Verband droht Bußgeld vom Bundestag - Johannes Arlt / laif",
      "author": "Sven Becker"
    },
    {
      "title": "Der gesunde Menschenverstand Ein Herz für Knackis Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Lange hieß es, die Wähler der AfD seien keine Extremisten, allenfalls besorgte Bürger. In Berlin haben diese besorgten Bürger nun eine mutmaßliche Terror-Tante gewählt, die in Haft sitzt.",
      "url": "https://www.spiegel.de/politik/afd-kandidatin-birgit-malsack-winkemann-ein-herz-fuer-knackis-kolumne-a-3476d691-bfd1-4ea0-a471-9862a2b32c82",
      "image_title": "Ein Herz für Knackis - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "So gesehen Blockade für alle Eine Kolumne von Stefan Kuzmany",
      "teaser": "Warum sollen nur Bauern mit schwerem Gerät für ihre Anliegen demonstrieren können? Eine neue Initiative will diese Ungerechtigkeit beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/blockade-fuer-alle-a-4c25fce2-4609-47a0-a7d0-207bd04e303f",
      "image_title": "Blockade für alle - Christoph Soeder / dpa"
    },
    {
      "title": "Selenskyj in Berlin Das sagen Scholz und Selenskyj zu Nawalny",
      "teaser": "Es geht um die langfristige Unterstützung der Ukraine und die Meldung vom Tod Nawalnys: Der ukrainische Präsident Selenskyj trifft Kanzler Scholz in Berlin. Worauf haben sich die Regierungschefs geeinigt? Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskyj-und-olaf-scholz-sprechen-in-berlin-ueber-sicherheitsgarantien-a-f167d0ba-1b39-4ab2-878d-ae48ca48785f",
      "image_title": "Das sagen Scholz und Selenskyj zu Nawalny - Kay Nietfeld / dpa"
    },
    {
      "title": "Bilaterales Abkommen Scholz und Selenskyj unterzeichnen Sicherheitspartnerschaft",
      "teaser": "Großbritannien hat bereits ein Sicherheitsabkommen mit der Ukraine – nun folgt Deutschland. Kanzler Scholz und Präsident Selenskyj haben die vertiefte Partnerschaft in Berlin beschlossen. Weitere G7-Staaten folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-und-wolodomyr-selenskyj-unterzeichnen-sicherheitspartnerschaft-a-999cadda-e8b4-442e-afbc-e3309d91249f",
      "image_title": "Scholz und Selenskyj unterzeichnen Sicherheitspartnerschaft - Clemens Bilan / EPA"
    },
    {
      "title": "Warnung vor voreiliger Sorge Kanzler Scholz gegen eigenen europäischen Atomschirm",
      "teaser": "Katarina Barley hat mit ihrem Atomwaffenvorstoß eine Debatte ausgelöst, in die sich nun auch der Bundeskanzler eingeschaltet hat. Olaf Scholz hält es für fahrlässig, den amerikanischen Schutz voreilig infrage zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-einen-europaeischen-atomschirm-a-b88c1513-c633-4e8d-8882-87a2262f1dbc",
      "image_title": "Kanzler Scholz gegen eigenen europäischen Atomschirm - Ebrahim Noroozi / AP"
    },
    {
      "title": "FDP-Wahlkampf ohne Bundespartei Kemmerich sammelt Geld",
      "teaser": "Weil die Bundespartei den umstrittenen Thüringer FDP-Chef Thomas Kemmerich nicht finanziell im Wahlkampf unterstützt, sammelt sein Landesverband nun selbst. Eine erkleckliche Summe kam bereits zusammen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wahlkampf-in-thueringen-ohne-bundespartei-thomas-kemmerich-sammelt-geld-a-05edb152-bf62-43a1-bcde-e6cf77081988",
      "image_title": "Kemmerich sammelt Geld - Heiko Rebsch / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Diskussionsrunde vor Münchner Sicherheitskonferenz Lindner gegen Erhöhung der Verteidigungsausgaben",
      "teaser": "Erstmals seit über 30 Jahren hat die Bundesrepublik die Nato-Vorgabe für Militärausgaben erfüllt. Eine erneute Anhebung der Verteidigungsausgaben hält FDP-Chef Lindner für unnötig. Das Ziel von zwei Prozent sei »ausreichend«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-gegen-erhoehung-der-verteidigungsausgaben-a-4ccd66d4-22e8-4a81-b98d-44615ce404e9",
      "image_title": "Lindner gegen Erhöhung der Verteidigungsausgaben - Anna Szilagyi / EPA"
    },
    {
      "title": "Münchner Sicherheitskonferenz Ukraine, Gazakrieg, Nato-Krise – das sagen Stoltenberg und von der Leyen",
      "teaser": "Krieg in der Ukraine und in Nahost, Sorgen um Europas Verteidigungsfähigkeit: Die Münchner Sicherheitskonferenz fällt in eine heikle Zeit. Jetzt äußern sich Nato-Generalsekretär Stoltenberg und EU-Kommissionspräsidentin von der Leyen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/muenchner-sicherheitskonferenz-das-sagen-jens-stoltenberg-und-ursula-von-der-leyen-a-ce3998c9-067b-4d8a-bdfa-5f3f95d8c156",
      "image_title": "Ukraine, Gazakrieg, Nato-Krise – das sagen Stoltenberg und von der Leyen - Francois Walschaerts/REUTERS"
    }
  ]
}