{
  "timestamp": "2024-11-14T19:01:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bestnote auf Bestellung? Stellenvergabe in NRW-Gericht ist laut Gutachten rechtswidrig",
      "teaser": "Das NRW-Oberverwaltungsgericht bleibt weiter ohne Leitung. Ein Gutachter zweifelt die Beurteilung einer Kandidatin an. Sie soll unter anderem aufgrund ihres Geschlechts bevorzugt worden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-stellenvergabe-im-oberverwaltungsgericht-ist-laut-gutachten-rechtswidrig-a-ffd34fe8-ee8a-42c4-9c2c-3cdaa8df3b3f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77bbf2e6-c51d-4240-899b-d55e4c372462_w488_r1.778_fpx47_fpy34.jpg",
      "image_title": "Stellenvergabe in NRW-Gericht ist laut Gutachten rechtswidrig - Guido Kirchner / dpa"
    },
    {
      "title": "Strafrecht und Schwangerschaftsabbruch Ein letzter Versuch",
      "teaser": "Die Ampel ist Geschichte. Nun wollen SPD und Grüne versuchen, was mit der FDP nicht ging: In einem Gruppenantrag fordern Abgeordnete, Schwangerschaftsabbrüche aus dem Strafgesetz zu streichen. Kann das noch gelingen? Von Anne Eberhard und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-ein-letzter-versuch-a-f700f59b-4094-4bad-a993-18405cce5033",
      "image_title": "Ein letzter Versuch - K.M.Krause / snapshot / IMAGO",
      "author": "Anne Eberhard und Milena Hassenkamp"
    },
    {
      "title": "Sozialdemokraten in der Krise Scholz oder Pistorius? An einem Punkt könnte es zur Revolte kommen",
      "teaser": "Die SPD hadert mit ihrem Kanzler. Die Parteispitze will an Olaf Scholz als Kandidaten für Neuwahlen festhalten. Doch an der Basis formiert sich zunehmend Widerstand. Wann ein Wechsel realistisch werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-tauscht-die-spd-ihren-kanzlerkandidaten-aus-a-311b2cf5-fc06-42cf-96cc-c756b1a2b5b9",
      "image_title": "Scholz oder Pistorius? An einem Punkt könnte es zur Revolte kommen - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Diskussion nach Ampelbruch SPD bietet Merz Gespräche über Reform der Schuldenbremse an",
      "teaser": "Friedrich Merz zeigt sich offen für Gespräche über die Schuldenbremse – schon fordert die SPD den CDU-Vorsitzenden zu Vorschlägen auf. Dessen Generalsekretär Linnemann weist das Angebot prompt zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-spd-will-mit-friedrich-merz-die-schuldenbremse-weiterentwickeln-a-c9f8346c-26ca-4f3e-8f51-c0c41710e06b",
      "image_title": "SPD bietet Merz Gespräche über Reform der Schuldenbremse an - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Merz macht sich locker – und die Schuldenbremse gleich mit? Von Janko Tietz",
      "teaser": "Friedrich Merz zeigt sich offen für eine Reform der Schuldenbremse. Trumps Wirtschaftspläne könnten in den USA zum Bumerang werden, in Frankreich droht Marine Le Pen Gefängnis. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldenbremse-friedrich-merz-donald-trump-marine-le-pen-a-6d940266-8849-4188-bfca-ec3929f9bad8",
      "image_title": "Merz macht sich locker – und die Schuldenbremse gleich mit? - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Esken schließt Austausch von Scholz als Kanzlerkandidat aus",
      "teaser": "Verteidigungsminister Boris Pistorius hätte bei einer Wahl laut Umfragen bessere Chancen auf das Bundeskanzleramt als Olaf Scholz. SPD-Parteichefin Saskia Esken will von einem möglichen Kandidatenwechsel nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-spd-geht-laut-saskia-esken-mit-olaf-scholz-als-kanzlerkandidat-in-die-neuwahl-a-f6458bb5-19d3-45d1-bd76-df28ee145e58",
      "image_title": "Esken schließt Austausch von Scholz als Kanzlerkandidat aus - Thomas Imo / photothek / picture alliance"
    },
    {
      "title": "Fraktionsübergreifender Antrag Bundestag soll noch vor der Wahl über Legalisierung von Abtreibungen abstimmen",
      "teaser": "Abtreibungen sind bis heute nicht legal, sondern nur in vielen Fällen straflos. Eine Gruppe von Parlamentariern will das noch in dieser Legislatur ändern. Sie legte einen Antrag zur Entkriminalisierung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibung-bundestag-soll-noch-vor-der-wahl-ueber-legalisierung-abstimmen-a-e557bb8f-0e15-4fd3-90dd-d5cf9bb4109f",
      "image_title": "Bundestag soll noch vor der Wahl über Legalisierung von Abtreibungen abstimmen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Mögliche Koalitionspartner FDP kritisiert Merz für Aussagen zur Schuldenbremse",
      "teaser": "CDU-Chef Merz hat sich offen für eine Reform der Schuldenbremse gezeigt – prompt kommt Kritik aus der FDP: Fraktionsvize Meyer stellt Merz’ Glaubwürdigkeit infrage, Generalsekretär Djir-Sarai betont die eigene Linie. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kritik-an-friedrich-merz-in-schuldenbremse-debatte-a-bc067743-2167-4ff9-b325-90313ed658f7",
      "image_title": "FDP kritisiert Merz für Aussagen zur Schuldenbremse - Clemens Bilan / EPA",
      "author": "Florian Gathmann"
    },
    {
      "title": "Antrag zum Grünenparteitag Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen",
      "teaser": "Auf dem Grünenparteitag wollen Robert Habeck und Annalena Baerbock offiziell Versöhnung feiern. In einem Antrag heißt es, Habeck solle zum Spitzenkandidaten ausgerufen werden und mit Baerbock ein »Spitzenduo« bilden. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-soll-im-gruenen-wahlkampf-wichtige-rolle-spielen-a-1ec3784c-3c19-44db-ba4c-58b4883831ab",
      "image_title": "Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen - Kay Nietfeld / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Nach dem Aus der Ampel Union stimmt im Bundestag erstmals mit Rot-Grün",
      "teaser": "Neue Regeln für Bauernhoferben und eine Verlängerung der Telekommunikationsüberwachung: Die Opposition im Bundestag hat für Gesetzesvorhaben der Minderheitsregierung gestimmt, auch die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/aus-der-ampelkoalition-union-stimmt-im-bundestag-erstmals-mit-rot-gruen-a-778f866f-4266-44e6-b1a5-5cf3af5b0cc5",
      "image_title": "Union stimmt im Bundestag erstmals mit Rot-Grün - Kay Nietfeld / dpa"
    },
    {
      "title": "Der Krisendiplomat Macht Steinmeier die Regierungskrise zu seiner Chance?",
      "teaser": "Bundespräsident Frank-Walter Steinmeier suchte bisher nach seiner Rolle. Das Ende der Ampelkoalition gibt ihm die Chance, an Profil zu gewinnen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-profilgewinn-nach-dem-ende-der-ampelkoalition-a-e8b7b431-5c16-4697-ab1a-794be5a238b8",
      "image_title": "Macht Steinmeier die Regierungskrise zu seiner Chance? - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Trumps Kabinett des Grauens Von Philipp Wittrock",
      "teaser": "Donald Trump will einen Ultrarechten zum Justizminister machen. Christian Lindner möchte noch ein bisschen loyal zum Kanzler sein. Und: ein heikles Fußballspiel in Paris. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trumps-kabinett-neuwahlen-in-deutschland-frankreich-gegen-israel-wort-zum-sonntag-a-9d6d5f41-c337-4e5e-a0af-3d28af1c76dc",
      "image_title": "Trumps Kabinett des Grauens - DER SPIEGEL"
    },
    {
      "title": "Schreiben mit Seitenhieb Fake-Video von Friedrich Merz verbreitet - SPD-Politiker entschuldigt sich",
      "teaser": "Mit einem mittels KI erzeugten Video von CDU-Chef Friedrich Merz hat der SPD-Politiker Bengt Bergt eine Welle der Empörung ausgelöst. Nun hat sich Bergt entschuldigt – wohl auch nach Druck von oben.",
      "url": "https://www.spiegel.de/politik/fake-video-von-friedrich-merz-verbreitet-spd-politiker-entschuldigt-sich-a-901c058c-b67d-4767-9084-b96aeb7a937a",
      "image_title": "Fake-Video von Friedrich Merz verbreitet - SPD-Politiker entschuldigt sich - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Nach japanischem Vorbild Grünenpolitikerin Kapek schlägt Frauenabteile für Berliner U-Bahnen vor",
      "teaser": "Ein 33-Jähriger soll eine Frau in der Berliner U-Bahn vergewaltigt haben. Um Frauen davor besser zu schützen, fordert Antje Kapek gesonderte Abteile zu bestimmten Fahrtzeiten. Die AfD nennt die Idee »absurd«.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-antje-kapek-schlaegt-frauenabteile-in-u-bahnen-vor-um-frauen-zu-schuetzen-a-4c53ba08-f4a9-45ef-94c9-26053959abaa",
      "image_title": "Grünenpolitikerin Kapek schlägt Frauenabteile für Berliner U-Bahnen vor - Fabian Sommer / dpa"
    },
    {
      "title": "Stimmen zur Regierungskrise »Das Pferd, das wir haben, auch satteln und reiten«",
      "teaser": "Das Parlament ist ab sofort auch Wahlkampfbühne, soviel wurde heute im Bundestag klar. Was die Abgeordneten davon halten und wie sie auf die kommenden Neuwahlen blicken – eine Umfrage im Hohen Haus. Von Janita Hämäläinen und Marco Kasang",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-im-bundestag-abgeordnete-ueber-olaf-scholz-und-die-regierungskrise-a-d0dbaebd-4682-4d97-86e0-325dc6146082",
      "author": "Janita Hämäläinen und Marco Kasang"
    },
    {
      "title": "Rhetorischer Schlagabtausch im Bundestag Alle gegen einen",
      "teaser": "Der Kanzler warnt vor rauen Zeiten, sein Herausforderer wirft ihm Spaltung vor: Olaf Scholz wurde am Mittwoch nach seiner Regierungserklärung im Bundestag von allen Seiten attackiert. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rhethorischer-schlagabtausch-im-bundestag-alle-gegen-einen-a-8f0e4bad-e097-4278-9328-4428c21c8bdd",
      "image_title": "Alle gegen einen - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Merz und Söder attackieren Scholz »Totaler Realitätsverlust«",
      "teaser": "Olaf Scholz warb in seiner Regierungserklärung für seine Politik. Friedrich Merz und Markus Söder wählten den Angriffsmodus. Auszüge aus dem Schlagabtausch im Bundestag. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-attackieren-olaf-scholz-totaler-realitaetsverlust-a-faef3259-fc6f-4b1e-9416-7d0581050d8b",
      "author": "Andreas Landberg"
    },
    {
      "title": "Landeswahlleiter über Neuwahl im Februar »Nur Autokratien sind schneller«",
      "teaser": "Stephan Bröchler muss in Berlin schon die fünfte Wahl in zwei Jahren organisieren. Er sagt, er habe schon vor Wochen eine mögliche Neuwahl erwartet. Und erklärt, worauf es beim Papier ankommt. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-im-februar-berlins-landeswahlleiter-stephan-broechler-erklaert-wie-die-vorgezogene-bundestagswahl-gelingen-kann-a-e48087d5-e75b-42dc-9832-f1eb10f1f17c",
      "image_title": "»Nur Autokratien sind schneller« - Britta Pedersen / dpa"
    },
    {
      "title": "Sozialdemokratie Scholz ist der falsche Kanzlerkandidat Ein Kommentar von Sebastian Fischer",
      "teaser": "Der Kanzler macht schon einen Soundcheck für den Wahlkampf, aber die SPD sollte besser ohne Olaf Scholz und mit einem anderen Kandidaten neu starten. Die Partei hat nichts mehr zu verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialdemokratie-scholz-ist-der-falsche-kanzlerkandidat-a-5f266c7f-5eed-47fa-afe6-f6a05553825c",
      "image_title": "Scholz ist der falsche Kanzlerkandidat - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Abend Muss Scholz den Biden machen? Von Ralf Neukirch",
      "teaser": "Genossen zweifeln an Olaf Scholz als Kandidat bei der Neuwahl. Donald Trump trifft schnelle Personalentscheidungen. Die wichtigsten Regierungschefs schwänzen die Uno-Klimakonferenz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-bundestagswahl-donald-trump-klimakrise-a-a6139f8d-df25-43b6-8a7d-32436f589fd2",
      "image_title": "Muss Scholz den Biden machen? - DER SPIEGEL"
    }
  ]
}