{
  "timestamp": "2024-05-24T00:28:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Propalästinensische Proteste Polizei räumt Berliner Humboldt-Universität – auf Druck »von ganz oben«",
      "teaser": "Polizisten beenden die Besetzung der Berliner Humboldt-Uni durch propalästinensische Aktivisten. Die Universitätspräsidentin betont, dass die Räumung nicht ihre Entscheidung gewesen sei.",
      "url": "https://www.spiegel.de/politik/propalaestinensische-proteste-polizei-raeumt-humboldt-universitaet-a-83501da0-49c2-4d97-8849-b4b498ae8abe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3222f609-e94d-4cde-8997-2c62a31b15ef_w488_r1.778_fpx47.99_fpy49.99.jpg",
      "image_title": "Polizei räumt Berliner Humboldt-Universität – auf Druck »von ganz oben« - Markus Schreiber / AP"
    },
    {
      "title": "Verhaltenskodex Parteien von Linke bis CSU geben sich Regeln für einen fairen Wahlkampf",
      "teaser": "Angriffe auf Politiker, Lügen und Propaganda: Um unter diesen Umständen die Demokratie zu schützen, geben sich mehrere Parteien einen Verhaltenskodex. Mit der AfD schließen sie jede Zusammenarbeit aus. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-kodex-parteien-von-linke-bis-csu-geben-sich-regeln-fuer-einen-fairen-wahlkampf-a-e81edbd3-dca0-4447-9e5e-596d5b18b840",
      "image_title": "Parteien von Linke bis CSU geben sich Regeln für einen fairen Wahlkampf - Monika Skolimowska / picture alliance / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Minister Wissing beim Weltverkehrsgipfel Plötzlich Weltmann",
      "teaser": "Beim Weltgipfel der Verkehrsminister in Leipzig präsentiert sich Volker Wissing von ungewohnter Seite: aufgeräumt, progressiv. Und muss doch erkennen, wie weit andere Länder den Deutschen voraus sind. Aus Leipzig berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-beim-weltverkehrsgipfel-zeigt-sich-der-verkehrsminister-von-einer-neuen-seite-a-836b7a6f-2133-4a8a-a2fb-54f41a7a9460",
      "image_title": "Plötzlich Weltmann - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Staatsakt zu 75 Jahren Grundgesetz Stolz und Unbehagen",
      "teaser": "Es ist eine Geburtstagsfeier mit leichten Momenten und viel Schwere: 75 Jahre nach Verkündung des Grundgesetzes steht die Verfassung unter Druck wie selten. Der Bundespräsident mahnt eindringlich. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/staatsakt-zu-75-jahren-grundgesetz-stolz-und-unbehagen-a-150c648a-118b-43ad-9c76-74d07922fe87",
      "image_title": "Stolz und Unbehagen - Lisi Niesner / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Brandbrief des Umweltministeriums zur Atomdebatte »Daran Zweifel zu wecken, schadet unserer Demokratie«",
      "teaser": "Die Union fürchtet sich davor, dass im grün geführten Umweltministerium AKW-Akten geschreddert werden. Das entsetzt einen Staatssekretär in der Lemke-Behörde so sehr, dass er einen Brandbrief schreibt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/daran-zweifel-zu-wecken-schadet-unserer-demokratie-a-175c7f5a-0b05-4534-be73-c98d9e66c547",
      "image_title": "»Daran Zweifel zu wecken, schadet unserer Demokratie« - Julian Stratenschulte / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Ist er nun die sechste oder die zehnte Wahl? Von Laura Backes",
      "teaser": "Vincent Kompany wird wohl der neue Trainer des FC Bayern. Heute vor 75 Jahren wurde das deutsche Grundgesetz erlassen. Und die Ex-Seenotretterin Carola Rackete will für die Linke ins EU-Parlament. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fc-bayern-muenchen-vincent-kompany-75-jahre-grundgesetz-carola-rackete-a-38a75fb0-2904-453a-b76b-15438138b248",
      "image_title": "Ist er nun die sechste oder die zehnte Wahl? - DER SPIEGEL"
    },
    {
      "title": "Politische Heimatlosigkeit »Du bist so rechts geworden« Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wen wählen? Bei jeder Wahl erscheint unserer Autorin diese Frage quälender, erdrückender, verzweifelter. Vom rot-grünen Lager hat sie sich entfremdet – und lebt nun in politischer Heimatlosigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/politische-heimatlosigkeit-vor-den-wahlen-du-bist-so-rechts-geworden-kolumne-a-5ed46ea6-1752-4af2-ac67-adb88cca483d",
      "image_title": "»Du bist so rechts geworden« - Arne Dedert / dpa"
    },
    {
      "title": "Europaparlament Rechtsaußen-Fraktion ID schließt alle AfD-Abgeordneten aus",
      "teaser": "Weiterer herber Schlag für die AfD: Ihre Delegation wird aus der Rechtsaußen-Fraktion im Europaparlament ausgeschlossen. Die Entscheidung hat vor allem symbolischen Wert.",
      "url": "https://www.spiegel.de/politik/europaparlament-rechtsaussen-fraktion-id-schliesst-alle-afd-abgeordneten-aus-a-c6b530e4-5121-4d47-94b9-e64983c9a403",
      "image_title": "Rechtsaußen-Fraktion ID schließt alle AfD-Abgeordneten aus - Frederick Florin / AFP"
    },
    {
      "title": "Sorgen ums Grundgesetz Drohen in Deutschland wirklich Weimarer Verhältnisse?",
      "teaser": "Die erste deutsche Demokratie ging mit Gewalt auf der Straße und Wirtschaftskrisen unter, aber auf legalem Weg. Heute dienen Vergleiche zur Weimarer Republik als Warnung. Können sie auch konstruktiv sein? Ein Podcast von Marius Mestermann und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-grundgesetz-drohen-in-deutschland-wirklich-weimarer-verhaeltnisse-a-ae1562d9-6d9e-4fce-9fde-be8e0e1a3e6f",
      "image_title": "Drohen in Deutschland wirklich Weimarer Verhältnisse? - A0001 UPI/ dpa"
    },
    {
      "title": "AfD-Jugendorganisation Verfassungsschutz stuft Junge Alternative in Thüringen als gesichert rechtsextrem ein",
      "teaser": "Immer mehr Landesverbände der Jungen Alternative werden als gesichert rechtsextrem geführt – nun auch die Thüringer Organisation. Laut dem Verfassungsschutz ist die Glorifizierung von Björn Höcke »bezeichnend«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-junge-alternative-laut-verfassungsschutz-gesichert-rechtsextrem-a-0fd9bf72-7743-4678-8efc-8a897a373bf0",
      "image_title": "Verfassungsschutz stuft Junge Alternative in Thüringen als gesichert rechtsextrem ein - Martin Schutt / dpa"
    },
    {
      "title": "Europawahl-Kandidatin Carola Rackete Die Heldin der Linken will keine Seenotretterin mehr sein – warum?",
      "teaser": "Berühmt wurde sie als Kapitänin der »Sea-Watch 3«, heute hadert Carola Rackete mit ihrer Geschichte. Als Spitzenkandidatin der Linken setzt sie auf ein gänzlich anderes Thema. Aus Mailand berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-die-heldin-der-linken-will-keine-seenotretterin-mehr-sein-warum-a-26caba82-3025-4bf1-8b43-0a3bcaf549e1",
      "image_title": "Die Heldin der Linken will keine Seenotretterin mehr sein – warum? - Marlene Gawrisch"
    },
    {
      "title": "Staatsakt zu 75 Jahren Grundgesetz Steinmeier verlangt höhere Investitionen in Verteidigung – und eine Debatte über Wehrdienst",
      "teaser": "In seiner Rede zum Staatsakt zum 75. Jahrestag des Grundgesetzes fokussiert sich der Bundespräsident auf Verteidigung. Er bekennt sich zu mehr Geldern für die Bundeswehr – und spricht sich für eine Wehrdienstdebatte aus.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-verlangt-hoehere-investitionen-in-die-verteidigung-und-eine-debatte-ueber-den-wehrdienst-a-176fd334-9b02-462b-8b1e-1d9994289247",
      "image_title": "Steinmeier verlangt höhere Investitionen in Verteidigung – und eine Debatte über Wehrdienst - Michael Kappeler / dpa"
    },
    {
      "title": "Spitzenkandidat für Europawahl AfD-Delegation im Europaparlament beantragt Fraktionsausschluss von Krah",
      "teaser": "Maximilian Krah hat sich aus dem Bundesvorstand der AfD zurückgezogen. Nun droht ihm der Ausschluss aus der Rechtsaußen-Fraktion Identität und Demokratie im Europaparlament.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-delegation-beantragt-fraktionsausschluss-von-spitzenkandidat-fuer-europawahl-a-a6539a58-5324-4aaf-bea9-3bd89248e87b",
      "image_title": "AfD-Delegation im Europaparlament beantragt Fraktionsausschluss von Krah - Nordphoto / Hafner / IMAGO"
    },
    {
      "title": "Staatsakt 75 Jahre Grundgesetz – Steinmeier spricht in Berlin",
      "teaser": "Mit einem Staatsakt feiern die Spitzen von Staat und Gesellschaft in Berlin das Inkrafttreten des Grundgesetzes vor 75 Jahren. Die zentrale Rede hält Bundespräsident Steinmeier. Sehen Sie den Staatsakt hier.",
      "url": "https://www.spiegel.de/politik/75-jahre-grundgesetz-bundespraesident-steinmeier-haelt-rede-beim-staatsakt-livestream-a-a24476c1-8742-4f43-bc2b-a8092aae9fef",
      "image_title": "75 Jahre Grundgesetz – Steinmeier spricht in Berlin - Kay Nietfeld / dpa"
    },
    {
      "title": "Kinderrechte, Klimaschutz, Katastrophenhilfe So könnte das Grundgesetz moderner werden",
      "teaser": "Vor 75 Jahren trat das Grundgesetz in Kraft, seitdem wurde es immer wieder modernisiert, 122 Artikel wurden geändert. Wie muss es in Zukunft aussehen, wie bleibt es zeitgemäß? Eine Politikerin und vier Politiker haben Vorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-grundgesetz-wird-75-sollen-kinderrechte-klimaschutz-und-katastrophenhilfe-in-die-verfassung-aufgenommen-werden-a-cd3e2780-ab9c-4737-b716-d3e14620d0d4",
      "image_title": "So könnte das Grundgesetz moderner werden - [M] Lea Rossa / DER SPIEGEL; Fotos: Uli Deck / dpa; Moritz Frankenberg / picture alliance / dpa; ari / IMAGO"
    },
    {
      "title": "Scholz oder Pistorius Kanzlerfrage in der SPD laut Müntefering noch offen",
      "teaser": "Verteidigungsminister Pistorius überholt Kanzler Scholz in den Umfragen, manche in der SPD wünschen sich einen Wechsel im Kanzleramt. Nun sagt auch SPD-Urgestein Franz Müntefering: Wer Spitzenkandidat wird, ist unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-olaf-scholz-oder-boris-pistorius-spd-kanzlerfrage-noch-offen-a-2d0e33e9-325d-4d9b-b59b-0c7e06570a8f",
      "image_title": "Kanzlerfrage in der SPD laut Müntefering noch offen - DER SPIEGEL"
    },
    {
      "title": "Schritt von Irland, Norwegen und Spanien Baerbock kritisiert jetzige Anerkennung Palästinas als »Symbolpolitik«",
      "teaser": "Norwegen, Spanien und Irland möchten Palästina anerkennen, Berlin lehnt das ab. Außenministerin Baerbock sieht andere Mittel drängender – und skizziert, wann ein palästinensischer Staat Wirklichkeit werden kann.",
      "url": "https://www.spiegel.de/politik/deutschland/nahostkonflikt-annalena-baerbock-kritisiert-jetzige-anerkennung-palaestinas-als-symbolpolitik-a-be53546a-1848-4541-ad36-522e4c93f2eb",
      "image_title": "Baerbock kritisiert jetzige Anerkennung Palästinas als »Symbolpolitik« - Jacob Schroeter / EPA"
    },
    {
      "title": "Die Lage am Morgen Deutschland, feier dich mal! Von Özlem Topçu",
      "teaser": "Das Grundgesetz trat vor 75 Jahren in Kraft. Drei europäische Länder wollen Palästina als Staat anerkennen. Der Prozess gegen Donald Trump neigt sich seinem Ende zu. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-75-jahre-grundgesetz-anerkennung-des-palaestinensischen-staates-prozess-gegen-donald-trump-a-8e07545e-b24e-486e-ae46-a4f5b643918b",
      "image_title": "Deutschland, feier dich mal! - DER SPIEGEL"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-e455af0c-9277-4350-b07b-f2f3a8a1b730"
    },
    {
      "title": "Angeschlagener Spitzenkandidat AfD-Mann Krah zieht sich zurück – und hofft noch immer",
      "teaser": "Nach Äußerungen zur SS zieht sich AfD-Europaspitzenkandidat Krah aus Parteivorstand und Wahlkampf zurück. Für das künftige Parlament hatte er eigentlich große Pläne – und er hofft noch immer auf Macht und Einfluss. Von Markus Becker, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-spitzenkandidat-zieht-sich-aus-parteivorstand-und-wahlkampf-zurueck-und-gibt-hoffnung-auf-posten-dennoch-nicht-auf-a-79f026d2-59a8-4c52-a3fa-1cf1ca81aff6",
      "image_title": "AfD-Mann Krah zieht sich zurück – und hofft noch immer - Ronald Wittek / EPA",
      "author": "Markus Becker, Ann-Katrin Müller und Severin Weiland"
    }
  ]
}