{
  "timestamp": "2024-07-25T06:09:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 17 zur Truppe Bundeswehr rekrutiert Tausende Teenager",
      "teaser": "Immer mehr Minderjährige leisten Dienst bei der Bundeswehr. Das geht aus Zahlen des Verteidigungsministeriums hervor. Die Gruppe der Linken im Bundestag ist empört.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-rekrutiert-tausende-teenager-a-ac020266-c2d9-42c8-a395-b82e8a08c858",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27ffb7eb-eedd-4cdf-abea-29509b112282_w488_r1.778_fpx47_fpy44.jpg",
      "image_title": "Bundeswehr rekrutiert Tausende Teenager - Thorsten Lindekamp / FUNKE Foto Services GmbH / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Joe Biden und die Kunst des Abschiednehmens Von Susanne Beyer",
      "teaser": "Das Beispiel des US-Präsidenten zeigt, dass wir uns mit dem Altern beschäftigen müssen. Netanyahus enttäuschende Rede vor dem US-Kongress. Und: Was macht Baerbock in Habecks Heimat? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-benjamin-netanyahu-annalena-baerbock-robert-habeck-a-8ad4e43d-4ea3-4273-b968-1f447f6dc789",
      "image_title": "Joe Biden und die Kunst des Abschiednehmens - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut So gelingt die grüne Wirtschaftswende",
      "teaser": "Viele Deutsche empfinden die Transformation der Wirtschaft und den Klimaschutz als anstrengend. Doch die Schwarzmaler übertreiben. Hier erklärt SPIEGEL-Redakteur Stefan Schultz, warum wir »auf einem sehr guten Weg sind«. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/wirtschaftswende-statt-wirtschaftskrise-so-geht-die-klimafreundliche-transformation-a-5c3ed8b5-da0f-4092-bbf6-512447b8c646"
    },
    {
      "title": "Die Lage am Abend Soll Scholz den Biden machen? Von Oliver Trenkamp",
      "teaser": "Der Kanzler hält sich offenbar für nahezu unersetzlich. Die Innenministerin verbietet ein Islamistenzentrum. Und der Klimakrise begegnen wir wie bocklose Schulkinder. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-haelt-sich-offenbar-fuer-unersetzlich-blaue-moschee-klimakrise-a-e65687ea-8844-46a7-842b-8f0397abca0a",
      "image_title": "Soll Scholz den Biden machen? - DER SPIEGEL"
    },
    {
      "title": "Sommer-Pressekonferenz des Kanzlers Keiner lobt mich? Mach ich es halt selbst",
      "teaser": "Ampelkrise, SPD-Tief: für den Kanzler alles nur Momentaufnahmen. Vor seinem Urlaub beantwortet Olaf Scholz knapp zwei Stunden lang Journalistenfragen. Der Auftakt gerät, nun ja, etwas unfreundlich. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-sommer-pressekonferenz-keiner-lobt-mich-dann-mach-ich-es-halt-selbst-a-70ce5380-a4bb-4982-8440-db722cc99fbe",
      "image_title": "Keiner lobt mich? Mach ich es halt selbst - Britta Pedersen / dpa / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "SPIEGEL Shortcut So gelingt die grüne Wirtschaftswende",
      "teaser": "Viele Deutsche empfinden den Klimaschutz und die Transformation der Wirtschaft als anstrengend. Doch die Schwarzmaler übertreiben. Hier erklärt SPIEGEL-Redakteur Stefan Schultz, warum wir »auf einem sehr guten Weg sind«. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/wirtschaftswende-statt-wirtschaftskrise-so-geht-die-klimafreundliche-transformation-podcast-a-b6dd3a6e-573c-42c2-97ce-83bde24a8f06",
      "image_title": "So gelingt die grüne Wirtschaftswende - [M] DER SPIEGEL; Foto: Andriy Onufriyenko / Getty images"
    },
    {
      "title": "Empfehlung des Kabinetts Nächste Bundestagswahl soll im September 2025 stattfinden",
      "teaser": "Im kommenden Jahr können die Wähler über die Zusammensetzung des nächsten Bundestags entscheiden. Nun hat das Kabinett ein konkretes Datum vorgeschlagen. Pannen wie 2021 in Berlin sollen dabei unbedingt vermieden werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-kabinett-schlaegt-termin-im-september-2025-vor-a-7809d141-4d3a-46f9-9159-e3a54bec6274",
      "image_title": "Nächste Bundestagswahl soll im September 2025 stattfinden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Mögliche Kriegsverbrechen Bundesanwaltschaft klagt mutmaßliches Hisbollah-Mitglied an",
      "teaser": "Ein Syrer hat nach Ansicht der Bundesanwaltschaft für einen Ableger der Hisbollah in einer südsyrischen Ortschaft Verbrechen gegen die Menschlichkeit begangen. Die Vorwürfe lassen das Ausmaß der Grausamkeiten erahnen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-klagt-mutmassliches-hisbollah-mitglied-an-a-6fb889d9-fe59-4c35-9a05-6bae4ca1600f",
      "image_title": "Bundesanwaltschaft klagt mutmaßliches Hisbollah-Mitglied an - Christoph Schmidt / dpa"
    },
    {
      "title": "Sommerpressekonferenz Scholz will erneut als Kanzler kandidieren",
      "teaser": "Noch hat die SPD ihn nicht offiziell nominiert. Doch Bundeskanzler Olaf Scholz macht klar: Er will sein Amt behalten – und sich Joe Biden in diesem Punkt nicht zum Vorbild nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-erneut-als-kanzler-kandidieren-a-ec1a41fd-776b-4abb-9c75-9028e1a1c5db",
      "image_title": "Scholz will erneut als Kanzler kandidieren - Ralf Hirschberger / AFP"
    },
    {
      "title": "Mitschnitt Das sagt der Kanzler in der Sommer-Pressekonferenz",
      "teaser": "Kurz vor der parlamentarischen Sommerpause stellt sich Olaf Scholz den Fragen der Hauptstadt-Journalisten. Themen gibt es genug: die US-Wahl, der Ukrainekrieg und die Dauerkrise der Ampel. Sehen Sie seine Antworten in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-das-sagt-der-bundeskanzler-in-der-sommer-pressekonferenz-a-683461ed-ab2a-45e5-b837-24ba8dce0e05",
      "image_title": "Das sagt der Kanzler in der Sommer-Pressekonferenz - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Alkoholfahrt in Brandenburg LKA ermittelt offenbar wegen Verletzung des Dienstgeheimnisses im Fall Redmann",
      "teaser": "Nach der Alkoholfahrt von Brandenburgs CDU-Spitzenkandidat Jan Redmann will das LKA nun laut einem Bericht herausfinden, wer die Details zu dem Vorfall durchgestochen hat. Wurde so versucht, auf die Wahl Einfluss zu nehmen?",
      "url": "https://www.spiegel.de/politik/deutschland/jan-redmann-lka-ermittelt-offenbar-wegen-verletzung-des-dienstgeheimnisses-a-52b742bd-f4d8-4018-9102-09efddbe9803",
      "image_title": "LKA ermittelt offenbar wegen Verletzung des Dienstgeheimnisses im Fall Redmann - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Blaue Moschee SPD sieht Verbot des Islamischen Zentrums als konsequentes Vorgehen gegen Extremismus",
      "teaser": "Viele Politiker haben lange auf diesen Schritt gedrängt: Nun hat das Innenministerium das Islamische Zentrum in Hamburg verboten. Die SPD stellt klar, das richte sich nicht gegen eine Religion, sondern gegen Islamismus.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sieht-verbot-des-islamischen-zentrums-als-konsequentes-vorgehen-gegen-extremismus-a-afb96c0d-a2ff-4385-8edc-eaa11c0516ad",
      "image_title": "SPD sieht Verbot des Islamischen Zentrums als konsequentes Vorgehen gegen Extremismus - Daniel Bockwoldt / dpa / picture alliance"
    },
    {
      "title": "Abschiebungen Unionsfraktionsspitze sieht in Syrien-Urteil eine Ohrfeige für Baerbock",
      "teaser": "Laut einem Urteil des Oberverwaltungsgerichts Münster besteht für Zivilisten in Syrien »keine ernsthafte, individuelle Bedrohung«. Die Union fordert Konsequenzen in der Migrationspolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-unionsfraktionsspitze-sieht-in-syrien-urteil-eine-ohrfeige-fuer-annalena-baerbock-a-ce3e3438-77f2-4039-b537-2c3cd4597bff",
      "image_title": "Unionsfraktionsspitze sieht in Syrien-Urteil eine Ohrfeige für Baerbock - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Blaue Moschee Razzia in Hamburg – Innenministerin Faeser verbietet irantreues Islamistenzentrum",
      "teaser": "Das Islamische Zentrum Hamburg (IZH) gilt den Behörden als Außenposten des Regimes in Teheran. Nun hat das Bundesinnenministerium nach SPIEGEL-Informationen die Einrichtung geschlossen. Von Ansgar Siemens und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/islamisches-zentrum-hamburg-innenministerin-nancy-faeser-verbietet-traegerverein-der-blauen-moschee-a-b8c71461-204f-4bdb-8d8a-8899d01698dc",
      "image_title": "Razzia in Hamburg – Innenministerin Faeser verbietet irantreues Islamistenzentrum - Daniel Bockwoldt / dpa / picture alliance",
      "author": "Ansgar Siemens und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Was es bedeutet, wenn eine Frau die US-Präsidentschaft will Von Susanne Beyer",
      "teaser": "Kamala Harris wird im Netz zugleich gefeiert und als kinderlose Frau geschmäht. Benjamin Netanyahu hält eine Rede vor dem US-Kongress. Und: Denglisch-Kult bei den Bayreuther Festspielen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-benjamin-netanyahu-kamala-harris-bayreuther-festspiele-a-dda0e1b5-8e42-4c20-a5fa-914099ddb12b",
      "image_title": "Was es bedeutet, wenn eine Frau die US-Präsidentschaft will - DER SPIEGEL"
    },
    {
      "title": "Vorgezogene Neuwahlen angepeilt Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden",
      "teaser": "Persönliche Anfeindungen, fehlender politischer Gestaltungswille: Der parteilose Dirk Neubauer legt sein Landratsamt nieder. »Es ist jetzt ein Punkt erreicht, wo ich sage, es reicht.«",
      "url": "https://www.spiegel.de/politik/deutschland/dirk-neubauer-mittelsachsens-landrat-tritt-zurueck-a-9dcde1f6-2a4b-41ab-b1db-f5243ac31e26",
      "image_title": "Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden - Sebastian Willnow / dpa"
    },
    {
      "title": "Gegen Demokratiefeinde Wie Ampel und Union das Verfassungsgericht schützen wollen",
      "teaser": "Zwischen Opposition und Regierung herrscht seltene Einigkeit: Ampel und Union wollen gemeinsam das Grundgesetz ändern, um das Bundesverfassungsgericht gegen Demokratiefeinde zu rüsten. Was genau ist geplant? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-wie-ampel-und-union-das-gericht-schuetzen-wollen-a-9325fe76-a238-42ff-832a-cceef1b45f90",
      "image_title": "Wie Ampel und Union das Verfassungsgericht schützen wollen - Britta Pedersen / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Umstrittene Entscheidung in NRW Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik",
      "teaser": "Asylbewerber aus Syrien müssen in ihrer Heimat keine pauschale Gefahr durch Krieg mehr fürchten: Das entschied ein Gericht aus Nordrhein-Westfalen in einem besonderen Fall. Nun ist ein Streit über die Tragweite des Falls entbrannt.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-gerichtsurteil-zum-schutzstatus-eines-syrers-sorgt-fuer-debatten-a-5df20e5b-6b9a-464d-be7f-219a9ad427df",
      "image_title": "Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik - Yamam Al Shaar / REUTERS"
    },
    {
      "title": "Die Lage am Abend Wer wird der Mann (oder die Frau) an Harris‘ Seite? Von Laura Backes",
      "teaser": "Wer Kamala Harris‘ Vize werden könnte. Warum Kitaeltern in Zukunft nicht noch mehr finanziell entlastet werden sollen. Und wie es nach Nawalnys Tod um die russische Opposition steht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-wahl-kitagesetz-opposition-in-russland-a-2a385dc1-b659-49bd-9bcf-08752f94b6c0",
      "image_title": "Wer wird der Mann (oder die Frau) an Harris‘ Seite? - DER SPIEGEL"
    }
  ]
}