{
  "timestamp": "2024-03-15T13:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abstimmung in Brüssel EU-Staaten einigen sich auf Lieferkettengesetz – Deutschland enthält sich",
      "teaser": "Unter den EU-Ländern gibt es eine Mehrheit für das Lieferkettengesetz: Damit ist der Weg frei für das lange umstrittene Projekt. Deutschland hat sich auf Drängen der FDP enthalten.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-einigen-sich-auf-lieferkettengesetz-a-4e8c9dc8-006d-4bf3-a1d7-8e472c1e2d99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7241609d-bb2d-414e-b154-60958068e308_w488_r1.778_fpx63.98_fpy49.99.jpg",
      "image_title": "EU-Staaten einigen sich auf Lieferkettengesetz – Deutschland enthält sich - Nikita / IMAGO"
    },
    {
      "title": "So gesehen Vielen Dank auch Eine Glosse von Stefan Kuzmany",
      "teaser": "Bundestag begrüßt Empfehlungen des Bürgerrats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-begruesst-empfehlungen-des-buergerrats-vielen-dank-auch-a-1ae1ab54-1cdc-4ba5-b87f-852f332176da",
      "image_title": "Vielen Dank auch - CLEMENS BILAN / EPA"
    },
    {
      "title": "TV-Debatte zur Thüringenwahl Wer Höcke schlagen will, muss mit ihm reden Eine Kolumne von Alexander Neubacher",
      "teaser": "Thüringens CDU-Spitzenkandidat Mario Voigt fordert den AfD-Rechtsaußen Björn Höcke zum TV-Duell. Gut so.",
      "url": "https://www.spiegel.de/politik/mario-voigt-gegen-bjoern-hoecke-warum-das-tv-duell-zur-thueringen-wahl-eine-gute-idee-ist-a-6e5fadbe-638d-440d-95a0-5f7ba623f1be",
      "image_title": "Wer Höcke schlagen will, muss mit ihm reden - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Streit über Amnestieregelung Drogenbeauftragter drängt Länder zu Cannabislegalisierung",
      "teaser": "Wenn Kiffen legal wird, könnten Gerichte überlastet werden, fürchten die Länder. Der Drogenbeauftragte der Bundesregierung sieht die Gefahr nicht – und appelliert an die Ministerpräsidenten, das Gesetz nicht zu verzögern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-drogenbeauftragter-burkhard-blienert-draengt-laender-zu-legalisierung-a-b05194ef-b993-4413-affa-da2bdab7c094",
      "image_title": "Drogenbeauftragter drängt Länder zu Cannabislegalisierung - Matt Masin / dpa"
    },
    {
      "title": "Kritik an Scholz’ Entscheidung Jetzt ist dann auch mal gut Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Debatte über die Taurus-Lieferung hat Maß und Mitte verloren. Die Entscheidung des Kanzlers mag falsch sein, aber sie ist legitim. Zeit für ein bisschen Fairness.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-debatte-olaf-scholz-ist-besser-als-sein-ruf-leitartikel-a-33b95bc0-356c-4398-8af7-8b6f25ce3566",
      "image_title": "Jetzt ist dann auch mal gut - Markus Schreiber / AP"
    },
    {
      "title": "Unterstützung für die Ukraine Kann Baerbock den Kanzler in der Taurus-Frage umstimmen?",
      "teaser": "Außenministerin Annalena Baerbock versucht, den Kanzler hinter den Kulissen zu einer Taurus-Lieferung an die Ukraine zu bewegen. Unterstützung erhält die Grüne dabei ausnahmsweise von der FDP. Von Matthias Gebauer, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kann-baerbock-in-der-taurus-frage-den-kanzler-umstimmen-a-4b8fef97-c75e-41cb-8494-b544b3b3a1f8",
      "image_title": "Kann Baerbock den Kanzler in der Taurus-Frage umstimmen? - Political-Moments / IMAGO",
      "author": "Matthias Gebauer, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzesreform Warum die Ampel über Kinderehen streitet",
      "teaser": "Die Ampel muss das Gesetz zu Ehen von Minderjährigen nachbessern. Doch Justizministerium und SPD-Fraktion können sich nicht einigen. Bei den Sozialdemokraten fürchtet man um die Außenwirkung der Reform. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/aechtung-von-kinderehen-warum-die-ampel-ueber-die-gesetzes-reform-streitet-a-c4e516eb-1651-471f-a732-ce16fd668319",
      "image_title": "Warum die Ampel über Kinderehen streitet - Britta Pedersen / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Geheimdienstkontrolleure über Russlands hybriden Krieg »Deutschland muss sich deutlich wehrhafter aufstellen«",
      "teaser": "Die Geheimdienstkontrolleure des Bundestags äußern sich höchst selten öffentlich. Aber jetzt, nach Taurus-Abhöraffäre und Wirecard-Spionageskandal, warnen sie: Die russische Bedrohung müssten endlich alle ernst nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-und-wirecard-enthuellung-geheimdienstkontrolleure-fordern-konsequenzen-nach-spionageskandal-a-b703bfbc-84ad-4f67-b2f4-4d6fa7b3ab81",
      "image_title": "»Deutschland muss sich deutlich wehrhafter aufstellen« - Monika Skolimowska / dpa"
    },
    {
      "title": "Streit um Bezahlkarte für Geflüchtete Wenn jeder Landkreis macht, was er will",
      "teaser": "Bargeld oder Bezahlkarte? Vor dieser Frage stehen Bund und Länder, wenn es um die Auszahlung der Sozialleistungen für Geflüchtete geht. Doch solange es keine einheitliche Lösung gibt, bleiben viele Fragen offen. Ein SPIEGEL-TV-Film von Anna Sadovnikova und Andreas Dieste",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-dezentralisierung-fuehrt-zu-konflikten-bei-bezahlkarten-regelungen-spiegel-tv-a-7c1c367e-6b92-4e07-99fb-ad7ae0f05d65"
    },
    {
      "title": "Debatte über Cannabis-Amnestie »Da fällt die Strafe schlicht und einfach weg«",
      "teaser": "Droht der Strafjustiz der Kollaps, weil kleinere Cannabis-Vergehen rückwirkend straffrei werden sollen? Nein, sagt Staatsanwalt Simon Pschorr – und erklärt, wie sich zu großer Mehraufwand vermeiden lässt. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-droht-der-strafjustiz-der-kollaps-ein-staatsanwalt-gibt-entwarnung-a-f76c835e-4311-4438-aea3-6a1f28a3bb31",
      "image_title": "»Da fällt die Strafe schlicht und einfach weg« - Hannes P Albert / dpa"
    },
    {
      "title": "Taurus-Abstimmung im Bundestag »Auch Zögern und Zaudern kann zur Eskalation beitragen«",
      "teaser": "Ein Taurus-Marschflugkörper kann große Schäden anrichten, auch in einer Regierungskoalition: Bei der Abstimmung im Parlament stellten sich auch Ampelpolitiker gegen das deutliche Nein des Kanzlers. Auszüge der Debatte im Video.",
      "url": "https://www.spiegel.de/politik/taurus-lieferungen-bundestag-debattiert-ueber-eskalationsrisiko-a-d4281a5c-2112-4c9e-8d20-60c10ded7391"
    },
    {
      "title": "Ampelzwist nach Taurus-Abstimmung SPD-Außenpolitiker Schmid nennt Koalitionspartner »dämlich«",
      "teaser": "Deutschland liefert der Ukraine keine Taurus-Marschflugkörper, so hat der Bundestag erneut entschieden. Doch in der Ampel bleibt das Thema ein Streitpunkt. Böse Worte inklusive.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-nils-schmid-nennt-koalitionspartner-nach-taurus-abstimmung-daemlich-a-4f608240-0904-4b2a-afb8-3dac03648720",
      "image_title": "SPD-Außenpolitiker Schmid nennt Koalitionspartner »dämlich« - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Abend Nimmt Putin uns noch ernst? Von Oliver Trenkamp",
      "teaser": "Wie die Nato Russland abschrecken will. Warum Millionen Deutsche innerlich kündigen. Und wie die neuen EM-Trikots aussehen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nato-manoever-nordic-response-frust-von-angestellten-neue-em-trikots-a-6ea9f5a6-b236-4547-9894-398c8b1f7508",
      "image_title": "Nimmt Putin uns noch ernst? - DER SPIEGEL"
    },
    {
      "title": "Eklat im Gesundheitsausschuss AfD-Abgeordnetem Ziegler droht Ordnungsgeld",
      "teaser": "Eine Provokation im Gesundheitsausschuss könnte Folgen für den AfD-Abgeordneten Kay-Uwe Ziegler haben. Das Bundestagspräsidium hält ein Ordnungsgeld für angemessen, ein Verfahren soll bald beginnen.",
      "url": "https://www.spiegel.de/politik/deutschland/kay-uwe-ziegler-afd-abgeordnetem-droht-ordnungsgeld-a-d7c99a97-f204-4689-9853-62a719ca376d",
      "image_title": "AfD-Abgeordnetem Ziegler droht Ordnungsgeld - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Vielfältige Perspektiven Hört auf mit dem Westplaining! Eine Kolumne von Sabine Rennefanz",
      "teaser": "30 Jahre nach dem Mauerfall gilt immer noch nur die bundesrepublikanische Geschichte als Norm. Neu ist allerdings, dass es sich Ostdeutsche nicht mehr bieten lassen, wenn Westdeutsche ihre Erfahrungen absolut setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/westdeutsche-erklaeren-ostdeutschen-die-welt-hoert-auf-mit-dem-westplaining-a-0647fed7-7fb8-4f62-953b-7f45ba2ace36",
      "image_title": "Hört auf mit dem Westplaining! - Ulrich Gehner / teamwork / IMAGO"
    },
    {
      "title": "Opposition im Bundestag Fragelimit für BSW und Linke wird vorerst wieder aufgehoben",
      "teaser": "Die Opposition nutzt das Instrument der Kleinen Anfragen im Bundestag gern. Doch die Ampel hat für Linke und BSW zuletzt eine Obergrenze beschlossen. Nun macht sie erst einmal einen Rückzieher.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-fragelimit-fuer-bsw-und-linke-wird-vorerst-wieder-aufgehoben-a-745a305e-a651-4025-bb24-f292890fcb27",
      "image_title": "Fragelimit für BSW und Linke wird vorerst wieder aufgehoben - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Unterstellung des Kanzlers gegen CDU-Politiker Strack-Zimmermann springt Röttgen gegen Scholz bei",
      "teaser": "Im Bundestag gerieten Olaf Scholz und der CDU-Politiker Norbert Röttgen beim Thema Taurus aneinander. Die Aussagen des Kanzlers lassen FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann ratlos zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-springt-norbert-roettgen-gegen-olaf-scholz-bei-a-2dfa0974-5f08-4a5a-988b-816f23df2a7b",
      "image_title": "Strack-Zimmermann springt Röttgen gegen Scholz bei - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Spitzengespräch zu Russland »Putins Regime hat Angst vor dem eigenen Volk«",
      "teaser": "Russland vor einem inszenierten Wahlspektakel: Im SPIEGEL-Talk sprechen Autor Wladimir Kaminer, Ex-Botschafter Rüdiger von Fritsch und Politikwissenschaftlerin Sarah Pagung über das Revolutionspotenzial im Volk und die Abhöraffäre. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-spiegel-spitzengespraech-ueber-wladimir-putin-und-die-folgen-fuer-europa-a-ab9bb078-defb-4630-a843-ee422c4ccb4c",
      "image_title": "»Putins Regime hat Angst vor dem eigenen Volk« - DER SPIEGEL"
    },
    {
      "title": "Bundestag CDU und CSU scheitern erneut mit Antrag auf Taurus-Lieferungen in die Ukraine",
      "teaser": "Die Union wollte es im Streit über Taurus-Marschflugkörper für die Ukraine noch mal wissen. Das Parlament hat den Antrag auf die Lieferung der Waffe abgelehnt, prominente Ampelpolitiker stimmten mit der Gegenseite.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-cdu-und-csu-scheitern-erneut-mit-antrag-auf-taurus-lieferungen-in-die-ukraine-a-c20b8c0a-3aed-4072-9bec-a3c5021b4db6",
      "image_title": "CDU und CSU scheitern erneut mit Antrag auf Taurus-Lieferungen in die Ukraine - Michele Tantussi / Getty Images"
    },
    {
      "title": "Debatte im Bundestag Union wirbt für Taurus-Lieferung – Ampel kündigt Ablehnung an",
      "teaser": "Erneut streitet der Bundestag leidenschaftlich über die Frage: Soll Deutschland Taurus-Marschflugkörper an die Ukraine liefern? Die Union fordert das, auch in der Koalition lassen Redner dafür Sympathien erkennen. In Kürze wird abgestimmt, namentlich.",
      "url": "https://www.spiegel.de/politik/deutschland/union-wirbt-fuer-taurus-lieferung-ampel-kuendigt-ablehnung-an-a-170a15d6-6055-4278-950a-f766ae009035",
      "image_title": "Union wirbt für Taurus-Lieferung – Ampel kündigt Ablehnung an - Political-Moments / IMAGO"
    }
  ]
}