{
  "timestamp": "2024-11-10T19:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahl nach Ampel-Ende Hofreiter spricht sich für Vertrauensfrage noch vor Weihnachten aus",
      "teaser": "Wann wählt Deutschland? Bundeskanzler Scholz peilt einen Termin im März an. Einige Grüne wie Anton Hofreiter halten das für »keine gute Idee«. Sie drängen auf einen strafferen Zeitplan.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-anton-hofreiter-fuer-vertrauensfrage-noch-vor-weihnachten-a-090ab98b-045f-4059-abb6-34dba5e8277c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8812faba-9475-4fda-8359-d251e44c9e96_w488_r1.778_fpx44.65_fpy44.99.jpg",
      "image_title": "Hofreiter spricht sich für Vertrauensfrage noch vor Weihnachten aus - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Debatte über Neuwahlen Wie die Parteien eine Blockade von AfD und BSW verhindern wollen",
      "teaser": "Regierung und Opposition streiten über den Neuwahltermin. Klar ist: Für die Reform der Schuldenbremse oder die Stärkung des Bundesverfassungsgerichts könnte es im nächsten Bundestag zu spät sein. Von Timo Lehmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-und-neuwahlen-wie-die-parteien-eine-blockade-von-afd-und-bsw-verhindern-wollen-a-ec86d7a3-a05d-486e-997a-d1b33ac440a3",
      "image_title": "Wie die Parteien eine Blockade von AfD und BSW verhindern wollen - Florian Gaertner / photothek / picture alliance",
      "author": "Timo Lehmann und Christian Teevs"
    },
    {
      "title": "Wegen verkürzter Legislatur Was das Ampel-Aus für das Ruhegehalt der Minister bedeutet",
      "teaser": "Die meisten Ampelminister bekommen trotz Neuwahlen den vollen Pensionsanspruch – dank einer Sonderregelung. Die drei nun ersetzten FDP-Minister gehen jedoch leer aus.",
      "url": "https://www.spiegel.de/politik/ampel-aus-und-ruhegehalt-warum-die-fdp-minister-keine-pensionsansprueche-haben-a-04c455c1-88eb-46ee-ab45-533e90e778d2",
      "image_title": "Was das Ampel-Aus für das Ruhegehalt der Minister bedeutet - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "SPD-Fraktionschef bereit zu Verhandlungen Mützenich schlägt Paketlösung zu Neuwahl und ausstehenden Gesetzen vor",
      "teaser": "SPD-Fraktionschef Rolf Mützenich signalisiert der Union Entgegenkommen. Über eine frühere Neuwahl als bisher angepeilt könne man reden, sagt er – im Paket mit Projekten, die die Regierung Scholz noch durchbringen möchte.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-rolf-muetzenich-spd-schlaegt-paketloesung-zu-neuwahl-und-ausstehenden-gesetzen-vor-a-8def5cc9-c1c6-4f9c-ac81-00af52d26b25",
      "image_title": "Mützenich schlägt Paketlösung zu Neuwahl und ausstehenden Gesetzen vor - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Kurs Neuwahl 2025 FDP-Chef Lindner schließt Neuauflage der Ampelkoalition aus",
      "teaser": "Ex-Finanzminister Lindner will auf keinen Fall erneut mit SPD und Grünen zusammenarbeiten. Auch nicht unter einem anderen Kanzler als Olaf Scholz. Den früheren Partnern wirft er fahrlässigen Umgang mit dem Grundgesetz vor.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fdp-chef-schliesst-neuauflage-der-ampelkoalition-aus-a-de761288-b2b4-4c12-b835-61d73b8ad90d",
      "image_title": "FDP-Chef Lindner schließt Neuauflage der Ampelkoalition aus - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Nach Neuwahlen Söder sieht nur SPD als möglichen Koalitionspartner",
      "teaser": "Mit wem könnte die Union nach der Wahl regieren? CSU-Chef Markus Söder sieht derzeit keine Alternative zu den Sozialdemokraten, auch nicht die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-markus-soeder-sieht-nur-spd-als-moeglichen-koalitionspartner-a-6fd82966-b101-49d5-8e42-d11ceed289b6",
      "image_title": "Söder sieht nur SPD als möglichen Koalitionspartner - Felix Hörhager / dpa"
    },
    {
      "title": "Ampel-Aus Papierindustrie widerspricht Bundeswahlleiterin",
      "teaser": "Könnte eine frühe Neuwahl wirklich an Papiermangel scheitern? Bundeswahlleiterin Ruth Brand hatte davor gewarnt. Der Chef des Industrieverbands reagierte mit einer klaren Ansage.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-und-vorgezogene-neuwahlen-papierindustrie-widerspricht-der-bundeswahlleiterin-a-46321143-11a9-4481-930c-ab794c371d70",
      "image_title": "Papierindustrie widerspricht Bundeswahlleiterin - Jonas Güttler / dpa"
    },
    {
      "title": "Ampel-Aus Grüne zeigen sich offen für frühere Neuwahl",
      "teaser": "Wann wählt Deutschland einen neuen Bundestag? Die Grünen könnten »gut mit einem früheren Termin leben«, sagt ihr scheidender Chef Nouripour.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-gruene-zeigen-sich-offen-fuer-fruehere-neuwahl-a-7e56e1b0-a531-42cd-ac27-e0b5d8a2068a",
      "image_title": "Grüne zeigen sich offen für frühere Neuwahl - Anna Ross / picture alliance / dpa"
    },
    {
      "title": "Spitzenkandidaten Van Aken und Reichinnek sollen die Linke über die Fünfprozenthürde führen",
      "teaser": "Die Linke hofft auf die Zugkraft eines neuen Duos: Jan van Aken und Heidi Reichinnek sollen die Partei als Spitzenkandidaten in den Bundestagswahlkampf führen.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-und-heidi-reichinnek-sollen-die-linke-ueber-die-fuenfprozenthuerde-fuehren-a-19c51815-12e3-49c9-a193-ff8f2eedec03",
      "image_title": "Van Aken und Reichinnek sollen die Linke über die Fünfprozenthürde führen - Fabian Sommer / dpa"
    },
    {
      "title": "Die Lage am Sonntag Wie der Amtsträger zum Menschen wird Von Dirk Kurbjuweit",
      "teaser": "Der Bruch der Ampelkoalition brachte ein paar authentische Regungen der Beteiligten hervor, aber auch viel Inszeniertes. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-aus-wie-der-amtstraeger-zum-menschen-wird-a-c3a1f996-e774-450a-93d9-ce3bebb8ba60",
      "image_title": "Wie der Amtsträger zum Menschen wird - DER SPIEGEL"
    },
    {
      "title": "»Zur Decke strecken« Pistorius hält SPD-Wahlergebnis von 2021 für erreichbar",
      "teaser": "Deutschland steht vor Neuwahlen, die Umfragewerte für die SPD sind schlecht. Doch Verteidigungsminister Boris Pistorius glaubt an ein Aufholrennen wie bei früheren Wahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-boris-pistorius-haelt-spd-wahlergebnis-von-2021-fuer-erreichbar-a-56e39c0f-4467-47ef-875c-278d4c30b41f",
      "image_title": "Pistorius hält SPD-Wahlergebnis von 2021 für erreichbar - Carsten Koall / dpa"
    },
    {
      "title": "Pläne in der Außenpolitik Merz will »Deals« mit Trump und neue deutsche Führungsrolle",
      "teaser": "Der CDU-Kanzlerkandidat verspricht, international selbstbewusst aufzutreten. Auch gegenüber Donald Trump. Das Bürgergeld möchte er abschaffen – und mit Olaf Scholz erst nach der Vertrauensfrage über das Durchbringen von Gesetzen sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-will-deals-mit-donald-trump-und-neue-deutsche-fuehrungsrolle-a-b75ddb1d-679e-4e79-b504-652d26f96f4f",
      "image_title": "Merz will »Deals« mit Trump und neue deutsche Führungsrolle - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Nach Aus für Ampelregierung Früherer FDP-Kampagnenchef lästert über Christian Lindner",
      "teaser": "Christian Labonté hat FDP-Chef Lindner im Wahlkampf beraten und Slogans für die Liberalen gedichtet. Nach dem Bruch der Koalition meldet er sich mit harter Kritik – und macht einen überraschenden Vorschlag.",
      "url": "https://www.spiegel.de/politik/christian-lindner-frueherer-fdp-kampagnenchef-laestert-ueber-fdp-chef-a-c36961e4-ad8e-4d8d-a752-57e3b90d68c9",
      "image_title": "Früherer FDP-Kampagnenchef lästert über Christian Lindner - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Mit Cem Özdemir in Sambia Wo »Ampel-Aus« wie ein First-World-Problem klingt",
      "teaser": "In Berlin kollabiert die Regierung – und der Landwirtschaftsminister pflanzt in Sambia erst einmal einen Mahagonibaum. Wie Cem Özdemir am anderen Ende der Welt erfuhr, dass er jetzt Doppelminister ist. Aus Sambia berichtet Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/mit-cem-oezdemir-in-sambia-wo-ampel-aus-wie-ein-first-world-problem-klingt-a-5388e573-437f-4ad8-8fb6-536db0e211de",
      "image_title": "Wo »Ampel-Aus« wie ein First-World-Problem klingt - Deike Diening / DER SPIEGEL"
    },
    {
      "title": "Robert Habeck in Brandenburg Der Mann für die ganz großen Fragen",
      "teaser": "Es sollte eine Rede zum Jahrestag des Mauerfalls werden – doch Robert Habeck hat sie auch genutzt, um zu zeigen, wie er sich als Kanzlerkandidat der Grünen präsentieren will. Aus Neuhardenberg berichtet Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-rede-zum-mauerfall-der-mann-fuer-die-ganz-grossen-fragen-a-245ad68a-2431-4684-b17f-dfe825a0d252",
      "image_title": "Der Mann für die ganz großen Fragen - Carsten Koall / dpa"
    },
    {
      "title": "Nach dem Ampel-Aus Welche Gesetze jetzt nicht mehr kommen",
      "teaser": "Von Kindergrundsicherung bis Rüstungsexport – durch den Koalitionsbruch bleiben zahlreiche Gesetzesvorhaben auf der Strecke. Die wichtigsten im SPIEGEL-Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-welche-gesetze-jetzt-nicht-mehr-kommen-a-dc4ba7d2-41b1-4ed7-b5ea-fc2632a8a5b8",
      "image_title": "Welche Gesetze jetzt nicht mehr kommen - Florian Gaertner / photothek / picture alliance",
      "author": "Kindergrundsicherung bis Rüstungsexport – durch den Koalitionsbruch bleiben zahlreiche Gesetzesvorhaben auf der Strecke. Die wichtigsten im SPIEGEL-Überblick."
    },
    {
      "title": "Gespräche in Sachsen CDU und SPD beraten über Minderheitsregierung",
      "teaser": "Verhandlungen für eine Koalition aus CDU, BSW und SPD sind bereits gescheitert. Nun sieht in Sachsen es nach einer Minderheitsregierung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-und-spd-beraten-ueber-minderheitsregierung-a-50b22a70-ebd1-4875-b5ef-d51486e6641a",
      "image_title": "CDU und SPD beraten über Minderheitsregierung - Robert Michael / dpa"
    },
    {
      "title": "Antisemitismus in Deutschland Für eine Kultur ohne Generalverdacht Ein Gastbeitrag von Monika Grütters",
      "teaser": "Die Resolution gegen Antisemitismus wurde im Bundestag verabschiedet und wird nun Wirkung zeigen. Statt nur Gesinnungen »rechtssicher« zu prüfen, sollten wir Kultur und Hochschulen als Verbündete sehen – ohne sie geht es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/monika-gruetters-zur-antisemitismus-resolution-fuer-eine-kultur-ohne-generalverdacht-a-d22a3a99-252b-4327-a286-8b8cc35a5736",
      "image_title": "Für eine Kultur ohne Generalverdacht - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Ringen um Wahltermin Union warnt Scholz vor Instrumentalisierung von Bundeswahlleiterin",
      "teaser": "CDU und CSU fordern schnelle Neuwahlen. Der Kanzler bremst und bekommt dabei Unterstützung von der Bundeswahlleiterin. Jetzt mahnt die Union, Behördenleiter dürften nicht für »parteipolitische Spielchen« eingespannt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/union-warnt-olaf-scholz-vor-instrumentalisierung-von-bundeswahlleiterin-ringen-um-wahltermin-a-c393d13d-952c-4d0a-9100-53a8acf0985e",
      "image_title": "Union warnt Scholz vor Instrumentalisierung von Bundeswahlleiterin - Thomas Trutschel / picture alliance / photothek"
    },
    {
      "title": "Zukünftige US-Klimapolitik Trump bereitet offenbar zweiten Ausstieg aus Pariser Abkommen vor",
      "teaser": "Donald Trumps Abkehr vom Klimaschutz wird konkreter. Laut »New York Times« arbeitet das Team des nächsten US-Präsidenten an der erneuten Aufkündigung des Pariser Abkommens – und der Öffnung von Nationalparks für den Bergbau.",
      "url": "https://www.spiegel.de/politik/klimaschutz-donald-trump-bereitet-offenbar-zweiten-ausstieg-aus-pariser-abkommen-vor-a-7021fbb9-1b03-4f36-831f-c43f2e754939",
      "image_title": "Trump bereitet offenbar zweiten Ausstieg aus Pariser Abkommen vor - Evan Vucci/ AP"
    }
  ]
}