{
  "timestamp": "2024-11-27T09:08:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalthilfegesetz Jetzt wollen sie alle den Frauen helfen Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Kaum hat der Wahlkampf begonnen, stehen Familienpolitik und ein besserer Schutz für Frauen vor Gewalt ganz oben auf der politischen Agenda. Leider gibt es wenig Grund, sich darüber zu freuen.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-bringt-ihr-gewalthilfegesetz-ins-kabinett-jetzt-wollen-alle-frauen-helfen-a-0c5ed0a5-5a81-4ef2-9d89-ab4feb9f0a7c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4e8f8d4-e5e0-4eb0-ab80-e669fa8b943d_w488_r1.778_fpx42_fpy47.jpg",
      "image_title": "Jetzt wollen sie alle den Frauen helfen - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Regierungsgrundlage SPD und BSW in Brandenburg einigen sich auf Koalitionsvertrag",
      "teaser": "Die künftige Regierung in Brandenburg scheint so gut wie gesichert: Die SPD und das Bündnis Sahra Wagenknecht haben einen gemeinsamen Koalitionsvertrag.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-bsw-in-brandenburg-einigen-sich-auf-koalitionsvertrag-a-15fc207b-f878-4dcf-87b0-c33eeb80e7d3",
      "image_title": "SPD und BSW in Brandenburg einigen sich auf Koalitionsvertrag - Michael Bahlo / dpa"
    },
    {
      "title": "Vorstellung der Memoiren Angela Merkel und das Gespür für Macht",
      "teaser": "Bei der Premiere ihrer Memoiren spricht Altkanzlerin Merkel über ihre DDR-Vergangenheit, das Frausein in der Politik – und die Frage, was von beidem das größere Hindernis auf dem Weg ins Kanzleramt war. Von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-premiere-der-kanzlerinnen-memoiren-freiheit-in-berlin-a-24374389-7bf5-4f4b-ac03-f698991e15a4",
      "image_title": "Angela Merkel und das Gespür für Macht - Michael Kappeler / EPA",
      "author": "Maria Fiedler"
    },
    {
      "title": "Die Lage am Morgen Wann Selbstkritik etwas wert ist. Und wann nicht Von Susanne Beyer",
      "teaser": "Bei ihrer Buchvorstellung wirkt Angela Merkel auf einmal ratlos – oder war es trotzig? Im südlichen Afrika kommt politische Wechselstimmung auf. Und Putin darf mal wieder vor die Tür. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-wahl-in-namibia-wladimir-putin-in-kasachstan-a-bbf50d98-7ffe-4c8e-bdb3-73626259a851",
      "image_title": "Wann Selbstkritik etwas wert ist. Und wann nicht - DER SPIEGEL"
    },
    {
      "title": "Israel versus Hisbollah Baerbock bezeichnet vereinbarte Waffenruhe als »Lichtblick für ganze Region«",
      "teaser": "Als »Erfolg der Diplomatie« betrachtet Bundesaußenministerin Annalena Baerbock den Deal zwischen Israel und der Hisbollah. Die Grünenpolitikerin fordert nun auch eine Waffenruhe im Gazastreifen.",
      "url": "https://www.spiegel.de/politik/israel-und-libanon-baerbock-sieht-in-vereinbarter-waffenruhe-lichtblick-fuer-den-nahen-osten-a-28a3f333-ee74-46a9-9b51-504cc4a31a8d",
      "image_title": "Baerbock bezeichnet vereinbarte Waffenruhe als »Lichtblick für ganze Region« - Claudia Greco / REUTERS"
    },
    {
      "title": "Spitzengespräch mit Ampel-Jugendorganisationen »Wir sind froh, dass der Albtraum vorbei ist«",
      "teaser": "Ihre Mutterparteien wollten die Scheidung: Im SPIEGEL-Talk treffen sich Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Franziska Brandmann von den Jungen Liberalen zur Ampel-Gruppentherapie. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-wir-sind-froh-dass-der-albtraum-vorbei-ist-spiegel-talk-mit-jette-nietzard-philipp-tuermer-und-franziska-brandmann-a-730a3325-5737-4f89-8eaa-429cff82e004"
    },
    {
      "title": "Die Lage am Abend Und was, wenn die SPD doch gewinnt? Von Janko Tietz",
      "teaser": "Ein Politologe bescheinigt den Sozialdemokraten ein Potenzial von fast 50 Prozent. Elon Musk pestet gegen Angela Merkel. Und die Deutschen beklagen Inflation, kaufen aber Schokolade für 15,90 Euro. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spd-olaf-scholz-elon-musk-angela-merkel-konsum-weihnachten-a-af55da35-2193-468a-9b94-1b19c7c60a58",
      "image_title": "Und was, wenn die SPD doch gewinnt? - DER SPIEGEL"
    },
    {
      "title": "Ampelbilanz auf den Klimakonferenzen Drei harte Jahre für Team Baerbock",
      "teaser": "Keine Regierung vorher machte sich internationale Klimapolitik so zu eigen wie diese. Nun ging ihre letzte COP zu Ende. Wie liefen drei Jahre auf größter Klimabühne unter widrigen Bedingungen? Aus Baku berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-auf-klimakonferenzen-drei-harte-jahre-fuer-annalena-baerbock-a-fdd29259-f6f5-4aa0-939e-b6e4c975474b",
      "image_title": "Drei harte Jahre für Team Baerbock - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Politologe über Kanzlerkandidatur »Die SPD hat die Kür von Scholz vergeigt«",
      "teaser": "Statt mit dem beliebtesten Politiker des Landes zieht die SPD mit unbeliebtem Kanzler in den Wahlkampf: Olaf Scholz statt Boris Pistorius. Politikwissenschaftler Frank Decker erklärt, was für die SPD bei dieser Wahl noch drin ist. Ein Interview von Martin Christian Müller",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-kanzlerkandidat-politikwissenschaftler-zeigt-auf-was-die-spd-so-erreichen-kann-a-4be730fb-5032-4e0b-ae6b-a6950cf2c6ac",
      "image_title": "»Die SPD hat die Kür von Scholz vergeigt« - Lisi Niesner / REUTERS"
    },
    {
      "title": "FDP-Vorsitzender Christian Lindner erntet Spott für Aussage, er sei auf die Straße gesetzt worden",
      "teaser": "Auf Instagram gibt sich Ex-Finanzminister Lindner als integrer Kämpfer gegen Staatsverschuldung. Zahlreichen Nutzerinnen und Nutzern stößt sein Wording übel auf.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-erntet-spott-fuer-aussage-er-sei-auf-die-strasse-gesetzt-worden-a-a1a5962b-c90f-4199-aa53-6df9bfa87ac3",
      "image_title": "Christian Lindner erntet Spott für Aussage, er sei auf die Straße gesetzt worden - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Verdacht gefälschter Dokumente Razzia bei AfD-Abgeordnetem Klaus Esser",
      "teaser": "Die Staatsanwaltschaft Aachen hat die Wohnung des AfD-Abgeordneten Klaus Esser durchsuchen lassen. Es geht um den Verdacht gefälschter akademischer Abschlüsse.",
      "url": "https://www.spiegel.de/politik/deutschland/klaus-esser-razzia-bei-afd-abgeordnetem-wegen-verdachts-gefaelschter-dokumente-a-cbeb2c6e-3b7c-42df-9c9b-7e3aed034470",
      "image_title": "Razzia bei AfD-Abgeordnetem Klaus Esser - Sven Simon / IMAGO"
    },
    {
      "title": "Erinnerungen der Altkanzlerin Das verrät Angela Merkel in ihren Memoiren",
      "teaser": "Flüchtlingskrise, Pandemie, ihr eigener Aufstieg in der Union: In ihren Memoiren gibt Angela Merkel Einblicke in die entscheidenden Phasen ihres politischen Lebens. Wie selbstkritisch ist sie dabei? Und was verrät sie Neues?",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-memoiren-ueber-die-fluechtlingskrise-pandemie-und-ihren-aufstieg-in-der-union-a-1e8713db-d83d-4c23-9a36-26c865ad59e0",
      "image_title": "Das verrät Angela Merkel in ihren Memoiren - Michael Kappeler/ dpa"
    },
    {
      "title": "Bundestagswahl 2025 Wagenknecht wirbt für »Expertenregierung«",
      "teaser": "Die vorgezogene Bundestagswahl kommt früh für das BSW. Mit einem Wahlkampfpapier will die junge Partei ihre Positionen schärfen.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-sarah-wagenknecht-wirbt-fuer-expertenregierung-nach-der-wahl-a-56f521b3-8cf7-4f37-82c4-7ccba2364554",
      "image_title": "Wagenknecht wirbt für »Expertenregierung« - Kay Nietfeld / dpa"
    },
    {
      "title": "Koalitionsverhandlungen in Brandenburg BSW-Abgeordneter droht mit Nein gegen Woidke",
      "teaser": "In Brandenburg verhandelt die SPD mit der Wagenknecht-Partei über eine Koalition. Doch es hakt bei den Gesprächen. Ein Abgeordneter könnte ernste Probleme bereiten.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-abgeordneter-sven-hornauf-droht-mit-nein-gegen-dietmar-woidke-a-8c2b56c5-2d5c-4c2c-8257-fcb9d6f336f9",
      "image_title": "BSW-Abgeordneter droht mit Nein gegen Woidke - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist Merkels Buchtitel auch ein Appell? Von Susanne Beyer",
      "teaser": "Die Memoiren der Ex-Kanzlerin erscheinen. Habeck lädt zur Industriekonferenz. Waffenstillstand zwischen Israel und der Hisbollah? Und: Wahlkampf mit Kumpelstrategie. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-robert-habeck-benjamin-netanyahu-hisbollah-israel-a-2a998549-0dd5-44f2-8083-19b91772a8ca",
      "image_title": "Ist Merkels Buchtitel auch ein Appell? - DER SPIEGEL"
    },
    {
      "title": "Hängepartie bei K-Frage Olaf Scholz verteidigt langes Abwarten der SPD",
      "teaser": "Geraume Zeit wurde gerätselt, wer für die SPD als Kanzlerkandidat in den Wahlkampf zieht. Der frisch nominierte Olaf Scholz spricht nun im ZDF über seinen »Freund« Boris Pistorius und sein Telefonat mit Wladimir Putin.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-verteidigt-im-zdf-heute-journal-das-abwarten-der-spd-in-der-kanzlerfrage-a-fb571e5a-fbc8-4986-9cf0-40f2d9d869fb",
      "image_title": "Olaf Scholz verteidigt langes Abwarten der SPD - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Merkel-Memoiren »Freiheit« verrät praktisch nichts. Und damit womöglich alles",
      "teaser": "In »Freiheit«, ihrer heute erscheinenden Autobiografie, beweist Angela Merkel auf mehr als 750 Seiten einmal mehr ihre erschöpfende Gründlichkeit. Das klingt dröge? Ist es. Und soll es wohl auch sein. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-memoiren-freiheit-verraet-praktisch-nichts-und-damit-womoeglich-alles-rezension-a-a5b605e6-93a8-46ec-b651-80bb11176b85",
      "image_title": "»Freiheit« verrät praktisch nichts. Und damit womöglich alles - Achille Abboud / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Frauenfeindlichkeit in der Politik Baerbocks Privatleben geht niemanden etwas an Ein Kommentar von Sylvie Gühmann",
      "teaser": "Die Außenministerin und ihr Mann haben sich getrennt? Na und! Die Öffentlichkeit sollte die Arbeit von Politikerinnen beurteilen statt ihren Beziehungsstatus oder ihr Aussehen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-was-die-haeme-ueber-ihre-trennung-ueber-frauenhass-zeigt-a-4e9ab5d3-4d99-46a4-936a-970ffb1ff283",
      "image_title": "Baerbocks Privatleben geht niemanden etwas an - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Wenn die Höchststrafe nicht hoch genug ist Von Florian Merkel",
      "teaser": "Im Vergewaltigungsprozess von Avignon hadert die Staatsanwaltschaft mit dem Strafmaß. Der Absturz eines Frachtflugzeugs wirft Fragen auf. Und: ein Stahlriese auf Schrumpfkurs. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gewalt-gegen-frauen-gisele-pelicot-crash-bei-vilnius-thyssenkrupp-in-der-krise-a-122a9dd2-ae08-428c-8074-c5acacad12d8",
      "image_title": "Wenn die Höchststrafe nicht hoch genug ist - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidat Olaf Scholz Aufbruchstimmung? Doch nicht bei der SPD",
      "teaser": "Das politische Hickhack um die Kanzlerkandidatur war gestern, nun lässt die SPD Olaf Scholz wieder ran. Aber Aufbruchstimmung bei seiner Nominierung? Fehlanzeige. Der SPD steht ein quälender Wahlkampf bevor. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-kanzlerkandidat-aufbruchstimmung-doch-nicht-bei-der-spd-a-1124ff69-8cc0-4ed2-8edc-8b37c7b94f0f",
      "image_title": "Aufbruchstimmung? Doch nicht bei der SPD - Kay Nietfeld / picture alliance / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    }
  ]
}