{
  "timestamp": "2024-01-31T02:13:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Armee Selenskyj will offenbar Oberbefehlshaber austauschen – doch der weigert sich",
      "teaser": "Zwischen der ukrainischen Regierung und der Armeespitze scheint es Spannungen zu geben. Laut Medienberichten möchte Präsident Selenskyj einen Personalwechsel. Dabei stößt er jedoch offenbar auf Widerstand.",
      "url": "https://www.spiegel.de/politik/ukraine-selenskyj-will-offenbar-oberbefehlshaber-austauschen-doch-der-weigert-sich-a-70c9bc5a-d3cf-42a8-89ff-3e3e69b01504",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1137d4cd-97a0-4dd8-aaf1-fb1c3d76045f_w488_r1.778_fpx58_fpy44.98.jpg",
      "image_title": "Selenskyj will offenbar Oberbefehlshaber austauschen – doch der weigert sich - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Debatte über Grundgesetz Scholz unterstützt verstärkten Schutz für Verfassungsgericht",
      "teaser": "Der Bundeskanzler zeigt sich offen für Forderungen in seiner Ampelkoalition, das Verfassungsgericht stärker gegen politische Eingriffe zu schützen. Es finde gerade eine »gute Debatte« statt, sagte Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-unterstuetzt-verstaerkten-schutz-fuer-bundesverfassungsgericht-a-a8cb5a61-5842-430b-bb32-4a1cc374adfc",
      "image_title": "Scholz unterstützt verstärkten Schutz für Verfassungsgericht - Jens Kalaene / dpa"
    },
    {
      "title": "Mangelhafte Systeme Prüfer finden beim EU-Außenamt Sicherheitslücken in der Kommunikation",
      "teaser": "Der Europäische Rechnungshof hat den Auswärtigen Dienst der EU durchleuchtet. Ein Ergebnis: Es gibt massive Defizite beim Versenden vertraulicher Dokumente. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/europaeischer-auswaertiger-dienst-ead-pruefer-finden-sicherheitsluecken-in-der-kommunikation-a-1cd3f2e4-a6a0-4e7b-8544-d1c2a367779d",
      "image_title": "Prüfer finden beim EU-Außenamt Sicherheitslücken in der Kommunikation - Boris Pejovic / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Kampf um freie Handelswege Warum der EU-Einsatz gegen die Huthis problematisch ist Ein Gastbeitrag von Markus Kaim",
      "teaser": "Die Bundesregierung will freie Handelswege auch militärisch schützen – das ist richtig. Doch die geplante EU-Mission im Roten Meer ist politisch nicht durchdacht. Und sendet gefährliche Signale.",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-warum-der-eu-einsatz-gegen-die-huthis-problematisch-ist-a-0c01ccbf-1889-4d99-9457-2389d0f13d4f",
      "image_title": "Warum der EU-Einsatz gegen die Huthis problematisch ist - Luke Dray / Getty Images"
    },
    {
      "title": "Ohne Transpondersignal unterwegs Luftwaffe fängt russische Militärmaschine vor Rügen ab",
      "teaser": "Eine russische Iljuschin ist nach Bundeswehrangaben über der Ostsee vor der Insel Rügen gesichtet worden. Daraufhin stieg eine Alarmrotte der Luftwaffe auf.",
      "url": "https://www.spiegel.de/politik/deutschland/luftwaffe-faengt-russische-militaermaschine-vor-ruegen-ab-a-98c9997a-2749-4e58-a146-f3b03c18b94c",
      "image_title": "Luftwaffe fängt russische Militärmaschine vor Rügen ab - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Neue Sitzordnung im Parlament Wagenknecht-Leute sind offiziell linker als die Linke",
      "teaser": "Diese Woche sollen die Linke und Sahra Wagenknechts BSW als Gruppen im Bundestag anerkannt werden, natürlich getrennt voneinander. Auch wer ganz links sitzen darf, steht fest – nicht zur Freude aller. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-die-linke-und-buendnis-sahra-wagenknecht-bleiben-seite-an-seite-a-bfe909c3-9e69-4d74-a7d3-ebf75983d79a",
      "image_title": "Wagenknecht-Leute sind offiziell linker als die Linke - Britta Pedersen / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Nein, Herr Oberlehrer! Von Wolfgang Höbel",
      "teaser": "Deutsche Lehrer widersprechen der vernichtenden Kritik des Pisa-Chefs. Großbritannien erwägt die Anerkennung eines palästinensischen Staates. Und Ver.di will die Flughäfen lahmlegen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-pisa-ergebnisse-palaestinenserstaat-streiks-in-deutschland-a-7344f403-ecbf-40aa-8cb0-7245650d9e12",
      "image_title": "Nein, Herr Oberlehrer! - DER SPIEGEL"
    },
    {
      "title": "Streit über Klimageld und Haushalt »Wir leben massiv über die Verhältnisse«",
      "teaser": "Im Bundestag versucht Finanzminister Lindner, seinen Haushalt ins Trockene zu bringen. In der nahe gelegenen Spree gehen derweil Protestierende fürs Klimageld ins Wasser. Beobachtungen aus der Hauptstadt.",
      "url": "https://www.spiegel.de/politik/berlin-haushalt-im-bundestag-und-protest-in-der-spree-a-a31a43eb-d859-4255-92cb-d3fe6414c025"
    },
    {
      "title": "Debatte über Grundgesetz Justizminister Buschmann befürwortet stärkeren Schutz des Bundesverfassungsgerichts",
      "teaser": "Wie lässt sich das höchste deutsche Gericht besser vor Verfassungsfeinden schützen? Dazu laufen laut FDP-Minister Marco Buschmann bereits Gespräche. Die Idee stößt über die Ampelkoalition hinaus auf Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-fdp-befuerwortet-staerkeren-schutz-des-bundesverfassungsgerichts-a-e53d465c-0595-4e77-bfc9-e810a34f8a1e",
      "image_title": "Justizminister Buschmann befürwortet stärkeren Schutz des Bundesverfassungsgerichts - Janine Schmitz / IMAGO / photothek"
    },
    {
      "title": "Drohendes Einreiseverbot Das steckt hinter der Grenz-PR-Show von Martin Sellner",
      "teaser": "Der österreichische Rechtsextremist Martin Sellner hat öffentlichkeitswirksam getestet, ob er an der deutschen Grenze zurückgewiesen wird. Er durfte einreisen – beim nächsten Versuch könnte er aber scheitern. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-drohendes-einreiseverbot-die-grosse-grenz-pr-show-a-339d1580-4e50-4d57-aa31-593b387ce33a",
      "image_title": "Das steckt hinter der Grenz-PR-Show von Martin Sellner - Georg Hochmuth / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Jurist über AfD-Umfragehoch Wenn Verfassungsfeinde an die Macht kommen – wie wehrt sich die Demokratie dann?",
      "teaser": "In Thüringen könnte die AfD stärkste Partei werden, womöglich sogar regieren. Anwalt und Autor Bijan Moini erläutert, wie ein solches Szenario aussähe. Und auf wen es dann ankäme. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-wenn-verfassungsfeinde-an-die-macht-kommen-wie-kann-sich-die-demokratie-dann-wehren-a-cff11862-56ff-4090-879c-13bde912f947",
      "image_title": "Wenn Verfassungsfeinde an die Macht kommen – wie wehrt sich die Demokratie dann? - Andreas Arnold / dpa"
    },
    {
      "title": "Verwendung von Nazirhetorik AfD-Politiker Ulbrich gibt Parteiamt auf – Frist für Ausschluss läuft",
      "teaser": "Er soll Begrifflichkeiten des Nationalsozialismus verwendet haben, die AfD prüft den Ausschluss – nun zieht sich Roland Ulbrich von seinem Amt zurück. Der sächsische Landesverband spricht von einem »Einzelfall«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-roland-ulbrich-gibt-nach-umstrittenen-aeusserungen-parteiamt-auf-a-e7e7fb18-5b43-400a-9af4-22bac27728dc",
      "image_title": "AfD-Politiker Ulbrich gibt Parteiamt auf – Frist für Ausschluss läuft - Sebastian Kahnert / dpa"
    },
    {
      "title": "Blockade im Bundesrat Karl Lauterbach sieht Krankenhausreform auf gutem Weg",
      "teaser": "»Die Krankenhausreform ist zurück in der Spur«: Das hat Karl Lauterbach in Berlin angekündigt. Die Blockade der Reform sei endlich aufgelöst. Der geplante Klinikatlas soll bereits ab 1. Mai für Patienten verfügbar sein.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-sieht-krankenhausreform-auf-gutem-weg-a-9d2afe83-c02b-4635-b73a-c62d2af53b0e",
      "image_title": "Karl Lauterbach sieht Krankenhausreform auf gutem Weg - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Ex-Präsident des Verfassungsschutzes Maaßen will nicht für die »Werteunion« bei der Landtagswahl in Thüringen antreten",
      "teaser": "Bei der Bundestagswahl 2021 scheiterte Hans-Georg Maaßen als CDU-Kandidat in Thüringen. Bei seinem neuen Parteiprojekt »Werteunion« wolle er sich erst mal nur im Hintergrund in den Wahlkampf einbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-hans-georg-maassen-will-nicht-fuer-die-werteunion-bei-landtagswahl-antreten-a-72c4c608-3029-4f25-be43-96e82be4e619",
      "image_title": "Maaßen will nicht für die »Werteunion« bei der Landtagswahl in Thüringen antreten - Michael Reichel / dpa"
    },
    {
      "title": "Skandal um das Palästinenserhilfswerk Warum Uno-Generalsekretär Guterres zurücktreten sollte Der SPIEGEL-Leitartikel von Felix Dachsel",
      "teaser": "Mitarbeiter des Palästinenserhilfswerks der Uno waren offenbar am Massaker der Hamas vom 7. Oktober beteiligt. Dem Uno-Generalsekretär fehlt die Glaubwürdigkeit, um den Skandal aufzuklären. Er muss seinen Platz räumen.",
      "url": "https://www.spiegel.de/politik/unrwa-skandal-warum-un-generalsekretaer-antonio-guterres-nicht-mehr-tragbar-ist-a-b7ade005-2488-4a64-8a9c-48a94d0c39ef",
      "image_title": "Warum Uno-Generalsekretär Guterres zurücktreten sollte - Peter Afriye / dpa"
    },
    {
      "title": "Transparency International Deutschland weiter unter den zehn Staaten mit geringster Korruption",
      "teaser": "Deutschland bleibt bei der Korruptionsbekämpfung im internationalen Vergleich stabil auf den vorderen Plätzen. Grund zur Freude ist das aus Sicht der Expertinnen jedoch nicht: Es gebe »offene Flanken«.",
      "url": "https://www.spiegel.de/politik/deutschland/korruptionswahrnehmungsindex-deutschland-unter-den-zehn-staaten-mit-geringster-korruption-a-534803b1-0545-4b99-a4ab-f2ae5c66e68f",
      "image_title": "Deutschland weiter unter den zehn Staaten mit geringster Korruption - Michael Kappeler/ dpa"
    },
    {
      "title": "Die Lage am Morgen Klebe wohl! Von Philipp Wittrock",
      "teaser": "Die Letzte Generation will nicht mehr auf der Straße kleben. Der Bundestag geht nun wirklich in den Haushaltsendspurt. Und auch heute wird wieder gestreikt. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-klima-kleber-haushalt-christian-lindner-aerzte-streik-a-9b82719c-3445-4414-8f81-50a4ccc964f6",
      "image_title": "Klebe wohl! - DER SPIEGEL"
    },
    {
      "title": "Erstarken der AfD Union begrüßt Regierungspläne für Schutz des Verfassungsgerichts",
      "teaser": "Die Ampel will verhindern, dass die AfD Einfluss auf das Bundesverfassungsgericht nehmen kann. Laut einem Medienbericht zeigt sich die Union aufgeschlossen für eine Debatte über eine mögliche Grundgesetzänderung.",
      "url": "https://www.spiegel.de/politik/erstarken-der-afd-union-begruesst-ampelplaene-fuer-besseren-schutz-des-bundesverfassungsgerichts-a-919aedfe-5a53-451b-b40b-7a165678a79a",
      "image_title": "Union begrüßt Regierungspläne für Schutz des Verfassungsgerichts - Uli Deck / dpa"
    },
    {
      "title": "Ausschlussverfahren beantragt Sächsische AfD will Abgeordneten Ulbrich rauswerfen – und nennt den Grund nicht",
      "teaser": "Hat ein AfD-Bundesschiedsrichter sich in einem Verfahren auf Nazi-Recht bezogen? Der sächsische Landesverband will den Mann aus Partei und Fraktion ausschließen, bleibt in der Begründung aber vage.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-afd-will-abgeordneten-roland-ulbrich-rauswerfen-und-nennt-den-grund-nicht-a-3af1a4f0-cd7d-48b2-930b-99f4c8f7222d",
      "image_title": "Sächsische AfD will Abgeordneten Ulbrich rauswerfen – und nennt den Grund nicht - Daniel Karmann / DPA"
    },
    {
      "title": "Letzte Generation Klimakleber wollen nicht mehr kleben",
      "teaser": "Mit spektakulären Klebeaktionen wurde die Letzte Generation bekannt. Damit soll nun Schluss sein: Künftig wolle man »in anderer Form protestieren«, teilte die Gruppe mit. Das »Kapitel des Klebens« ende somit.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-klimakleber-wollen-nicht-mehr-kleben-a-2bd07ac8-52a6-4f00-abca-207a5c63d530",
      "image_title": "Klimakleber wollen nicht mehr kleben - Julian Stratenschulte / dpa"
    }
  ]
}