{
  "timestamp": "2024-03-18T13:03:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missglückte Aufklärung der Wasserstoff-Affäre Volker Wissing droht sein Ministerium zu entgleiten",
      "teaser": "In der Wasserstoff-Affäre muss der wichtigste Staatssekretär von Verkehrsminister Wissing Fehler bei der Aufklärung einräumen. Die Verunsicherung in seinem Haus reicht tief. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/wasserstoff-affaere-im-verkehrsministerium-missgluecktes-aufraeumen-a-ec43d4ab-ca42-42da-b55a-669c837f7bd2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35d8243f-ebd3-40eb-8872-78ef60464426_w488_r1.778_fpx59_fpy67.jpg",
      "image_title": "Volker Wissing droht sein Ministerium zu entgleiten - Hannes Jung / manager magazin",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Mutmaßlicher Geheimnisverrat 105 Teilnehmende waren bei Ausschusssitzung zu Taurus-Marschflugkörpern dabei",
      "teaser": "Geheime Details zur möglichen Lieferung von Taurus-Marschflugkörpern aus einer Sondersitzung des Verteidigungsausschusses sind öffentlich geworden. Strack-Zimmermann dringt auf Strafverfolgung.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-105-teilnehmende-bei-ausschusssitzung-strack-zimmermann-fordert-strafverfolgung-a-5e4b8f95-ae07-42bf-a322-f51d28fa9a00",
      "image_title": "105 Teilnehmende waren bei Ausschusssitzung zu Taurus-Marschflugkörpern dabei - Thomas Kienzle / AFP"
    },
    {
      "title": "Vermögensprüfung und Sanktionen Grüne rechnen mit Anti-Bürgergeld-Plan der CDU ab",
      "teaser": "Wie weiter am Arbeitsmarkt und in den Jobcentern? Die CDU will das Bürgergeld abschaffen und durch ein neues System ersetzen. Die Grünen kritisieren diesen Plan scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-rechnen-mit-anti-buergergeld-plan-der-cdu-ab-voellig-das-mass-verloren-a-2053ce69-437b-4bc1-aaa2-ed2034810dc3",
      "image_title": "Grüne rechnen mit Anti-Bürgergeld-Plan der CDU ab - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was die Russen besser können als wir Von Martin Knobbe",
      "teaser": "Bei der Scheinwahl in Russland gab es Hoffnungszeichen. Der Kanzler fand in Jerusalem klare Worte zur Lage in Gaza. Und das britische Parlament diskutiert über das umstrittene Ruanda-Modell. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-wahl-wladimir-putin-olaf-scholz-israel-benjamin-netanyahu-grossbritannien-ruanda-a-2d6185c1-2700-412a-8f84-58662c7300a7",
      "image_title": "Was die Russen besser können als wir - DER SPIEGEL"
    },
    {
      "title": "Nach Anschlag auf Tesla-Anlage BKA warnt vor Bedrohungen aus dem linken Spektrum",
      "teaser": "In Ostbrandenburg brannte zuletzt ein Strommast und legte die nahe Tesla-Fabrik lahm. Zur Brandstiftung bekannte sich eine linksextreme Gruppe – laut Bundeskriminalamt ein wachsendes Problem.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-fabrik-in-gruenheide-bka-warnt-vor-bedrohungen-aus-dem-linken-spektrum-a-4da5e4db-6274-44ed-b4bd-48f0297f2a75",
      "image_title": "BKA warnt vor Bedrohungen aus dem linken Spektrum - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Äußerung von Mützenich Nouripour kritisiert Haltung der SPD zum Ukrainekrieg",
      "teaser": "Im Bundestag hat SPD-Fraktionschef Mützenich angeregt, den Ukrainekrieg »einzufrieren«. Dafür gibt es Kritik vom Koalitionspartner, der Grünenchef sieht Gesprächsbedarf innerhalb der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gruenenchef-omid-nouripour-kritisert-haltung-der-spd-a-334dd3be-a638-467d-b131-6e11f4a4e547",
      "image_title": "Nouripour kritisiert Haltung der SPD zum Ukrainekrieg - Henning Kaiser / dpa"
    },
    {
      "title": "Treffen mit Benjamin Netanyahu Was hat Scholz’ Kurzbesuch in Israel gebracht?",
      "teaser": "Olaf Scholz ist nach Israel gereist, um Ministerpräsident Benjamin Netanyahu ins Gewissen zu reden. Der Kanzler warnte vor den Folgen einer Militäroffensive in Rafah. Sein Ziel: Klartext unter Freunden. Aus Akaba und Jerusalem berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-israel-was-hat-der-kurzbesuch-bei-benjamin-netanyahu-gebracht-a-964c8c95-d804-444b-9ff2-ef9cb341fb76",
      "image_title": "Was hat Scholz’ Kurzbesuch in Israel gebracht? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Scheinwahlen in Russland Julia Nawalnaja schreibt Namen ihres toten Mannes auf Stimmzettel",
      "teaser": "Wladimir Putin lässt sich wiederwählen. Überraschend kam die Witwe von Kremlkritiker Alexej Nawalny zur russischen Botschaft in Berlin – und sagte, für wen sie im Wahllokal stimmte.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-julia-nawalnaja-schreibt-namen-ihres-toten-mannes-auf-stimmzettel-a-d17c7406-f5e5-4c9d-8749-e78efa62fd28",
      "image_title": "Julia Nawalnaja schreibt Namen ihres toten Mannes auf Stimmzettel - Ebrahim Noroozi / AP"
    },
    {
      "title": "Kritik an Ampelregierung Friedrich Merz fordert Gespräche über europäischen Nuklearschirm",
      "teaser": "CDU-Chef Merz wünscht sich Verhandlungen zur atomaren Abschreckung in der EU. Vor dem Hintergrund einer möglichen Wiederwahl Donald Trumps im Herbst sei ein »strategischer Dialog in Europa« notwendig.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-fordert-gespraeche-ueber-europaeischen-nuklearschirm-a-5a2212c9-4142-49ae-b4b7-da3bce5cffe6",
      "image_title": "Friedrich Merz fordert Gespräche über europäischen Nuklearschirm - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Wohnraumkrise Der Bund als Bauherr hat 2023 nur 68 Wohnungen fertiggestellt",
      "teaser": "Die Bundesanstalt Bima zählt zu den Immobilienriesen des Landes und soll kräftig für Wohnraum sorgen – mit kläglichem Erfolg. Auch der angekündigte »Bauturbo« kommt nicht auf Touren.",
      "url": "https://www.spiegel.de/politik/wohnungsbau-der-bund-als-bauherr-hat-2023-nur-68-wohnungen-fertiggestellt-a-269f7bd9-d7b9-49f1-b544-98f2660cc63d",
      "image_title": "Der Bund als Bauherr hat 2023 nur 68 Wohnungen fertiggestellt - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu nennt Kritik von US-Senator »völlig unangemessen«",
      "teaser": "Der demokratische Mehrheitsführer in den USA, Chuck Schumer, hatte Netanyahus Politik attackiert und Neuwahlen gefordert. Israels Ministerpräsident hat diese Kritik nun scharf zurückgewiesen.",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-benjamin-netanyahu-nennt-kritik-von-us-senator-voellig-unangemessen-a-f033067b-775e-46fd-8c09-974c2fd8bffd",
      "image_title": "Netanyahu nennt Kritik von US-Senator »völlig unangemessen« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Julija Nawalnaja vor Botschaft in Berlin »Ich habe nicht erwartet, sie hier zu sehen«",
      "teaser": "Das war eine Überraschung: Julija Nawalnaja, die Witwe des in russischer Haft gestorbenen Oppositionspolitikers Alexej Nawalny, erschien zum Protest gegen die Scheinwahl in Russland – in Berlin. Ein Video von Daniel Sagradov und Thies Schnack",
      "url": "https://www.spiegel.de/politik/julija-nawalnaja-witwe-von-alexej-nawalny-erscheint-ueberraschend-vor-russischer-botschaft-in-berlin-a-9546292f-0938-42ac-aa22-4cfc828d1e46"
    },
    {
      "title": "SPD im Superwahljahr Die Genossen versammeln sich um Mützenich – und schalten in den Wahlkampfmodus",
      "teaser": "Olaf Scholz? Ein Zauderer. Fraktionschef Rolf Mützenich? Ermutigt Putin. Die Kritik der Koalitionspartner an der SPD wird schärfer. Die Kanzlerpartei reagiert trotzig. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-superwahljahr-die-genossen-schalten-in-den-wahlkampfmodus-a-416594f0-978e-4026-8953-e3319300b1c2",
      "image_title": "Die Genossen versammeln sich um Mützenich – und schalten in den Wahlkampfmodus - Omer Messinger / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "Soziale Medien Die TikTok-Panik der deutschen Politik",
      "teaser": "Es gibt einen Ort, an dem die AfD so etwas wie eine Zweidrittelmehrheit hat: TikTok. Jetzt versuchen die anderen Parteien, den digitalen Raum zurückzuerobern. Kommen sie zu spät? Von Dayan Djajadisastra, Maria Fiedler, Johannes Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-auf-tiktok-die-panik-der-deutschen-politik-a-209dcc46-6853-41a8-8578-0cfc3079cf58",
      "image_title": "Die TikTok-Panik der deutschen Politik - Montage: DER SPIEGEL; Fotos: BMG, markus.soeder / TikTok, sarah.wagenknecht / TikTok, al_halak / TikTok",
      "author": "Dayan Djajadisastra, Maria Fiedler, Johannes Müller und Jonas Schaible"
    },
    {
      "title": "Einsatz der Bundeswehr Luftwaffe wirft erneut Hilfsladung über dem Gazastreifen ab",
      "teaser": "Einen Tag nach der ersten Hilfslieferung für die Zivilbevölkerung hat die Bundeswehr eine zweite Ladung mit 4,4 Tonnen Material über Gaza zu Boden gelassen. Die Flüge starten von Jordanien aus.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-luftwaffe-wirft-zweite-hilfsladung-ueber-dem-gazastreifen-ab-a-1272c4c3-9329-433d-8575-d4ab850e13a3",
      "image_title": "Luftwaffe wirft erneut Hilfsladung über dem Gazastreifen ab - Luftwaffe; Sherifa Kästner / dpa"
    },
    {
      "title": "Tarifkonflikte FDP-Generalsekretär will Streikrecht bei der Bahn einschränken",
      "teaser": "Mehrfach legten Lokführerstreiks zuletzt den Zugverkehr lahm. Der FDP-Politiker Bijan Djir-Sarai bringt nun eine Einschränkung des Streikrechts ins Spiel.",
      "url": "https://www.spiegel.de/politik/streiks-fdp-generalsekretaer-bijan-djir-sarai-will-streikrecht-bei-der-bahn-einschraenken-a-e3f198f9-f128-46c6-a7c6-e75547d9851f",
      "image_title": "FDP-Generalsekretär will Streikrecht bei der Bahn einschränken - Serhat Kocak / dpa"
    },
    {
      "title": "Verhaftung von Daniela Klette Warum ich neuerdings Patriotin bin Eine Kolumne von Susanne Beyer",
      "teaser": "Die festgenommene mutmaßliche Ex-RAF-Terroristin Daniela Klette erfährt Solidarität, obwohl sie vermutlich immer noch eine Feindin des Staates ist. Dabei ist es zurzeit nötig, diesen Staat zu verteidigen.",
      "url": "https://www.spiegel.de/politik/raf-warum-die-verhaftung-von-daniela-klette-mich-zum-patriotismus-fuehrt-kolumne-a-ff695cd3-0283-48d4-9858-bf6ec6fbdf19",
      "image_title": "Warum ich neuerdings Patriotin bin - Ronald Wittek / EPA"
    },
    {
      "title": "Lehrerverband für Unterricht über Krieg »Viel zu lange herrschte eine Friede-Freude-Eierkuchen-Stimmung«",
      "teaser": "Bildungsministerin Stark-Watzinger will den Krieg auf die Stundenpläne holen – der Präsident des Lehrerverbands ist dafür. Auch Bundeswehroffiziere seien eine »sinnvolle Unterstützung«.",
      "url": "https://www.spiegel.de/politik/deutschland/schulen-lehrerverband-fuer-unterricht-ueber-krieg-a-666e39d7-2806-4c24-b0ff-a222517b7c9c",
      "image_title": "»Viel zu lange herrschte eine Friede-Freude-Eierkuchen-Stimmung« - Andreas Gebert"
    },
    {
      "title": "Die Lage am Sonntag »Dann werde ich eben Terrorist« Von Dirk Kurbjuweit",
      "teaser": "Nachsicht mit den drei mutmaßlichen Ex-RAF-Mitgliedern ist nicht angebracht. Und: Gegen die Wahlfarce in Russland regt sich weiter Protest. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-solidaritaet-mit-den-ex-raf-mitgliedern-nicht-angebracht-a-55dff675-f7b2-43fb-ab4d-a3ce4a877f12",
      "image_title": "»Dann werde ich eben Terrorist« - DER SPIEGEL"
    },
    {
      "title": "Widerstand aus der Union Lauterbach warnt vor Verzögerung der Cannabislegalisierung",
      "teaser": "Das geplante Gesetz zur Teillegalisierung von Cannabis soll ab April in Kraft treten. Ausgebremst werden kann es noch durch den Vermittlungsausschuss. Gesundheitsminister Lauterbach befürchtet in dem Fall ein Scheitern.",
      "url": "https://www.spiegel.de/politik/cannabis-karl-lauterbach-warnt-vor-verzoegerung-der-legalisierung-a-c4c98a8f-a9f6-43d9-8494-a8b4bf3c1613",
      "image_title": "Lauterbach warnt vor Verzögerung der Cannabislegalisierung - dts Nachrichtenagentur / IMAGO"
    }
  ]
}