{
  "timestamp": "2024-08-06T13:11:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Thüringen wählen würden",
      "teaser": "Es geht um Wald und Windkraft, um Frieden und Flüchtende: In Thüringen kämpfen Parteien von rechts- bis linksaußen um Wähler. Finden Sie mit dem Wahl-O-Mat heraus, welche am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-thueringen-2024-wen-sie-waehlen-wollen-a-98f2f412-c78f-4e80-bc30-9986dee6b538",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f521105-80fa-4873-b93b-922774fbcd47_w488_r1.778_fpx51_fpy46.png",
      "image_title": "Wen Sie in Thüringen wählen würden - bpb"
    },
    {
      "title": "Drohende iranische Vergeltung So könnte die Bundeswehr beim Schutz von Israel helfen",
      "teaser": "Geheimdienste rechnen mit einem baldigen Angriff Irans auf Israel. Was könnte die Bundeswehr zur Verteidigung Israels beitragen? Die wichtigsten Fragen und Antworten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-wie-die-bundeswehr-israel-vor-einer-drohenden-iranischen-vergeltung-schuetzen-koennte-a-94140d8a-5a88-403f-abd8-e66949559f7c",
      "image_title": "So könnte die Bundeswehr beim Schutz von Israel helfen - Ilia Yefimovich / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nahostkonflikt Bundeswehrhilfe für Israel? Zentralrat dafür, Politiker äußern Bedenken",
      "teaser": "Die Sicherheit Israels ist Teil der deutschen Staatsräson. Ob die Bundeswehr aktiv werden soll, ist allerdings umstritten: Der Zentralrat der Juden fordert militärische Unterstützung, manche Politiker sind skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-bundeswehr-hilfe-zentralrat-dafuer-bedenken-von-politikern-a-09c74e6f-63e1-4ad7-8d83-f92f53cd4dab",
      "image_title": "Bundeswehrhilfe für Israel? Zentralrat dafür, Politiker äußern Bedenken - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Harris geht auf Swing-State-Tour – aber mit wem? Von Philipp Wittrock",
      "teaser": "Kamala Harris gibt ihren Vizekandidaten bekannt. Die Welt hofft, eine weitere Eskalation im Nahen Osten verhindern zu können. Und: Geht das Börsenbeben weiter? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-vize-kriegsangst-in-israel-boersen-beben-olympische-spiele-a-7fec567c-7124-4951-87dc-0dca5ff91664",
      "image_title": "Harris geht auf Swing-State-Tour – aber mit wem? - DER SPIEGEL"
    },
    {
      "title": "Justizminister Buschmann »In Russland ist schon seit Längerem niemand mehr sicher«",
      "teaser": "Nach dem spektakulären Gefangenenaustausch zwischen Moskau und dem Westen wendet sich Bundesjustizminister Buschmann mit mahnenden Worten an die Deutschen: Sie sollten Reisen nach Russland dringend vermeiden.",
      "url": "https://www.spiegel.de/politik/russland-marco-buschmann-raet-deutschen-von-reisen-in-das-land-ab-a-9bb0c30a-ce8c-4c35-86e6-72f675c2dec0",
      "image_title": "»In Russland ist schon seit Längerem niemand mehr sicher« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Wer stoppt den Mob in Großbritannien? Von Georg Fahrion, Peking",
      "teaser": "In Nordengland eskaliert die rassistische Gewalt. Die Premierministerin von Bangladesch flieht aus ihrem Land. Und Sport löst im Gehirn die gleichen Erregungsmuster aus wie die Liebe. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ausschreitungen-in-grossbritannien-unruhen-in-bangladesch-olympia-a-0a745d61-8774-4861-9071-adedb3cb762c",
      "image_title": "Wer stoppt den Mob in Großbritannien? - DER SPIEGEL"
    },
    {
      "title": "Sorge vor iranischer Vergeltung Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor",
      "teaser": "Gerät die Lage im Nahen Osten außer Kontrolle? Die Luftwaffe hält nach SPIEGEL-Informationen schon Transportmaschinen zur Evakuierung deutscher Staatsbürger aus dem Libanon bereit, deutlich über 2000 Menschen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-koennte-deutsche-aus-dem-libanon-retten-a-6fd7dd82-2656-4232-b3a3-3a05e90d7880",
      "image_title": "Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor - Hauke-Christian Dittrich / epa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Haushalt 2025 Schwesig drängt Ampel zur Einigung",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig zeigt sich genervt vom Haushaltsstreit der Ampel. Finanzminister Lindner könne nicht immer neue Probleme aufzeigen, aber keine Lösungen vorlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-manuela-schwesig-draengt-ampel-im-streit-zur-einigung-a-c0cb9650-fdb4-436c-9a92-ceaad1ee4b8f",
      "image_title": "Schwesig drängt Ampel zur Einigung - Hannes P Albert / dpa"
    },
    {
      "title": "Haltung zum Ukrainekrieg DDR-Bürgerrechtler warnen vor Koalitionen mit BSW",
      "teaser": "In Ostdeutschland kann das Bündnis Sahra Wagenknecht auf gute Wahlergebnisse hoffen. Kritik kommt jedoch von ehemaligen DDR-Bürgerrechtlern: Die Parteigründerin sei eine Lügnerin.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ddr-buergerrechtler-warnen-vor-koalitionen-mit-bsw-a-2cb4d9b5-820b-415c-8828-303c5f6ab4a1",
      "image_title": "DDR-Bürgerrechtler warnen vor Koalitionen mit BSW - Maja Hitij / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit den Abnehmspritzen",
      "teaser": "Nie wieder Diät? Das versprechen Abnehmspritzen wie Ozempic oder Wegovy. Einzelne Pharmakonzerne profitieren enorm. SPIEGEL-Redakteur Alexander Preker über die Gewinner und Verlierer des Schlankheitstrends. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/abnehmspritzen-das-geschaeft-mit-ozempic-wegovy-und-co-a-e934c313-86bb-4878-8bd4-a6c882092719",
      "image_title": "Das Geschäft mit den Abnehmspritzen - [M] DER SPIEGEL; Fotos: Ulrich Roth / IMAGO"
    },
    {
      "title": "Debatte über Schwarz-Grün Kretschmer und Söder wollen keine Grünen-Koalitionen",
      "teaser": "Soll sich die CDU für die kommende Bundestagswahl eine Koalitionsoption mit den Grünen offenhalten? Die Ministerpräsidenten Söder und Kretschmer gehen klar auf Distanz. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-die-gruenen-michael-kretschmer-und-markus-soeder-wollen-keine-gruenen-koalitionen-a-a10d226e-ba77-443a-ad7d-fdade1e7a4a6",
      "image_title": "Kretschmer und Söder wollen keine Grünen-Koalitionen - Uwe Meinhold / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Debatte über Sozialleistungen Ist das Bürgergeld ein »Ausländergeld«? Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Streit über die Begriffe für die soziale Grundsicherung legt hanebüchene Irrtümer und Lebenslügen offen. Das betrifft vor allem die Linken – aber nicht nur.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ist-auslaendergeld-kolumne-a-244870b6-cf97-4d4c-b3a3-5893a2f56e57",
      "image_title": "Ist das Bürgergeld ein »Ausländergeld«? - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Bundeswehr im Baltikum Litauen-Brigade wird günstiger",
      "teaser": "Das Verteidigungsministerium hat noch mal nachgerechnet: Die Kampfbrigade für Litauen soll nach SPIEGEL-Informationen weniger kosten als bisher angenommen. Trotzdem bereitet das Projekt Minister Pistorius große Sorgen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-brigade-wird-guenstiger-a-850a231c-18f0-433a-8a32-c4b2c8b62512",
      "image_title": "Litauen-Brigade wird günstiger - Thomas Imo / photothek / AA / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Ex-Spitzenkandidat in Hamburg Marcus Weinberg tritt aus der CDU aus",
      "teaser": "Er saß viele Jahre für Hamburg-Altona im Bundestag: Jetzt tritt Marcus Weinberg nach 38 Jahren aus. Seine Begründung gerät zur Abrechnung mit der Politiklinie der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-ex-spitzenkandidat-marcus-weinberg-tritt-aus-partei-aus-a-7e0e7912-883d-408e-91de-7dd04f31b8a1",
      "image_title": "Marcus Weinberg tritt aus der CDU aus - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "SPD-Vorsitzende Esken zeigt Verständnis für schlechte Stimmung in Ostdeutschland",
      "teaser": "Wenige Wochen vor den Landtagswahlen in Sachsen, Thüringen und Brandenburg suchen die Regierungsparteien nach Erklärungen für die miesen Umfragewerte. Die SPD-Vorsitzende Saskia Esken sieht gleich mehrere Ursachen.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-zeigt-verstaendnis-fuer-schlechte-stimmung-in-ostdeutschland-a-bff02ced-7dd3-4264-b78a-3247d5f7b4a4",
      "image_title": "Esken zeigt Verständnis für schlechte Stimmung in Ostdeutschland - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Kamala Harris sucht den Mann, dem die Männer vertrauen Von Kevin Hagen",
      "teaser": "Kamala Harris könnte mit der Vizewahl den Druck auf Donald Trump erhöhen. Die Ampel steuert auf noch turbulentere Monate zu. Und Israel wartet auf Irans blutige Rache. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-usa-wahl-2024-ampel-israel-a-c19231ae-26d7-4aed-916f-fd745393a401",
      "image_title": "Kamala Harris sucht den Mann, dem die Männer vertrauen - DER SPIEGEL"
    },
    {
      "title": "Haushalt der Ampel Die Quälerei beginnt von vorn",
      "teaser": "Ein Gutachten stellt Teile des Haushaltsentwurfs der Ampel infrage, wieder stehen schwierige Gespräche bevor. In der SPD unterstellt man dem Finanzminister einen Koalitionsbruch – und macht Druck auf den Kanzler. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-der-ampel-die-quaelerei-beginnt-von-vorn-a-a7446f0e-bd26-48c0-9180-3e4602b3f6b8",
      "image_title": "Die Quälerei beginnt von vorn - IPON / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "US-Raketen in Deutschland Zeitenwende? »Zu viele in der SPD ziehen nicht mit«",
      "teaser": "Die Sozialdemokraten streiten über die Stationierung von US-Mittelstreckenraketen in Deutschland. Der SPD-nahe Historiker Jan C. Behrends kritisiert die Parteispitze: Sie verstehe die internationale Lage nicht. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-historiker-jan-c-behrends-kritisiert-parteifuehrung-in-debatte-ueber-us-raketen-a-97e6569e-117c-469e-b1e8-32928daf3ad7",
      "image_title": "Zeitenwende? »Zu viele in der SPD ziehen nicht mit« - Kay Nietfeld / dpa"
    },
    {
      "title": "Österreichischer Rechtsextremist Polizei beendet Lesung von Martin Sellner in Baden-Württemberg",
      "teaser": "Kurzzeitig hatte er Einreiseverbot, nun ist Martin Sellner auf Lesereise in Deutschland unterwegs. In Neulingen kam der Rechtsextreme am Samstag allerdings nicht dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-polizei-beendet-lesung-in-neulingen-in-baden-wuerttemberg-a-5521a220-f881-472f-82d9-8aa85cec7cd6",
      "image_title": "Polizei beendet Lesung von Martin Sellner in Baden-Württemberg - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Sonntagsfrage Ampelkoalition ist unbeliebter als je zuvor",
      "teaser": "Wäre heute Bundestagswahl, würden nur noch zehn Prozent der Wähler die Grünen wählen. Eine Insa-Umfrage hat ein Sechsjahrestief für die Partei ergeben. Auch die Zustimmung für die Ampelregierung ist auf einem Tiefstand.",
      "url": "https://www.spiegel.de/politik/deutschland/sonntagsfrage-nur-noch-10-prozent-wuerden-gruene-waehlen-ampelregierung-unbeliebt-wie-nie-a-826d6e44-8fdf-472b-a651-3102b76dcb4f",
      "image_title": "Ampelkoalition ist unbeliebter als je zuvor - Maja Hitij / Getty Images"
    }
  ]
}