{
  "timestamp": "2024-09-01T19:01:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Thüringen AfD gewinnt erstmals Landtagswahl – laut Prognose klar vorn",
      "teaser": "Historische Wahl in Thüringen: Zum ersten Mal wird Prognosen zufolge die AfD stärkste Kraft. Die Linkspartei von Ministerpräsident Bodo Ramelow liegt abgeschlagen auf Platz vier – noch hinter dem neu formierten Wagenknecht-Bündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-thueringen-afd-gewinnt-erstmals-laut-prognose-klar-vorn-regierende-ramelow-linke-stuerzt-ab-a-e5aee385-d9f0-4549-9894-7decdd5bcbcf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61716daf-e076-4acf-acbb-258806652675_w488_r1.778_fpx48_fpy38.jpg",
      "image_title": "AfD gewinnt erstmals Landtagswahl – laut Prognose klar vorn - Jacob Schröter / IMAGO"
    },
    {
      "title": "Landtagswahl in Sachsen CDU laut Prognosen knapp vor AfD, Wagenknecht-Partei BSW stark",
      "teaser": "AfD und CDU liefern sich laut ersten Prognosen ein Kopf-an-Kopf-Rennen in Sachsen, das die CDU knapp für sich entscheidet. Das BSW kommt bei den Landtagswahlen auf Platz drei.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-sachsen-cdu-laut-prognosen-knapp-vor-afd-wagenknecht-partei-bsw-stark-a-ad683a8e-c096-4198-a7b1-8e3be2a15ab5",
      "image_title": "CDU laut Prognosen knapp vor AfD, Wagenknecht-Partei BSW stark - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "AfD im Osten dominante Kraft, Wagenknecht-Partei wird zum Machtfaktor – die Live-Analyse",
      "teaser": "In Thüringen siegt die AfD erstmals bei einer Landtagswahl. Laut Hochrechnungen kommt die CDU auf Platz zwei. In Sachsen könnte demnach die Union knapp der Wahlsieger werden. Die Entwicklungen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtags-wahl-news-heute-sachsens-ministerpraesident-kretschmer-spricht-von-schicksalswahl-a-5c47e145-cbc2-4b33-89ec-5de8a10fd134",
      "image_title": "AfD im Osten dominante Kraft, Wagenknecht-Partei wird zum Machtfaktor – die Live-Analyse - Michael Kappeler / dpa"
    },
    {
      "title": "Bedrohung durch Extremisten Ja, die Demokratie siecht dahin – was trotzdem Mut macht Ein Essay von Jonas Schaible",
      "teaser": "Trump, Le Pen, AfD: Unsere Demokratie ist bedroht, und sie zu bewahren, wird anstrengend. Ein Playbook in acht Kapiteln für alle, die trotzdem in den Kampf ziehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-ja-die-demokratie-siecht-dahin-was-trotzdem-mut-macht-a-c5ececed-f9a9-41eb-960d-40a117a8976c",
      "image_title": "Ja, die Demokratie siecht dahin – was trotzdem Mut macht - Jacob Schröter / IMAGO"
    },
    {
      "title": "Wahl 2025 Grünenpolitiker Tarek Al-Wazir will in den Bundestag",
      "teaser": "Der frühere stellvertretende hessische Ministerpräsident Tarek Al-Wazir will in der Bundespolitik noch mal durchstarten. Es gehe darum, die Grünen aus einer Ecke herauszuholen, in die sie nicht gehörten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-tarek-al-wazir-will-in-den-bundestag-a-029e25e5-8fe5-4417-af5b-4c1190e00a7d",
      "image_title": "Grünenpolitiker Tarek Al-Wazir will in den Bundestag - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Polizeieinsatz in Wahllokal – Ermittlungen wegen Bedrohung in Gera",
      "teaser": "In einem Thüringer Wahllokal musste die Polizei Streit zwischen dem Wahlvorstand und einem Mann schlichten. Der Konflikt um verbotene Wahlwerbung hatte sich an dessen T-Shirt entzündet.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-polizeieinsatz-in-wahllokal-ermittlungen-wegen-bedrohung-in-gera-a-38fe9c39-7dc7-4e9c-bc4c-535d1ffbc308",
      "image_title": "Polizeieinsatz in Wahllokal – Ermittlungen wegen Bedrohung in Gera - Karina Hessland / REUTERS"
    },
    {
      "title": "Wahlen in Sachsen und Thüringen Hohe Wahlbeteiligungen bis zum Mittag",
      "teaser": "Rund fünf Millionen Menschen in Sachsen und Thüringen können bei den Landtagswahlen abstimmen. Die Spitzenkandidaten haben dies bereits getan. Und viele Bürger machen es ihnen nach.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-sachsen-und-thueringen-michael-kretschmer-gibt-sich-zuversichtlich-a-9b3a70ba-f9eb-4255-b913-d59ed7f4f685",
      "image_title": "Hohe Wahlbeteiligungen bis zum Mittag - Bodo Schackow / dpa"
    },
    {
      "title": "Wahlkampf der Demokraten Amerika, du bist mir fremd Eine Kolumne von Susanne Beyer",
      "teaser": "Viele Deutsche sind begeistert vom Wahlkampf von Kamala Harris. Aber in allem ein Vorbild sollte dieser Wahlkampf für uns dennoch nicht sein.",
      "url": "https://www.spiegel.de/politik/wahlkampf-der-demokraten-amerika-du-bist-mir-fremd-kolumne-a-d2db391a-f8ca-4a35-b23c-fd86e02bdd7f",
      "image_title": "Amerika, du bist mir fremd - Michael Reynolds / EPA"
    },
    {
      "title": "Leihmutterschaft im Ausland Ein deutsches Paar erfüllt sich in der Ukraine den Kinderwunsch",
      "teaser": "Ein Paar aus Tübingen hofft auf ein Kind, mittels Leihmutterschaft. In Deutschland ist das noch illegal, doch in der Ukraine blüht mitten im Krieg das Geschäft. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-in-der-ukraine-wie-paare-im-ausland-ihren-kinderwunsch-erfuellen-a-18b5da73-c3ad-4c00-bfca-c2b27946c174",
      "image_title": "Ein deutsches Paar erfüllt sich in der Ukraine den Kinderwunsch - Tanja Kernweiss / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Sonntag Heute steht viel auf dem Spiel Von Dirk Kurbjuweit",
      "teaser": "Die Wahlen in Sachsen und Thüringen sind auch ein Gradmesser für den Zustand der Demokratie. Und: Sechs getötete israelische Geiseln im Gazastreifen gefunden. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-warum-viel-auf-dem-spiel-steht-a-c7dd8c9e-8494-4ee9-b49a-69d1ac300eee",
      "image_title": "Heute steht viel auf dem Spiel - DER SPIEGEL"
    },
    {
      "title": "Abstimmungen in Sachsen und Thüringen Was Sie über die Landtagswahlen wissen müssen",
      "teaser": "In Thüringen und Sachsen werden neue Parlamente gewählt. Wer könnte am Ende regieren? Wer muss um den Wiedereinzug bangen? Und welche Rolle spielen AfD und BSW? Antworten auf die wichtigsten Fragen im Überblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-die-wichtigsten-fragen-und-antworten-a-ea9438bb-8270-4906-8c83-fb60533011e2",
      "image_title": "Was Sie über die Landtagswahlen wissen müssen - Wolfgang Maria Weber / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Ausweisungen nach Afghanistan und Syrien Union drängt auf weitere Abschiebeflüge",
      "teaser": "Erstmals seit drei Jahren startete vor wenigen Tagen wieder ein Abschiebeflug nach Afghanistan. Der Union reicht das nicht, sie erhöht vor dem Migrationsgipfel nächste Woche den Druck auch auf Innenministerin Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/union-draengt-auf-weitere-abschiebefluege-ausweisungen-nach-afghanistan-und-syrien-a-ce4b5460-b899-43db-b3e7-5206e9e09e5b",
      "image_title": "Union drängt auf weitere Abschiebeflüge - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Prominenter Virologe Bonner CDU kürt Hendrik Streeck zum Direktkandidaten für die Bundestagswahl",
      "teaser": "In der Coronapandemie wurde der Virologe Hendrik Streeck deutschlandweit bekannt. 2025 will er nun für die CDU in den Bundestag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-cdu-in-bonn-kuert-virologen-zum-cdu-direktkandidaten-fuer-bundestagswahl-2025-a-4a15007e-6b7a-465e-a8f6-2dda9bb4c680",
      "image_title": "Bonner CDU kürt Hendrik Streeck zum Direktkandidaten für die Bundestagswahl - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Landtagswahlkampf in der Oberlausitz »Ist Sachsen eine Wurst?«",
      "teaser": "Der Ministerpräsident sucht das Gespräch, es gibt ein neues Bürgerbüro, und auch Grillzangen spielen eine Rolle: Wie Sachsens CDU versucht, der AfD den Wahlkreis Görlitz 3 wieder abzujagen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-eindruecke-aus-dem-wahlkampf-in-der-oberlausitz-a-5972e298-8321-474f-b625-1e76bab6540f"
    },
    {
      "title": "Demokratie unter Druck Warum etablierte Parteien im Osten so einen schweren Stand haben",
      "teaser": "Besonders im Osten hat sich das Gefühl verbreitet: Ohne Parteien geht es eigentlich viel besser. Bleibt ihnen nur der Rückzug aus der Fläche?",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-ostdeutschland-brauchen-wir-die-etablierten-parteien-noch-a-f3113f53-faba-4a3f-b9e4-07c9965a6a76",
      "image_title": "Warum etablierte Parteien im Osten so einen schweren Stand haben - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Landflucht Sag mir, wo die Dörfer sind Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wie eine Krankheit frisst sich die Demografie in den ländlichen Raum, dennoch wird das Thema von der Politik nicht ernst genommen. Was Dörfer und Kleinstädte brauchen – und warum sie heute bessere Chancen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/landflucht-was-doerfer-und-kleinstaedte-brauchen-kommentar-a-a30d8563-7850-4047-bb28-cdbe6addf570",
      "image_title": "Sag mir, wo die Dörfer sind - Bodo Schackow / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Bessere Vernetzung und Ausstattung SPD-Abgeordnete verlangen Sondervermögen für innere Sicherheit",
      "teaser": "Die SPD-Fraktion will die Sicherheitsbehörden besser ausstatten – und die Schuldenbremse umgehen. Laut einem Medienbericht kritisiert zudem ein altgedienter Abgeordneter die Arbeit des Bundespresseamtes.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordnete-verlangen-sondervermoegen-fuer-innere-sicherheit-a-346d980c-ae68-4f53-9349-d08407738568",
      "image_title": "SPD-Abgeordnete verlangen Sondervermögen für innere Sicherheit - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Szenario eines Verfassungsrechtlers Was bleibt von der Demokratie, wenn die AfD regiert?",
      "teaser": "Ein Jahr lang hat der Verfassungsrechtler Maximilian Steinbeis daran gearbeitet, Thüringen für den Fall zu wappnen, dass AfD-Spitzenkandidat Björn Höcke gewinnt. Der Jurist hat viele Schwachstellen gefunden. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-was-bleibt-von-der-demokratie-wenn-die-afd-regiert-a-dedf371c-70fc-4474-9052-28580ba8ebcb",
      "image_title": "Was bleibt von der Demokratie, wenn die AfD regiert? - Hannes Jung / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Bayerns Ministerpräsident zur Migrationspolitik Söder kratzt am individuellen Grundrecht auf Asyl",
      "teaser": "CSU-Chef Söder drängt nach den Ankündigungen der Ampel in der Migrationspolitik auf mehr Härte. In einem Interview verlangt er mehr Abschiebungen, eine Asylrechtsreform – und Zurückweisungen an den Grenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-markus-soeder-kratzt-am-individuellen-grundrecht-auf-asyl-a-c82b81bd-349f-46bb-9bc5-3e5fc9e83d27",
      "image_title": "Söder kratzt am individuellen Grundrecht auf Asyl - Martin Schutt / dpa"
    },
    {
      "title": "Repräsentanz im Parlament So häufig kommen Ostdeutsche im Bundestag zu Wort",
      "teaser": "»Bürger zweiter Klasse« und »kollektive Benachteiligung« – so haben Forscher die Gefühle vieler Ostdeutscher im vereinten Land beschrieben. Welche Rolle spielen ihre Vertreter im Parlament? Eine Datenanalyse. Von Marc Röhlig und Tim Wurster",
      "url": "https://www.spiegel.de/politik/deutschland/parlament-so-haeufig-kommt-der-osten-im-bundestag-wirklich-zu-wort-a-5a12da96-333e-4b00-8da0-8239a7fcdc25",
      "image_title": "So häufig kommen Ostdeutsche im Bundestag zu Wort - Hannes P. Albert / picture alliance / dpa",
      "author": "Marc Röhlig und Tim Wurster"
    }
  ]
}