{
  "timestamp": "2024-02-02T14:01:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Netzwerk gegen Antisemitismus Jüdische Professoren fühlen sich an deutschen Hochschulen nicht mehr sicher",
      "teaser": "Seit dem Terroranschlag der Hamas vom 7. Oktober hat Judenhass an deutschen Universitäten stark zugenommen. Um den Antisemitismus zu bekämpfen, haben sich 70 jüdische Lehrende nun zu einem Netzwerk zusammengeschlossen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/juedische-professoren-fuehlen-sich-an-deutschen-hochschulen-nicht-mehr-sicher-a-e3bae13d-e70f-400c-be5a-18d52bd7c84c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f21941a-4df7-44c5-b3ce-ad685aad3989_w488_r1.778_fpx49.23_fpy50.jpg",
      "image_title": "Jüdische Professoren fühlen sich an deutschen Hochschulen nicht mehr sicher - Fabian Sommer / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "30 Millionen Euro mehr Problembau des Bundestags wird nochmals deutlich teurer",
      "teaser": "Die Kosten der Erweiterung des Marie-Elisabeth-Lüders-Hauses für den Bundestag fallen nach SPIEGEL-Informationen höher aus als bislang bekannt. Auch ein anderer Bau verteuert sich um einen zweistelligen Millionenbetrag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-erweiterung-des-marie-elisabeth-lueders-hauses-wird-nochmals-deutlich-teurer-a-c8b170bd-0883-416c-af85-d812b226e840",
      "image_title": "Problembau des Bundestags wird nochmals deutlich teurer - Paul Zinken / dpa"
    },
    {
      "title": "Stärkung der Demokratie Bundestagsausschuss prüft Petition zu Grundrechtsentzug für Rechtsextremisten",
      "teaser": "Bei Extremisten soll der Entzug der Grundrechte geprüft werden: Mit diesem Ansinnen wird sich der Petitionsausschuss des Bundestages beschäftigen. Auch ohne Nennung von Namen ist klar, wer gemeint ist.",
      "url": "https://www.spiegel.de/politik/deutschland/petition-gegen-bjoern-hoecke-bundestagsausschuss-prueft-grundrechtsentzug-fuer-rechtsextremisten-a-c1098ba9-4408-4c7a-b7fc-f3ea073c494a",
      "image_title": "Bundestagsausschuss prüft Petition zu Grundrechtsentzug für Rechtsextremisten - NurPhoto / Getty Images"
    },
    {
      "title": "Mangelware Munition Scholz lädt nach",
      "teaser": "Europa verfehlt seine Ziele bei der Munitionsherstellung, nun hilft der Kanzler nach: Olaf Scholz will die heimische Industrie erheblich hochfahren – ein ungewöhnlicher Schritt für einen Sozialdemokraten. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-die-munitionsherstellung-hochfahren-a-08f31df7-631e-47e2-9227-a76a415fe6eb",
      "image_title": "Scholz lädt nach - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Wasserstoffaffäre im Verkehrsministerium Neue Dokumente offenbaren fragwürdiges Verhalten eines Abteilungsleiters",
      "teaser": "Ein Abteilungsleiter im Verkehrsministerium hat eine E-Mail mit Förderanfragen befreundeter Lobbyisten an Fachreferate weitergeleitet. Den Interessenkonflikt zeigte er nicht an: kein Problem für das Verkehrsministerium. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fragwuerdige-kontakte-a-20f11393-ab34-4a18-a816-961f9dc3aa8b",
      "image_title": "Neue Dokumente offenbaren fragwürdiges Verhalten eines Abteilungsleiters - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Trotz verkündeter Einigung SPD-Innenpolitiker kündigt Nein zu Cannabislegalisierung an",
      "teaser": "Die Spitzen der Ampelfraktionen haben sich auf einen Entwurf zur Cannabislegalisierung geeinigt. Ein Koalitionsabgeordneter kündigt Widerstand an – und hat womöglich Mitstreiter.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-spd-politiker-sebastian-fiedler-kuendigt-nein-zu-legalisierung-an-a-2dd79fe3-987e-4494-9d67-2354503f75ee",
      "image_title": "SPD-Innenpolitiker kündigt Nein zu Cannabislegalisierung an - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Minus im »Politbarometer« AfD im Abwärtstrend – weitere Umfrage sieht Verluste",
      "teaser": "Hunderttausende gingen zuletzt gegen Rechtsextremismus auf die Straße – offenbar mit Folgen für die AfD. Laut einer weiteren Umfrage verliert die Partei an Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verzeichnet-auch-im-politbarometer-verluste-a-43b4a8a9-d973-4c77-8eab-043e5ea334a6",
      "image_title": "AfD im Abwärtstrend – weitere Umfrage sieht Verluste - Federico Gambarini / dpa"
    },
    {
      "title": "Haushalt für 2024 Bundestag beschließt Abbau von Steuersubventionen für Bauern",
      "teaser": "Trotz wochenlanger Bauernproteste: Der Bundestag hat der Rücknahme von Steuerentlastungen beim Agrardiesel zugestimmt. 2024 soll erstmals seit Jahren wieder die Schuldenbremse eingehalten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-bundestag-beschliesst-abbau-von-steuersubventionen-in-landwirtschaft-a-58426806-1695-43f3-b9bf-13b2469ec9de",
      "image_title": "Bundestag beschließt Abbau von Steuersubventionen für Bauern - Ann-Marie Utz / dpa"
    },
    {
      "title": "Kritik wegen Desinformation SPD zieht sich von X zurück",
      "teaser": "»Die Balance ist längst nicht mehr gegeben«: Nach der Übernahme von Elon Musk ist Twitter zu X geworden und der Ton in dem Netzwerk hat sich drastisch geändert. Nun zieht die SPD Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-auf-x-spd-zieht-sich-von-plattform-zurueck-a-f49dc4f2-b921-42af-b2bc-dff169953792",
      "image_title": "SPD zieht sich von X zurück - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Einsparungen bei der Bahn Der Kahlschlag",
      "teaser": "Mit deutlich weniger Geld für die Bahn verabschiedet sich die Ampelkoalition von ihren ambitionierten Zielen beim Ausbau des Schienennetzes. Selbst im Konzern ist man alarmiert, wie eine interne Liste zeigt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-bei-der-bahn-der-kahlschlag-a-ab838d69-5a2c-4e4f-ac00-0fb3d4d49bee",
      "image_title": "Der Kahlschlag - Daniel Vogl / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Rechtsextremer Begriff Rostocker Posse um Stellenausschreibung für »Sachbearbeiter*in II Remigration«",
      "teaser": "In der Rostocker Stadtverwaltung wird »Remigration« schon länger als Sammelbegriff genutzt. Doch nach dem Geheimtreffen rechter Radikaler sorgte eine Stellenausschreibung für Empörung. Nun hat die Stadt reagiert.",
      "url": "https://www.spiegel.de/politik/deutschland/rostock-posse-um-stellenausschreibung-fuer-sachbearbeiter-in-ii-remigration-a-f4ab7b7c-159c-49bb-8945-74eb64ac8e2d",
      "image_title": "Rostocker Posse um Stellenausschreibung für »Sachbearbeiter*in II Remigration« - Jens Büttner / dpa"
    },
    {
      "title": "Manuela Schwesig über die Wahlen im Osten »Die Gefahr eines AfD-Ministerpräsidenten ist real«",
      "teaser": "»Ich spüre wachsende Unzufriedenheit«: Mecklenburg-Vorpommerns SPD-Ministerpräsidentin Manuela Schwesig warnt davor, die AfD nur als »Schlechte Laune«-Partei zu sehen – und ärgert sich über die Ampel. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-ueber-die-wahlen-im-osten-die-gefahr-eines-afd-ministerpraesidenten-ist-real-a-e7d7a4ea-2ed6-4b87-a018-047bdec7374b",
      "image_title": "»Die Gefahr eines AfD-Ministerpräsidenten ist real« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Schon ab April Ampelfraktionen bei Cannabislegalisierung offenbar einig",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben – das Gesetz könnte zum 1. April kommen, heißt es aus den Fraktionen. Laut SPD, FDP und Grünen »ein echter Meilenstein für eine moderne Drogenpolitik«.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-ampelfraktionen-einigen-sich-legalisierung-ab-april-moeglich-a-650ffabd-9690-44d7-976f-9dcd5ee9e526",
      "image_title": "Ampelfraktionen bei Cannabislegalisierung offenbar einig - Georg Wendt / dpa"
    },
    {
      "title": "Die Lage am Morgen Kennen Sie Bettina Stark-Watzinger? Von Philipp Wittrock",
      "teaser": "An den Haushalt kann noch kein Haken dran. Das Prestigeprojekt der Bildungsministerin soll endlich starten. Und auch heute wird wieder gestreikt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bettina-stark-watzinger-haushalt-startchancen-programm-fuer-schulen-streik-im-oepnv-a-3a91a44e-3159-4489-b261-e0f07759d2a9",
      "image_title": "Kennen Sie Bettina Stark-Watzinger? - DER SPIEGEL"
    },
    {
      "title": "Bauernprotest gegen Habeck »Fahr los, Uwe!«",
      "teaser": "Ein Inselbegräbnis, zornige Landwirte und eine AfD-nahe Organistin: Wie kam es, dass Wirtschaftsminister Robert Habeck Anfang Januar am Fähranleger von Schlüttsiel bedroht wurde? Aus Schlüttsiel berichten Alexander Smoltczyk und Jonathan Stock",
      "url": "https://www.spiegel.de/politik/robert-habeck-so-lief-die-protestaktion-in-schluettsiel-ab-fahr-los-uwe-a-2f312046-388c-4095-b7ea-1382977f0ac2",
      "image_title": "»Fahr los, Uwe!« - [M] Dmitrij Leltschuk / DER SPIEGEL; Julia Steinigeweg / Agentur Focus"
    },
    {
      "title": "Repressionen in Russland Ohrringe in Regenbogenfarben – Frau zu mehrtägigem Arrest verurteilt",
      "teaser": "Seit einigen Monaten werden queere Menschen in Russland als »Extremisten« gebrandmarkt und verfolgt. Nun wurde gegen eine junge Frau wegen des Tragens von Regenbogensymbolik eine Haftstrafe verhängt.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ohrringe-in-regenbogenfarben-frau-zu-arrest-verurteilt-a-52fb3436-c980-4bb5-89b6-19c1d1de9e7a",
      "image_title": "Ohrringe in Regenbogenfarben – Frau zu mehrtägigem Arrest verurteilt - Markus Heine / dpa"
    },
    {
      "title": "Umfrage AfD verliert drei Prozentpunkte – noch zweitstärkste Kraft",
      "teaser": "Ein Großteil der Bevölkerung zeigt laut einer Umfrage Verständnis für die Proteste gegen Rechtsextremismus. Ein AfD-Verbot wird aber knapp von der Mehrheit abgelehnt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verliert-drei-prozentpunkte-im-deutschlandtrend-noch-zweitstaerkste-kraft-a-2968d4ce-6c66-4adb-aa70-b9b2511ff106",
      "image_title": "AfD verliert drei Prozentpunkte – noch zweitstärkste Kraft - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Die Lage am Abend Warum ist Taylor Swift die Angstgegnerin der Trump-Fans? Von Oliver Trenkamp",
      "teaser": "Die US-Republikaner verbreiten wilde Verschwörungsmythen über den wohl berühmtesten Popstar der Welt. Victor Orbán knickt beim EU-Gipfel überraschend schnell ein. Und bei der Bezahlkarte für Flüchtlinge gilt: Die Freiheit nehm ich dir. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-taylor-swift-von-donald-trump-fans-gefuerchtet-so-funktioniert-die-bezahlkarte-fuer-gefluechtete-a-2a4d7e62-9e80-42dc-8ff8-671406deaa80",
      "image_title": "Warum ist Taylor Swift die Angstgegnerin der Trump-Fans? - DER SPIEGEL"
    },
    {
      "title": "Kremlnaher Aktivist Wladimir Sergijenko Mitarbeiter eines AfD-Abgeordneten soll Verbindung zu russischem FSB-Agenten haben",
      "teaser": "Der AfD-Mitarbeiter Wladimir Sergijenko hat in Moskau Unterstützung für eine Klage gegen deutsche Waffenlieferungen in die Ukraine gesucht. Dabei stand er offenbar in Kontakt mit dem russischen Inlandsgeheimdienst.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-sergijenko-mitarbeiter-eines-afd-abgeordneten-soll-verbindung-zu-russischem-fsb-agenten-haben-a-0aa816aa-21f7-4144-9067-e7c00badeba4",
      "image_title": "Mitarbeiter eines AfD-Abgeordneten soll Verbindung zu russischem FSB-Agenten haben - Telegram / Wladimir Sergijenko"
    },
    {
      "title": "Personalproblem für Pistorius Wer der Bundeswehr wirklich fehlt",
      "teaser": "Das Militär soll »kriegstüchtig« werden, doch es fehlt Nachwuchs. Nach SPIEGEL-Informationen ging die Zahl der Bewerbungen bei der Bundeswehr im vergangenen Jahr leicht zurück. Was kann Boris Pistorius ausrichten? Ein Podcast von Matthias Gebauer und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-personalnot-wer-der-bundeswehr-wirklich-fehlt-a-c357cdce-8d79-4a52-9558-c603f2fe07d3",
      "image_title": "Wer der Bundeswehr wirklich fehlt - Chris Emil Janssen / IMAGO / Chris Emil Janßen"
    }
  ]
}