{
  "timestamp": "2024-08-16T12:12:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der gesunde Menschenverstand »Me-Time« der FDP Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Liberalen verhalten sich wie Ex-Partner nach der Trennung, die lautstark erklären, dass sie lange genug Rücksicht auf andere genommen hätten. Und dass es jetzt endlich mal nach ihnen gehen müsse.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-die-liberalen-verhalten-sich-wie-ex-partner-nach-der-trennung-a-243caadf-9397-4f3c-8bb9-0f232e83abec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21135087-5f3e-45f7-8916-647c83913f6e_w488_r1.778_fpx45_fpy52.jpg",
      "image_title": "»Me-Time« der FDP - Jochen Eckel / IMAGO"
    },
    {
      "title": "Nahe Nationalpark Wattenmeer Grünenchefin Lang stemmt sich gegen Gasbohrungen vor Borkum",
      "teaser": "Niedersachsen hat Gasbohrungen in der Nordsee genehmigt. Doch das Projekt stößt auf Widerstand bei Umweltschützern, der grüne Wirtschaftsminister Habeck wartet ab. Nun positioniert sich seine Parteichefin.",
      "url": "https://www.spiegel.de/politik/deutschland/borkum-ricarda-lang-stemmt-sich-gegen-gasbohrungen-a-9a28b5c6-35e9-486b-ba15-07a6824d04c2",
      "image_title": "Grünenchefin Lang stemmt sich gegen Gasbohrungen vor Borkum - Frank Molter / dpa"
    },
    {
      "title": "Sabotageverdacht an Bundeswehrstandort Behörden geben Teilentwarnung bei Trinkwasser in Mechernich",
      "teaser": "Ein durchtrennter Zaun hatte die Behörden am Bundeswehrstandort Mechernich alarmiert. Erste Untersuchungen blieben jedoch unauffällig. Mit Einschränkungen können Anwohner das Wasser nun wieder nutzen.",
      "url": "https://www.spiegel.de/politik/deutschland/mechernich-teil-entwarnung-nach-sabotageverdacht-bei-trinkwasser-an-bundeswehr-standort-a-5f0c3fe0-fb09-43af-867d-87353c1a9006",
      "image_title": "Behörden geben Teilentwarnung bei Trinkwasser in Mechernich - Benjamin Westhoff / dpa"
    },
    {
      "title": "Haushaltsstreit Wie sich Habeck als der Erwachsene in der Ampel inszeniert",
      "teaser": "SPD und FDP stecken im Dauerstreit. Robert Habeck hält sich zurück und versucht, mit Tatendrang zu punkten. Zahlt sich das für seine Grünen aus? Von Markus Becker",
      "url": "https://www.spiegel.de/politik/ampelkoalition-im-haushaltsstreit-wie-sich-robert-habeck-als-vermittler-positioniert-a-0f3bf011-1381-4a9d-a162-c9dd266fc6c9",
      "image_title": "Wie sich Habeck als der Erwachsene in der Ampel inszeniert - Kay Nietfeld / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Debatte über Marschflugkörper Hier hat Mützenich recht Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Politik scheut die Diskussion über neue US-Mittelstreckenwaffen in Deutschland. So wird die Zeitenwende nicht gelingen.",
      "url": "https://www.spiegel.de/politik/deutschland/us-mittelstreckenwaffen-in-deutschland-wo-rolf-muetzenich-recht-hat-a-1f24d4cb-9374-46d1-adee-03a8d9e1afa0",
      "image_title": "Hier hat Mützenich recht - Russian Defense Ministry / AP"
    },
    {
      "title": "Urlaub in Heimatländern Migrationsbeauftragter warnt Asylsuchende vor Missbrauch von Schutzstatus",
      "teaser": "Der Migrationsbeauftragte der Bundesregierung, Joachim Stamp, reagiert auf Berichte über angebliche Urlaubsreisen von Asylsuchenden in ihre Heimatländer und droht mit Konsequenzen. Deutschland müsse weltoffen sein, »aber nicht blöd«.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-joachim-stamp-droht-mit-konsequenzen-bei-heimreisen-von-asylsuchenden-a-40c7e7c2-ef0b-4f52-b512-4379d4f32680",
      "image_title": "Migrationsbeauftragter warnt Asylsuchende vor Missbrauch von Schutzstatus - Metodi Popow / SZ Photo / picture alliance"
    },
    {
      "title": "TV-Debatte vor Landtagswahl in Thüringen Höcke und Voigt streiten über Migration, Ramelow greift kaum ein",
      "teaser": "»Sie sind eine lahme Ente, Herr Höcke«: Kurz vor der Landtagswahl in Thüringen sind sich die Spitzenkandidaten bei einer TV-Debatte teils hart angegangen. Beim Thema Koalition blieben sie jedoch vage.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-hoecke-und-voigt-streiten-ueber-migration-ramelow-greift-kaum-ein-a-b0b43a6b-e82f-4daa-9f2f-bf4f484700ed",
      "image_title": "Höcke und Voigt streiten über Migration, Ramelow greift kaum ein - Jacob Schröter / dpa"
    },
    {
      "title": "Die Lage am Morgen Heute spricht Cora Schumacher Von Melanie Amann",
      "teaser": "Karl Lauterbach sorgt sich nicht um Mpox. Die Ex-Frau von Ralf Schumacher trauert um ihre besten Jahre. Und mehrere AKW-Kühltürme gehen mit einem lauten Knall. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-karl-lauterbach-mpox-cora-schumacher-ralf-schumacher-akw-grafenrheinfeld-a-f9b8a339-03cf-45d0-b1b4-9d3958f375ec",
      "image_title": "Heute spricht Cora Schumacher - DER SPIEGEL"
    },
    {
      "title": "Kehrtwende des Verkehrsministers Wissing will nun doch kein Gewichtslimit für Fahrradanhänger",
      "teaser": "FDP-Minister Volker Wissing wollte das Gewicht von Fahrradanhängern beschränken. Der öffentliche Protest war laut – und erfolgreich: Nach Recherchen des SPIEGEL ist die geplante Verschärfung nun vom Tisch.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-will-doch-kein-gewichtslimit-fuer-fahrradanhaenger-a-c62180c3-4f88-4188-95bc-4a778d061d69",
      "image_title": "Wissing will nun doch kein Gewichtslimit für Fahrradanhänger - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Warnung der Behörden in Mechernich Erneut Verdacht auf Trinkwasser-Sabotage an Bundeswehrstandort",
      "teaser": "Wieder ein durchtrennter Zaun, wieder ein betroffener Bundeswehrstandort, wieder die Sorge: Wurde das Trinkwasser verunreinigt? Nach dem Sabotageverdacht in Köln schlagen nun die Behörden in Mechernich vorsichtshalber Alarm.",
      "url": "https://www.spiegel.de/politik/deutschland/mechernich-erneut-verdacht-auf-trinkwasser-sabotage-an-bundeswehrstandort-a-dbb6ef7a-7777-4d59-b4af-8508a05abf2d",
      "image_title": "Erneut Verdacht auf Trinkwasser-Sabotage an Bundeswehrstandort - Benjamin Westhoff / dpa"
    },
    {
      "title": "Mögliches Rüstungsgeschäft USA genehmigen Verkauf von bis zu 600 Patriot-Raketen an Deutschland",
      "teaser": "Um sich und seine Verbündeten im Ernstfall schützen zu können, muss Deutschland seine Luftverteidigung ausbauen. Nun hat die US-Regierung grünes Licht für den möglichen Verkauf Hunderter Patriot-Raketen gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-usa-genehmigen-verkauf-von-bis-zu-600-patriot-raketen-an-deutschland-a-7f2eb285-538a-4567-87fa-11b162446385",
      "image_title": "USA genehmigen Verkauf von bis zu 600 Patriot-Raketen an Deutschland - Jaap Arriens / NurPhoto / IMAGO"
    },
    {
      "title": "»Compact«-Verbot wird ausgesetzt Ein Dämpfer für die Innenministerin",
      "teaser": "Am Tag danach zeigt sich Innenministerin Faeser gelassen: »In Teilen mal verloren«, kommentiert sie die Niederlage gegen das rechtsextreme »Compact«-Magazin. Doch wie gefährlich wird die Schlappe für sie? Von Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-wird-ausgesetzt-war-faesers-vorgehen-zu-forsch-a-490ba2c4-1bfd-49f7-a3ec-a6da06d4b4df",
      "image_title": "Ein Dämpfer für die Innenministerin - Sebastian Gollnow / dpa",
      "author": "Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Verbot vorerst aufgehoben »Compact«-Herausgeber fordert Schadensersatz von der Bundesregierung",
      "teaser": "Das Bundesverwaltungsgericht hat das »Compact«-Verbot vorläufig aufgehoben, nun will der Herausgeber des rechtsextremen Magazins die Politik in Regress nehmen: 320.000 Euro Schadensersatz fordert Jürgen Elsässer.",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-herausgeber-fordert-320-000-euro-schadensersatz-von-bundesregierung-a-3e2506dc-b0cc-4b67-8f0d-b4c6d27845b4",
      "image_title": "»Compact«-Herausgeber fordert Schadensersatz von der Bundesregierung - Stefan Boness / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Warum das BSW bald mitregieren könnte",
      "teaser": "Starke Umfragewerte, wenige Alternativen: Sahra Wagenknechts Partei hofft auf eine schnelle Regierungsbeteiligung im Osten. Doch die Chefin pokert hoch, berichtet SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-was-das-bsw-in-sachsen-thueringen-und-brandenburg-erreichen-kann-a-0c88da33-49f8-4096-94cd-b110340f22de"
    },
    {
      "title": "Die Lage am Abend Wo ging Tim Walz früher duschen? Von Heiner Hoffmann, Nairobi",
      "teaser": "Putin wird selbst in Kursk kaum kritisiert. Für Afrika beginnt erneut das Rennen um Impfstoff. Und Tim Walz hat für einen US-Politiker erstaunlich wenig Vermögen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kursk-ohne-frieden-impfdesaster-in-afrika-tim-walz-a-ef002bab-7a94-4403-bda4-1e6eaa84eb4c",
      "image_title": "Wo ging Tim Walz früher duschen? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Warum das BSW bald mitregieren könnte",
      "teaser": "Starke Umfragewerte, wenige Alternativen: Sahra Wagenknechts Partei hofft auf eine schnelle Regierungsbeteiligung im Osten. Doch die Chefin pokert hoch, berichtet SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-was-die-partei-in-sachsen-thueringen-und-brandenburg-erreichen-kann-podcast-a-d28a24d4-313e-4e38-8ba1-ae75683f2f4d",
      "image_title": "Warum das BSW bald mitregieren könnte - [M] DER SPIEGEL; Foto: Sean Gallup / Getty Images Europe"
    },
    {
      "title": "Befugnisse zur Wohnungsdurchsuchung Buschmann lehnt Faesers BKA-Pläne ab",
      "teaser": "Innenministerin Faeser will die Befungnisse des BKA bei Hausdurchsuchungen erweitern. Justizminister Buschmann ist jedoch strikt dagegen: Es werde »keine Befugnisse zum heimlichen Schnüffeln in Wohnungen« geben.",
      "url": "https://www.spiegel.de/politik/hausdurchsuchungen-marco-buschmann-lehnt-bka-plaene-von-nancy-faeser-ab-a-275d8fae-35a6-41e7-b38d-1073131f7b0f",
      "image_title": "Buschmann lehnt Faesers BKA-Pläne ab - Joerg Carstensen / dpa / picture alliance"
    },
    {
      "title": "Landtagswahlen im Osten Wie die Politiker die Bürger für dumm verkaufen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Wahlkampf in Sachsen, Thüringen und Brandenburg entwickelt sich zur Friedenskundgebung. Politiker fordern und versprechen, was sie nie werden halten können. Mit den eigentlichen Problemen der Bürger hat das nichts zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-thueringen-und-brandenburg-wie-die-wahlkaempfer-im-osten-die-buerger-fuer-dumm-verkaufen-a-668e6304-89ab-4fbd-ad1e-6e7169300088",
      "image_title": "Wie die Politiker die Bürger für dumm verkaufen - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Vorläufig ausgesetzte Maßnahme Faeser verteidigt Verbot von rechtsextremem »Compact«-Magazin",
      "teaser": "Weil das Verbot des rechtsextremen »Compact«-Magazins vorerst aufgehoben worden ist, wird Innenministerin Nancy Faeser stark kritisiert. Nun wehrt sie sich: Die Entscheidung des Bundesverwaltungsgerichts sei »ein ganz normaler Vorgang«.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verteidigt-verbot-von-rechtsextremem-compact-magazin-a-c8966c05-b2de-4b2a-81cb-e170f4069ff4",
      "image_title": "Faeser verteidigt Verbot von rechtsextremem »Compact«-Magazin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pläne der Innenministerin Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote",
      "teaser": "Bundesinnenministerin Nancy Faeser will Messer mit längerer Klinge in der Öffentlichkeit verbieten. Führt das zu mehr Sicherheit? Nicht automatisch, heißt es nun von den Kommunen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunen-warnen-vor-ueberzogenen-erwartungen-an-neue-messerverbote-a-a8f420b1-de89-4d96-bd24-e6b02e6d8fd7",
      "image_title": "Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote - Michael Gstettenbauer / IMAGO"
    }
  ]
}