{
  "timestamp": "2024-03-03T05:01:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Bundeswehr-Leak und Taurus-Debatte CSU-Politiker Dobrindt bringt Untersuchungsausschuss ins Spiel",
      "teaser": "Berichte über eine geleakte Luftwaffenbesprechung hält Alexander Dobrindt, CSU-Landesgruppenchef im Bundestag, für »befremdlich«. Er fordert eine Erklärung des Bundeskanzlers und schließt härtere Schritte nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-leak-und-taurus-debatte-csu-politiker-alexander-dobrindt-bringt-untersuchungsausschuss-ins-spiel-a-90c2c29d-36fe-480d-8fe9-9c827edb5297",
      "image_url": "https://cdn.prod.www.spiegel.de/images/148da649-bd4a-469f-9fc2-cd7265caed0d_w488_r1.778_fpx39.33_fpy44.98.jpg",
      "image_title": "CSU-Politiker Dobrindt bringt Untersuchungsausschuss ins Spiel - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Mit Hunden und Nudelteller Neue Fahndungsfotos vom mutmaßlichen Ex-RAF-Mitglied Garweg veröffentlicht",
      "teaser": "Nach der Festnahme von Daniela Klette hat das LKA die Fahndung nach zwei ihrer mutmaßlichen Komplizen nahe Berlin intensiviert. Neue Fotos sollen bei der Ergreifung helfen, doch die Polizei spricht zugleich eine Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-fahndungsfotos-vom-mutmasslichen-ex-raf-mitglied-burkhard-garweg-veroeffentlicht-a-bc48950e-83ae-401c-ac1a-d9f7f2643e60",
      "image_title": "Neue Fahndungsfotos vom mutmaßlichen Ex-RAF-Mitglied Garweg veröffentlicht - dpa"
    },
    {
      "title": "Möglicher Abhörskandal Grünenpolitikerin wirft Putin »Desinformation, Destabilisierung und Spionage« vor",
      "teaser": "In Russland wird ein Mitschnitt interner Bundeswehrberatungen veröffentlicht – nun fordert Grünenfraktionsvize Agnieszka Brugger Konsequenzen. Ihre Sorge: Das könnte erst der Anfang sein.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-wirft-putin-desinformation-destabilisierung-und-spionage-vor-a-2d86dfb4-9ff2-4f68-b267-13625034fca1",
      "image_title": "Grünenpolitikerin wirft Putin »Desinformation, Destabilisierung und Spionage« vor - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg in Gaza Deutschland und die USA müssen jetzt Druck auf die israelische Regierung ausüben Ein Gastbeitrag von Christoph Heusgen und Shimon Stein",
      "teaser": "So schrecklich der Angriff der Hamas am 7. Oktober und die Folgen für die Zivilbevölkerung in Gaza waren: Die Krise bietet auch eine Chance für die Lösung des israelisch-palästinensischen Konflikts.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-deutschland-und-die-usa-muessen-jetzt-druck-auf-israel-ausueben-meinung-a-3859eb81-4780-4235-b968-aa20b6ad216f",
      "image_title": "Deutschland und die USA müssen jetzt Druck auf die israelische Regierung ausüben - Annegret Hilse / REUTERS"
    },
    {
      "title": "Europawahl 2024 Sozialdemokraten schicken Nicolas Schmit ins Rennen",
      "teaser": "EU-Arbeitskommissar Nicolas Schmit ist Spitzenkandidat für die kommende Europawahl. Mit dem Luxemburger will die SPE Kommissionschefin Ursula von der Leyen ablösen.",
      "url": "https://www.spiegel.de/politik/europawahl-sozialdemokraten-bestimmen-nicolas-schmit-zum-spitzenkandidaten-a-f8dec29f-3b93-4b8e-9afa-f5a2dfcf6e1d",
      "image_title": "Sozialdemokraten schicken Nicolas Schmit ins Rennen - Ronald Wittek / EPA"
    },
    {
      "title": "»Hilfe! Eure Kinder« Die Jüngsten der Letzten Generation beschmieren Kanzleramt",
      "teaser": "Nun hat es den Sitz von Olaf Scholz getroffen: Junge Aktivisten der Klimagruppe hinterließen einen Hilferuf und die Abdrücke ihrer Handflächen an der Fassade des Bundeskanzleramts.",
      "url": "https://www.spiegel.de/politik/letzte-generation-aktivisten-beschmieren-kanzleramt-a-ac92136b-f31f-4903-855a-138268c34a7b",
      "image_title": "Die Jüngsten der Letzten Generation beschmieren Kanzleramt - Letzte Generation / dpa"
    },
    {
      "title": "In Russland geleaktes Audio Scholz verspricht zügige Aufklärung von Taurus-Abhöraffäre",
      "teaser": "Für Bundeskanzler Scholz ist das in Russland veröffentlichte Gespräch von Bundeswehroffizieren eine »ernste Angelegenheit«. Deutschlands Spionageabwehr sei offenbar verwundbar, sagt FDP-Politikerin Strack-Zimmermann.",
      "url": "https://www.spiegel.de/politik/in-russland-geleakt-scholz-verspricht-zuegige-aufklaerung-von-taurus-abhoeraffaere-a-456a9e42-0e5b-49a7-b357-074a17a9a2e7",
      "image_title": "Scholz verspricht zügige Aufklärung von Taurus-Abhöraffäre - Tobias Schwarz / AFP"
    },
    {
      "title": "Geflüchtete in Deutschland Faeser kündigt neue Stellen an – mehr Menschen sollen Asylanträge bearbeiten",
      "teaser": "Die Innenministerin stockt beim Bamf deutlich auf: Mehr als tausend zusätzliche Kräfte sollen sich um Asylverfahren kümmern. Zur Bezahlkarte haben die Städte und Gemeinden derweil noch viele Fragen. Und warnen vor Chaos.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-spd-kuendigt-neue-stellen-an-mehr-menschen-sollen-asylantraege-bearbeiten-a-ad8900f0-903c-4d36-b5fb-792e9f701d40",
      "image_title": "Faeser kündigt neue Stellen an – mehr Menschen sollen Asylanträge bearbeiten - Serhat Kocak / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie sind die Russen an diesen Mitschnitt gekommen? Von Maria Fiedler",
      "teaser": "Eine Telefonkonferenz von hochrangigen Luftwaffenoffizieren wurde geleakt. Europas Sozialdemokraten rüsten sich für den Wahlkampf. Und im Osten entwickelt sich ein neues Selbstbewusstsein. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spionage-verdacht-bei-der-bundeswehr-scholz-in-rom-ost-identitaet-a-e87ed089-535f-4819-be1d-74629501eb2a",
      "image_title": "Wie sind die Russen an diesen Mitschnitt gekommen? - DER SPIEGEL"
    },
    {
      "title": "Geplanter Gesetzentwurf Lauterbach will Gesundheitswesen für »militärische Konflikte« rüsten",
      "teaser": "»Nichtstun ist keine Option«: Gesundheitsminister Lauterbach fordert »eine Zeitenwende für das Gesundheitswesen«. Deutschland müsse sich für Krisen jeder Art wappnen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-gesundheitswesen-fuer-militaerische-konflikte-ruesten-a-16c75b29-d3e9-44b6-90ff-4a6696a59f9a",
      "image_title": "Lauterbach will Gesundheitswesen für »militärische Konflikte« rüsten - Hannibal Hanschke / EPA"
    },
    {
      "title": "In Russland geleaktes Audio von heikler Besprechung MAD ermittelt wegen Spionageverdachts bei der Bundeswehr",
      "teaser": "Russische Propagandakanäle haben eine Aufzeichnung einer internen Besprechung von Luftwaffenoffizieren veröffentlicht. Die Aufnahme ist vermutlich authentisch, der Militärgeheimdienst hat Ermittlungen eingeleitet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-verdacht-bei-der-bundeswehr-mad-ermittelt-wegen-in-russland-geleaktem-audio-a-56519a97-a3a2-4c0c-a4f9-778fd0976996",
      "image_title": "MAD ermittelt wegen Spionageverdachts bei der Bundeswehr - Arnulf Hettrich / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Zöllner statt Security für Lindner »Der Minister will seine eigene Polizei«",
      "teaser": "Das Finanzministerium begründet den Wechsel von einer privaten Sicherheitsfirma zum Zoll mit höherer Bedrohungslage. Doch haben auch zutiefst menschliche Regungen des Ministers bei der Entscheidung eine Rolle gespielt? Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-das-finanzministerium-der-minister-will-seine-eigene-polizei-a-4c457204-3ad3-4cc2-a00a-efd8c0994a63",
      "image_title": "»Der Minister will seine eigene Polizei« - Xander Heinl / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Champagner und Panzerfäuste Von Arno Frank",
      "teaser": "Wie aus dem Wirtschaftskrimi um Jan Marsalek ein Agententhriller wurde. Wie Daniela Klette unerkannt in der Metropole leben konnte. Was ein Video aus Gaza zeigt – und was nicht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ex-wirecard-manager-jan-marsalek-ex-raf-terroristin-daniela-klette-israel-gaza-krieg-a-a51bc2ab-75e1-46ac-809c-671d77be3480",
      "image_title": "Champagner und Panzerfäuste - DER SPIEGEL"
    },
    {
      "title": "Europaparlament Grünenabgeordneter Malte Gallée tritt nach Belästigungsvorwürfen zurück",
      "teaser": "Mitarbeiterinnen der Partei sollen dem grünen Europaabgeordneten Malte Gallée sexuelle Übergriffe vorgeworfen haben. Der zieht nun Konsequenzen, streitet Fehlverhalten aber ab.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-abgeordneter-malte-gallee-tritt-nach-belaestigungsvorwuerfen-zurueck-a-2a77f934-bc54-4780-ae49-de5779e0de06",
      "image_title": "Grünenabgeordneter Malte Gallée tritt nach Belästigungsvorwürfen zurück - Philipp von Ditfurth / picture alliance"
    },
    {
      "title": "Streit über Ukrainehilfen SPD-Politiker rufen Scholz und Macron zur Kooperation auf",
      "teaser": "Es läuft nicht zwischen Olaf Scholz und Emmanuel Macron. Auch in der Kanzlerpartei sieht man den deutsch-französischen Streit mit Sorge. Zwei einflussreiche Genossen fordern: Die beiden Staatsmänner müssen sich zusammenraufen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-appellieren-an-olaf-scholz-koennen-uns-einen-deutsch-franzoesischen-streit-nicht-leisten-a-e0daab9c-c872-4431-9f69-752b9ceb4543",
      "image_title": "SPD-Politiker rufen Scholz und Macron zur Kooperation auf - Thomas Bartilla / Future Image / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Debatte vor Parteitag FDP streitet über höhere Hürden für Mitgliederbefragung",
      "teaser": "Eine FDP-Mitgliederbefragung zum Ampelausstieg war jüngst gescheitert – nun läuft in der Partei eine kontroverse Debatte: Nach SPIEGEL-Informationen gibt es Streit über die Frage, ob das aktuelle Quorum zu niedrig ist. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-streitet-vor-parteitag-ueber-hoehere-huerden-fuer-mitgliederbefragung-a-a09f4835-81a7-4fc6-b4ec-b0bcfdc26109",
      "image_title": "FDP streitet über höhere Hürden für Mitgliederbefragung - Sebastian Gollnow / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "So gesehen Erbfreunde Eine Glosse von Stefan Kuzmany",
      "teaser": "Gegenseitige Besuche in einer »Woche der Harmonie«: So wollen sich Olaf Scholz und Emanuel Macron versöhnen.",
      "url": "https://www.spiegel.de/politik/deutschland/so-gesehen-erbfreunde-glosse-a-63df5ef8-9dc0-48d5-9bf5-19a5c7ce4f45",
      "image_title": "Erbfreunde - IAN LANGSDON / EPA"
    },
    {
      "title": "Haltung im Ukrainekrieg Vom Zeitenwender zum Friedenskanzler – was hinter Scholz’ neuer Strategie steckt",
      "teaser": "Keine Taurus-Waffe. Und erst recht keine Bodentruppen: Olaf Scholz gibt den Friedenskanzler, der Deutschland aus dem Krieg in der Ukraine heraushält. Doch der wahre Grund dafür ist brisant. Von Matthias Gebauer, Christoph Hickmann, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-als-friedenskanzler-warum-er-die-taurus-waffe-nicht-liefert-a-585e95c6-f91d-45d0-b380-e876d55f314d",
      "image_title": "Vom Zeitenwender zum Friedenskanzler – was hinter Scholz’ neuer Strategie steckt - Fotostand / Hettich / IMAGO",
      "author": "Matthias Gebauer, Christoph Hickmann, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Nato-Kandidat Rutte Der Mann, der Trump die Stirn bot",
      "teaser": "Der Niederländer Mark Rutte soll neuer Nato-Generalsekretär werden. Doch er hat mächtige Gegner. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/mark-rutte-soll-neuer-nato-generalsekretaer-werden-doch-er-hat-maechtige-gegner-a-2d66f80e-d4dd-4b89-a7dd-baf8502a1368",
      "image_title": "Der Mann, der Trump die Stirn bot - Bloomberg / Getty Images",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft Gericht entlastet NRW-Justizminister im Streit über Richterposten",
      "teaser": "NRW-Justizminister Benjamin Limbach stand wegen der geplanten Besetzung einer Richterstelle unter Druck. Nun hat das Oberverwaltungsgericht in der Sache entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/gericht-entlastet-nrw-justizminister-benjamin-limbach-im-streit-ueber-richterposten-a-94a0122b-7f9c-41f9-9950-fae9bd795c82",
      "image_title": "Gericht entlastet NRW-Justizminister im Streit über Richterposten - Oliver Berg / dpa"
    }
  ]
}