{
  "timestamp": "2024-07-17T15:01:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Staatsfinanzen Lindner hält Grundsatzentscheidung für kommende Haushalte für nötig",
      "teaser": "Finanzminister Lindner hat vor der Presse den Haushalt für 2025 erklärt. Er meint, künftige Regierungen müssten eine Grundsatzfrage klären, wenn sie neue Haushalte beschließen wollten. Gerade 2028 könne es eng werden.",
      "url": "https://www.spiegel.de/politik/christian-lindner-grundsatzentscheidung-fuer-kommende-haushalte-notwendig-a-ef09c6a0-7bd1-4795-b209-137a6585e968",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a91e13b-2aad-426c-aa6c-d508da90f7a5_w488_r1.778_fpx30.01_fpy44.99.jpg",
      "image_title": "Lindner hält Grundsatzentscheidung für kommende Haushalte für nötig - Clemens Bilan / EPA"
    },
    {
      "title": "Urteil des OLG Stuttgart Paar wegen Lieferung von Drohnenteilen nach Russland verurteilt",
      "teaser": "Mit seiner Partnerin hat ein Mann rund 120.000 Drohnenteile nach Russland geliefert. Dort sind die Elektroteile etwa in der Aufklärungsdrohne Orlan 10 verbaut worden. Die Strafen für das Paar sind hoch.",
      "url": "https://www.spiegel.de/politik/illegale-exporte-an-russland-paar-wegen-lieferung-von-drohnenteilen-verurteilt-a-3caa06b9-13ad-4614-9714-5f9561bcfcf1",
      "image_title": "Paar wegen Lieferung von Drohnenteilen nach Russland verurteilt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner präsentiert seinen Haushaltsentwurf",
      "teaser": "Viel wurde gerungen um den neuen Haushalt. Jetzt dürfen die meisten Ministerien wohl doch mehr Geld ausgeben als zunächst zugestanden. Sehen Sie die Pressekonferenz von Finanzminister Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-finanzminister-lindner-praesentiert-plaene-fuer-2025-im-livestream-a-803bf548-e3e3-42ee-8ffd-b681747ea67c",
      "image_title": "Finanzminister Lindner präsentiert seinen Haushaltsentwurf - Christian Thiel / EPA"
    },
    {
      "title": "Von 7,4 Mrd. auf 4 Mrd. Euro Ukrainehilfen im Haushalt deutlich gekürzt",
      "teaser": "Das Budget für deutsche Militärhilfen an die Ukraine soll beinah halbiert werden. So sieht es der Haushalt für 2025 vor. Die Bundesregierung setzt stattdessen auf Zinsen aus russischem Vermögen für das Kriegsland.",
      "url": "https://www.spiegel.de/politik/deutschland-ukrainehilfen-im-haushalt-deutlich-gekuerzt-a-e04c5117-9b10-409d-b26e-06d3568f7ee9",
      "image_title": "Ukrainehilfen im Haushalt deutlich gekürzt - Amanda Andrade-Rhoades / Lehtikuva / IMAGO"
    },
    {
      "title": "Kanzlerin, Pionierin, Rebellin Wie gut kennen Sie Angela Merkel?",
      "teaser": "Die Altkanzlerin feiert 70. Geburtstag – Zeit für ein Quiz: ihre Jugend, der Aufstieg nach der Wende, die Jahre an der Spitze. Testen Sie Ihr Merkel-Wissen. Von Sebastian Fischer und Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ein-quiz-zum-70-geburtstag-wie-gut-kennen-sie-die-pionierin-und-rebellin-a-b6328cd7-40dc-4edf-9f7f-d97147865925",
      "image_title": "Wie gut kennen Sie Angela Merkel? - Stana / IMAGO",
      "author": "Sebastian Fischer und Stefan Kuzmany"
    },
    {
      "title": "Rund 480 Milliarden Euro Ausgaben Kabinett bringt Bundeshaushalt für 2025 auf den Weg",
      "teaser": "Der Entwurf für den Haushalt war in der Ampelkoalition lange umstritten, jetzt hat das Kabinett ihn verabschiedet, der Bundestag muss ihn noch beschließen. Wo wie viel Geld hinfließt: der Überblick.",
      "url": "https://www.spiegel.de/politik/kabinett-bringt-bundeshaushalt-fuer-2025-auf-den-weg-a-bed8b7ff-db11-4fe5-b39c-f38605e4fd5e",
      "image_title": "Kabinett bringt Bundeshaushalt für 2025 auf den Weg - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "»Gewinn der Demokratie in Ostdeutschland« Scholz würdigt Merkel",
      "teaser": "Angela Merkel wird heute 70 Jahre alt. Zum Geburtstag meldet sich neben Bundeskanzler Scholz auch Außenministerin Baerbock zu Wort. Und Merkels früherer innerparteilicher Rivale Merz.",
      "url": "https://www.spiegel.de/politik/angela-merkel-kanzler-olaf-scholz-wuerdigt-zum-geburtstag-ihre-politischen-leistungen-a-957b15d2-e1d3-4653-9410-5e91dc69d120",
      "image_title": "Scholz würdigt Merkel - Sean Gallup / Getty Images"
    },
    {
      "title": "Rechtsextremes Medium »Compact«-Verbot schwächt Wahlkampf der AfD in Brandenburg",
      "teaser": "Eine Bühne und Geld für deren Miete sind beschlagnahmt: Für die AfD in Brandenburg hat das Verbot des »Compact«-Magazins laut eigener Aussage Folgen für den Wahlkampf. Kritiker stellen die Rechtmäßigkeit des Vorgangs infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-verbot-schwaecht-wahlkampf-der-afd-in-brandenburg-a-98b42d3a-eec8-43d5-aa98-0dab403cf7c6",
      "image_title": "»Compact«-Verbot schwächt Wahlkampf der AfD in Brandenburg - Sven Kaueler / dpa"
    },
    {
      "title": "Zum 70. Geburtstag der Altbundeskanzlerin Hätte Putin die Ukraine überfallen, wenn Merkel noch im Amt gewesen wäre? Ein Gastbeitrag von Sigmar Gabriel",
      "teaser": "Mit Angela Merkel waren Deutschland und Europa stabiler, sagt ihr früherer Vizekanzler. Er würdigt ihre Verdienste - und wirft eine provokante Frage auf.",
      "url": "https://www.spiegel.de/politik/angela-merkel-sigmar-gabriel-gratuliert-der-ex-kanzlerin-zum-70-geburtstag-a-c1b5cb71-92a6-4298-9e28-88eed9461123",
      "image_title": "Hätte Putin die Ukraine überfallen, wenn Merkel noch im Amt gewesen wäre? - ADAM BERRY/ AFP"
    },
    {
      "title": "Angela Merkel wird 70 Merkel-Nostalgie ist nicht angebracht Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Als Angela Merkel vor drei Jahren als Kanzlerin abtrat, war die Welt eine (etwas) andere. Heute herrschen Krieg und Krise. Sollten wir sie also vermissen?",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-feiert-70-geburtstag-vermissen-wir-sie-a-65fffea5-3bd3-4080-b58f-70d8eca32173",
      "image_title": "Merkel-Nostalgie ist nicht angebracht - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "70. Geburtstag der Altkanzlerin Schröder würdigt Merkel als »besondere« politische Gegnerin",
      "teaser": "Im Kampf um das Kanzleramt unterlag Gerhard Schröder einst Angela Merkel. Ihren 70. Geburtstag nutzt er für ein Lob. Etwa für ihre »Fähigkeit zur Ironie«, auch zur Selbstironie.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wuerdigt-angela-merkel-als-besondere-politische-gegnerin-a-82196c13-0087-45fc-82b7-b4cc598d9e74",
      "image_title": "Schröder würdigt Merkel als »besondere« politische Gegnerin - Peer Grimm / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie radikal gibt sich Trumps Anti-Woke-Krieger? Von Philipp Wittrock",
      "teaser": "Beim Republikaner-Parteitag hat Trumps Vizekandidat Vance seinen großen Auftritt. Die Ampel verkauft Luftbuchungen als solide Finanzpolitik. Und: Angela Merkel wird 70. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-j-d-vance-haushalt-angela-merkel-taylor-swift-a-e52da336-ba39-46d9-ac2c-78a5036ce2bb",
      "image_title": "Wie radikal gibt sich Trumps Anti-Woke-Krieger? - DER SPIEGEL"
    },
    {
      "title": "Jens Spahn über möglichen Machtwechsel in Washington »Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet«",
      "teaser": "Deutschland müsse sich um ein gutes Verhältnis zu Donald Trump bemühen, sagt Unionsfraktionsvize Jens Spahn, der beim Republikaner-Parteitag dabei ist. Die Gefahr einer Diktatur in den USA sieht er nicht. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/es-waere-im-deutschen-interesse-dass-scholz-sich-jetzt-bei-trump-meldet-a-194c86e5-6973-446e-ab7e-e4a30d498881",
      "image_title": "»Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet« - Annabelle Gordon / Cover-Images / IMAGO"
    },
    {
      "title": "Zoff vor Wahl von der Leyens Ärger um Verbrenner-Aus – Grüne attackieren FDP",
      "teaser": "Ursula von der Leyen braucht im EU-Parlament für ihre Wiederwahl die Stimmen von Grünen und FDP. Doch beide stellen Bedingungen, die schwer miteinander vereinbar sind. Ein Streitpunkt: das Verbrenner-Aus. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-aerger-um-verbrenner-aus-gruene-attackieren-fdp-a-68c09169-eb54-425c-82c2-2416c1bc15e0",
      "image_title": "Ärger um Verbrenner-Aus – Grüne attackieren FDP - Daniel Bockwoldt / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Entwurf von Finanzminister Lindner Ausschuss-Chef Braun meldet »rechtliche Zweifel« am Bundeshaushalt 2025 an",
      "teaser": "Mit Schattenhaushalten will Finanzminister Christian Lindner Milliardenlöcher im künftigen Etat stopfen. Nun meldet der CDU-Finanzpolitiker Helge Braun Bedenken an – und warnt vor Haushaltssperren.",
      "url": "https://www.spiegel.de/politik/deutschland/helge-braun-ausschuss-chef-meldet-rechtliche-zweifel-am-bundeshaushalt-2025-an-a-e23b71cf-6ef4-43bf-9b28-28959a94bb91",
      "image_title": "Ausschuss-Chef Braun meldet »rechtliche Zweifel« am Bundeshaushalt 2025 an - dts-Agentur / picture alliance"
    },
    {
      "title": "Die Lage am Abend Compact = dicht Von Janko Tietz",
      "teaser": "Ein Propagandamagazin wird verboten. Händler verkaufen Standortdaten, die zeigen, ob man im Bordell war. Und für Joe Biden wird es nach dem Attentat auf Trump immer schwerer. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-juergen-elsaesser-und-compact-handydaten-im-verkauf-j-d-vance-joe-biden-a-c8834b14-c6c6-418f-8a7e-e20d33977700",
      "image_title": "Compact = dicht - DER SPIEGEL"
    },
    {
      "title": "Haushaltspläne der Ampel Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss",
      "teaser": "Weniger für die Grundsicherung, weniger Zuschuss für Pensionäre: Die Haushaltseinigung der Ampel hat nach SPIEGEL-Informationen deutliche Auswirkungen auf den Sozialetat. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-buergergeld-und-rente-wo-sozialminister-heil-mit-weniger-geld-planen-muss-a-3f3d5996-b8ea-4700-aff9-59bf27cb6742",
      "image_title": "Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "SWR-Recherche AfD will Sachsen und Thüringen zu flüchtlingsfeindlichen Bundesländern umformen",
      "teaser": "Im Herbst wählen drei ostdeutsche Bundesländer neue Landtage. Auf einem Sommerfest der Neuen Rechten haben die AfD-Landeschefs nun ihre Wahlprogramme vorgestellt – und sich mit Regierungsfantasien übertrumpfen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-will-sachsen-und-thueringen-zu-fluechtlingsfeindlichen-bundeslaendern-umformen-swr-recherche-a-3c2ccfc7-e6ca-4f10-a50f-d123a42715d1",
      "image_title": "AfD will Sachsen und Thüringen zu flüchtlingsfeindlichen Bundesländern umformen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verwaltungsgericht Dresden Landesverfassungsschutz darf sächsische AfD als gesichert rechtsextrem einstufen",
      "teaser": "Der Landesverfassungsschutz darf die AfD als gesichert rechtsextrem führen. Das hat das Verwaltungsgericht Dresden entschieden. Ein entsprechender Eilantrag gegen die Einstufung wurde damit abgewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sachsen-scheitert-mit-eilantrag-gegen-einstufung-als-gesichert-rechtsextrem-a-a6f87032-2a98-4881-98cc-78aadd770e36",
      "image_title": "Landesverfassungsschutz darf sächsische AfD als gesichert rechtsextrem einstufen - Fotostand / Nieweler / IMAGO"
    },
    {
      "title": "Zum 70. Geburtstag der Altbundeskanzlerin Esken lobt Merkels besonderes Einfühlungsvermögen",
      "teaser": "Angela Merkel wird in dieser Woche 70 Jahre alt. SPD-Chefin Esken hat nun erzählt, was sie an der früheren Bundeskanzlerin besonders schätzt – und was sie bei ihrem ersten Besuch im Kanzleramt zu hören bekam.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-saskia-esken-lobt-ihr-besonderes-einfuehlungsvermoegen-a-a442b7de-eb8f-4645-872c-9d36170307b3",
      "image_title": "Esken lobt Merkels besonderes Einfühlungsvermögen - Kay Nietfeld / picture alliance/dpa"
    }
  ]
}