{
  "timestamp": "2024-03-16T13:01:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachrückerin Heike Heubach Gehörlose Abgeordnete zieht in den Bundestag ein",
      "teaser": "Mit Heike Heubach bekommt das Parlament erstmals eine gehörlose Abgeordnete. Bundestagspräsidentin Bärbel Bas sprach von einem starken Zeichen – und erklärte, wie eine »barrierefreie Wahrnehmung« des Mandats gelingen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-heike-heubach-wird-die-erste-gehoerlose-abgeordnete-a-7636af46-239a-41fa-9683-5abe75f341ff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d26bbe3d-2807-444a-81d7-da679e151666_w488_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Gehörlose Abgeordnete zieht in den Bundestag ein - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Cannabis-Amnestie SPD-Ministerin warnt vor Überlastung der Justiz",
      "teaser": "Niedersachsens Justizministerin Kathrin Wahlmann kritisiert die geplante Amnestie für Konsumenten und Händler von Cannabis. Per Brief an Bundesgesundheitsminister Lauterbach fordert sie, die Justiz zu entlasten.",
      "url": "https://www.spiegel.de/politik/cannabis-reform-spd-ministerin-warnt-vor-den-folgen-fuer-a-c45c256a-ee13-41ed-a1a4-25f598b104e2",
      "image_title": "SPD-Ministerin warnt vor Überlastung der Justiz - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Bundeswehr-Nothilfe für Zivilbevölkerung Luftwaffe wirft erste Hilfsgüter über Gazastreifen ab",
      "teaser": "Die Lage der Menschen in Gaza ist verzweifelt, Deutschland hat Hilfe angekündigt. Nun hat das erste C-130-Transportflugzeug der Bundeswehr Lebensmittel über Dschabalia abgeworfen.",
      "url": "https://www.spiegel.de/politik/bundeswehr-zum-ersten-abwurf-von-hilfsguetern-ueber-dem-gazastreifen-gestartet-a-efe52186-88b5-43da-8087-8287b2966cee",
      "image_title": "Luftwaffe wirft erste Hilfsgüter über Gazastreifen ab - Jane Schmidt / dpa"
    },
    {
      "title": "Konservative Migrationspolitik 60.000 bis 100.000 pro Jahr – Merz will deutlich weniger Geflüchtete in Deutschland",
      "teaser": "Das von Großbritannien angestrebte Ruanda-Modell sei eine »gute Idee«, der Albanien-Deal von Italien »möglicherweise ein Vorbild«: CDU-Chef Friedrich Merz hat sich zu seinen Plänen in der Flüchtlingspolitik geäußert.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-will-deutlich-weniger-fluechtlinge-in-deutschland-60-000-bis-100-000-pro-jahr-a-2e7ea3da-b221-42a6-b4dd-b30914098f6f",
      "image_title": "60.000 bis 100.000 pro Jahr – Merz will deutlich weniger Geflüchtete in Deutschland - Hannes P Albert / dpa"
    },
    {
      "title": "TV-Debatte zur Thüringenwahl Wer Höcke schlagen will, muss mit ihm reden Eine Kolumne von Alexander Neubacher",
      "teaser": "Thüringens CDU-Spitzenkandidat Mario Voigt fordert den AfD-Rechtsaußen Björn Höcke zum TV-Duell. Gut so.",
      "url": "https://www.spiegel.de/politik/mario-voigt-gegen-bjoern-hoecke-warum-das-tv-duell-zur-thueringen-wahl-eine-gute-idee-ist-a-6e5fadbe-638d-440d-95a0-5f7ba623f1be",
      "image_title": "Wer Höcke schlagen will, muss mit ihm reden - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Vorbereitung für Kriegsfall Bildungsministerin fordert Zivilschutzübungen an Schulen",
      "teaser": "Schülerinnen und Schüler sollten das Verhalten im Katastrophenfall üben, meint Bettina Stark-Watzinger (FDP) – und regt in einem Interview mehr Offiziersbesuche an Schulen an.",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-fdp-fordert-zivilschutzuebungen-an-schulen-a-ea776a53-9252-4dac-8586-264b3a4af4b7",
      "image_title": "Bildungsministerin fordert Zivilschutzübungen an Schulen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Treffen des »Weimarer Dreieck« Nach den vielen Spitzen plötzlich pure Harmonie",
      "teaser": "Kanzler Scholz und Frankreichs Präsident Macron schienen in der Ukrainefrage zuletzt weit auseinander. Beim Treffen in Berlin demonstrieren sie nun große Einigkeit. Wie lange hält die neue Freundschaft? Von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-macron-tusk-treffen-des-weimarer-dreieck-ploetzliche-harmonie-nach-harten-konflikten-a-46e97774-9645-404c-89f5-c4e7efbbc654",
      "image_title": "Nach den vielen Spitzen plötzlich pure Harmonie - Ebrahim Noroozi / AP",
      "author": "Martin Knobbe"
    },
    {
      "title": "Taurus-Marschflugkörper Strack-Zimmermann will Staatsanwaltschaft wegen Veröffentlichung geheimer Details einschalten",
      "teaser": "Aus einer geheimen Sitzung des Verteidigungsausschusses sind offenbar Details an die Öffentlichkeit gedrungen. Die Ausschussvorsitzende Marie-Agnes Strack-Zimmermann setzt auf spürbare Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-marie-agnes-strack-zimmermann-fordert-ermittlungen-wegen-veroeffentlichung-geheimer-details-a-beaabf9f-e1ba-472a-86c4-977bf99068e2",
      "image_title": "Strack-Zimmermann will Staatsanwaltschaft wegen Veröffentlichung geheimer Details einschalten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Einigung auf EU-Lieferkettengesetz Wie die FDP blockierte – und doch verlor",
      "teaser": "Die deutschen Liberalen wollten das Lieferkettengesetz in Brüssel stoppen. Über Wochen konnten sie eine Einigung verzögern – bis heute. War das zum Schaden der Bundesregierung? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-lieferkettengesetz-fdp-schadet-der-position-der-bundesregierung-in-der-eu-a-c7d69b2d-71c4-4e49-a676-e34143f3b609",
      "image_title": "Wie die FDP blockierte – und doch verlor - John Macdougall / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Treffen mit Macron und Tusk Scholz will noch mehr Waffen für Ukraine beschaffen",
      "teaser": "»Geeint an der Seite der Ukraine«: Bundeskanzler Scholz trifft Emmanuel Macron, Donald Tusk – und stellt Kiew mehr Waffen in Aussicht. Zuvor hatte SPD-Fraktionschef Rolf Mützenich mit Äußerungen zum Krieg für Irritationen gesorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-noch-mehr-waffen-fuer-ukraine-beschaffen-a-6309c090-05a0-45a3-9dc7-48ddd393b1e0",
      "image_title": "Scholz will noch mehr Waffen für Ukraine beschaffen - Christoph Soeder / dpa"
    },
    {
      "title": "Der SPD-Fraktionschef und der Ukrainekrieg »Puh« – wie Mützenich die Ampel frustet",
      "teaser": "Rolf Mützenich denkt laut über ein »Einfrieren« des Kriegs in der Ukraine nach – und verstört damit Außenministerin sowie Koalitionspartner. Nun fragt sich mancher, was der Kanzler mit dem Vorstoß zu tun haben könnte. Von Sophie Garbe, Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-und-der-ukraine-krieg-puh-wie-der-spd-fraktionschef-die-ampel-frustet-a-b80806d9-a816-4f4f-ba1b-829672102804",
      "image_title": "»Puh« – wie Mützenich die Ampel frustet - Hendrik Schmidt / picture alliance / dpa",
      "author": "Sophie Garbe, Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend 25 Stunden Audionachrichten und neue Dokumente im Fall Boateng Von Janko Tietz",
      "teaser": "Neue Gewaltvorwürfe gegen den Fußballer Jérôme Boateng, Andrij Melnyk vergreift sich mal wieder im Ton – und schwere Vorwürfe gegen den Medizincampus Bodensee in Friedrichshafen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jerome-boateng-kasia-lenhardt-andrij-melnyk-rolf-muetzenich-klinikum-friedrichshafen-a-58ae3ef5-aa5c-4dc8-9c83-2c474cc18cb6",
      "image_title": "25 Stunden Audionachrichten und neue Dokumente im Fall Boateng - DER SPIEGEL"
    },
    {
      "title": "»Neue Grundsicherung« Mit diesem Plan will die CDU das Bürgergeld abschaffen",
      "teaser": "Das Bürgergeld in seiner jetzigen Form soll nach dem Willen der CDU verschwinden. Sie plant, eine »Neue Grundsicherung« einzuführen. Die Bedingungen, um staatliche Leistungen zu bekommen, sollen schärfer werden. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-neue-grundsicherung-als-ersatz-fuer-das-buergergeld-a-1c08e59e-c479-463c-9bbd-2f8facae3d39",
      "image_title": "Mit diesem Plan will die CDU das Bürgergeld abschaffen - Jens Büttner / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Parteienfinanzierung CDU erhält Großspende über 300.000 Euro",
      "teaser": "Zuwendungen in dieser Höhe sind rar: Ein E-Commerce-Unternehmer überlässt der CDU mehrere Hunderttausend Euro. Früher hatte der Investor auch an die FDP gespendet – seit der Bundestagswahl nicht mehr.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-erhaelt-grossspende-ueber-300-000-euro-a-28f1d0ac-1e30-43e4-bc66-7e8842684152",
      "image_title": "CDU erhält Großspende über 300.000 Euro - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Parlamentsdebatte zum Bürgerrat »So eine aufgeheizte Diskussion wie im Bundestag hat es bei uns nie gegeben«",
      "teaser": "Ende Februar machte der Bürgerrat für Ernährung dem Bundestag neun Vorschläge. Am Donnerstag wurde darüber im Parlament gestritten. Wie Bürgerrätin Karen Bömelburg die Debatte erlebt. Ein Interview von Deike Diening",
      "url": "https://www.spiegel.de/politik/ernaehrung-wie-eine-buergerraetin-die-debatte-erlebt-a-78dae358-831d-4f69-8488-45790cf34781",
      "image_title": "»So eine aufgeheizte Diskussion wie im Bundestag hat es bei uns nie gegeben« - Marc-Steffen Unger / Deutscher Bundestag"
    },
    {
      "title": "»Air Drop« Luftwaffe bereitet ersten Abwurf von Hilfsgütern über dem Gazastreifen vor",
      "teaser": "Es geht um Lebensmittel und Medikamente: In Jordanien bereitet sich die Luftwaffe darauf vor, Hilfsgüter über dem Gazastreifen abzuwerfen. Am Wochenende könnte die erste Maschine abheben.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-luftwaffe-bereitet-in-jordanien-ersten-abwurf-von-hilfsguetern-vor-a-537fe5fb-f120-4f80-a152-c5cbe979e281",
      "image_title": "Luftwaffe bereitet ersten Abwurf von Hilfsgütern über dem Gazastreifen vor - Stefan Sauer / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Kann Baerbock den Kanzler in der Taurus-Frage umstimmen?",
      "teaser": "Außenministerin Annalena Baerbock versucht, den Kanzler hinter den Kulissen zu einer Taurus-Lieferung an die Ukraine zu bewegen. Unterstützung erhält die Grüne dabei ausnahmsweise von der FDP. Von Matthias Gebauer, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kann-baerbock-in-der-taurus-frage-den-kanzler-umstimmen-a-4b8fef97-c75e-41cb-8494-b544b3b3a1f8",
      "image_title": "Kann Baerbock den Kanzler in der Taurus-Frage umstimmen? - Political-Moments / IMAGO",
      "author": "Matthias Gebauer, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Forderung der Union Bundespolizei soll Infrastruktur auf See schützen",
      "teaser": "Pipelines, Offshore-Windparks, LNG-Terminals: Infrastruktur an Küsten und auf See ist verwundbar. Die Union will nach SPIEGEL-Informationen mit einem Gesetz für Schutz sorgen – und die Bundespolizei heranziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/seesicherheit-union-will-gesetz-und-mehr-kompetenzen-fuer-bundespolizei-a-ecdcaf65-50c6-4b5f-b064-64d0be303f89",
      "image_title": "Bundespolizei soll Infrastruktur auf See schützen - McPHOTO / IMAGO"
    },
    {
      "title": "Umfrage zur Ampelkoalition Mehrheit sieht bei Regierung keine einzige Stärke",
      "teaser": "Mindestlohn? Deutschlandticket? Bei einigen Sachthemen kann die Ampel laut einer Umfrage bei den Bürgern punkten. Doch wenn es um mögliche Stärken geht, fallen die Ergebnisse nach SPIEGEL-Informationen verheerend aus. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-ampel-koalition-mehrheit-sieht-bei-regierung-keine-einzige-staerke-a-552dd6a9-dd00-4635-8d5d-6f70c65f14cc",
      "image_title": "Mehrheit sieht bei Regierung keine einzige Stärke - [M] DER SPIEGEL; Foto: Emmanuele Contini / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Heftige Reaktionen auf Bemerkung zum Krieg Melnyk beschimpft Mützenich als »widerlichsten deutschen Politiker«",
      "teaser": "SPD-Fraktionschef Mützenich sprach im Bundestag über ein mögliches »Einfrieren« des Ukrainekriegs. Der Ex-Botschafter des Landes, Melnyk, reagiert mit besonderer Schärfe. Doch auch die Grünen sprechen von einem Rückfall in eine alte Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-andrij-melnyk-nennt-rolf-muetzenich-widerlichsten-deutschen-politiker-a-aae07e50-03a7-4ccb-b614-6fe2a6e0428e",
      "image_title": "Melnyk beschimpft Mützenich als »widerlichsten deutschen Politiker« - Michael Kappeler / dpa"
    }
  ]
}