{
  "timestamp": "2024-11-21T00:36:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimafinanzierung Wie Deutschland versucht, die Kräfte des Geldes zu lenken",
      "teaser": "Im Bundeshaushalt wird das Geld für internationale Klimahilfen weniger. Im Entwicklungsministerium arbeiten sie daran, künftig trotzdem mehr Einfluss auf den Klimaschutz zu haben. Aus Berlin und Baku berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-versucht-die-kraefte-des-geldes-zu-lenken-a-865a1191-50ad-4d18-bdf7-671ab627849e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/363a77cc-7a81-4514-bd5d-1963c26026c5_w488_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wie Deutschland versucht, die Kräfte des Geldes zu lenken - Anatoly Maltsev / EPA"
    },
    {
      "title": "Scholz oder Pistorius? Genossen erhöhen Druck in der K-Frage – doch Parteichef Klingbeil will sich nicht drängen lassen",
      "teaser": "Wer führt die SPD in die Bundestagswahl? In der Partei werden die Rufe nach einer raschen Entscheidung immer lauter. Eine wichtige Runde will Parteichef Lars Klingbeil aber nicht vorziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-spd-chef-lars-klingbeil-will-sich-nicht-draengen-lassen-a-b8bd3ac2-5368-4182-ba95-83c851094658",
      "image_title": "Genossen erhöhen Druck in der K-Frage – doch Parteichef Klingbeil will sich nicht drängen lassen - NurPhoto / Getty Images"
    },
    {
      "title": "Die Lage am Abend Die letzte Chance des Olaf Scholz Von Swantje Karich",
      "teaser": "Pistorius ist noch kein Kanzlerkandidat, könnte es aber bald werden. Warum der Anschlag auf die Nord-Stream-Pipelines gut für Deutschland war. Und warum die amerikanische Justiz vor Trump kapituliert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-nord-stream-pipelines-donald-trump-a-ef00dc53-a866-4342-8a5b-223314c687b5",
      "image_title": "Die letzte Chance des Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Gesprengte Nord-Stream-Pipelines Gut für Deutschland Ein Kommentar von Fidelius Schmid",
      "teaser": "Nach der Sprengung der Nord-Stream-Pipelines war die Empörung in Berlin groß. Aber der Ausfall der Gasröhren in der Ostsee war nicht nur aus Sicht der wichtigsten Bündnispartner ein Glücksfall. Sondern auch für Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland-und-nord-stream-warum-die-sprengung-der-pipelines-gut-sind-a-e24256c2-23d9-4817-ad45-52b73e80b9b0",
      "image_title": "Gut für Deutschland - ImageSat International (ISI) / AFP"
    },
    {
      "title": "Verdächtiges Schiff »Yi Peng 3« China weiß angeblich nichts über die Kabelschäden in der Ostsee",
      "teaser": "Zwei Kommunikationskabel in der Ostsee sind zerstört worden, Ermittler bringen ein chinesisches Schiff damit in Verbindung. Die Regierung in Peking bestreitet jede Kenntnis des Vorfalls.",
      "url": "https://www.spiegel.de/politik/ostsee-kabel-zerstoert-was-haben-china-und-das-schiff-yi-peng-3-damit-zu-tun-a-ff13cbc7-5144-4100-a6e9-f14396066b99",
      "image_title": "China weiß angeblich nichts über die Kabelschäden in der Ostsee - Heikki Saukkomaa / Lehtikuva / picture alliance"
    },
    {
      "title": "Wahlkampfaktion bei den Linken Zusammenrücken der Silberrücken",
      "teaser": "Die zerstrittene Linke ist angeblich Geschichte: Mit ihrer selbst ausgerufenen »Mission Silberlocke« wollen die drei Politikveteranen Gysi, Ramelow und Bartsch die Partei einen. Können sie die Linke in den Bundestag retten? Von Anna Reimann, Marc Röhlig und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gregor-gysi-bodo-ramelow-und-dietmar-bartsch-wollen-mit-mission-silberlocke-die-partei-retten-a-32a76231-a681-4c21-87e2-95c0c4e7fa9d",
      "image_title": "Zusammenrücken der Silberrücken - Bernd von Jutrczenka / dpa",
      "author": "Anna Reimann, Marc Röhlig und Leon Lindenberger"
    },
    {
      "title": "Umfrage Das sind die größten Sorgen der Europäer (und so unterschiedlich sind sie von Land zu Land)",
      "teaser": "Krieg, Migration, Terror? Eine Umfrage der Bertelsmann Stiftung zeigt, wovor sich die EU-Bürger am meisten fürchten. Die Perspektiven sind zum Teil sehr verschieden.",
      "url": "https://www.spiegel.de/politik/umfrage-der-bertelsmann-stiftung-das-sind-die-groessten-sorgen-der-europaeer-a-48ed9497-9238-4870-9858-ebc7a05fcf57",
      "image_title": "Das sind die größten Sorgen der Europäer (und so unterschiedlich sind sie von Land zu Land) - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Chaos bei den Sozialdemokraten Wie geht die K-Frage in der SPD aus? Vier Szenarien",
      "teaser": "Die SPD sucht den Weg aus der Krise. Tauscht die Parteispitze Olaf Scholz aus und setzt auf Boris Pistorius als Kanzlerkandidaten? Die Optionen. Eine Analyse von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-kanzler-frage-bei-der-spd-vier-szenarien-a-62c299e7-d46b-4b8b-8868-ff3677804e9c",
      "image_title": "Wie geht die K-Frage in der SPD aus? Vier Szenarien - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Im Falle des Bundestagseinzugs Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken",
      "teaser": "Thomas Haldenwang überraschte kürzlich mit der Ankündigung, bei der Bundestagswahl kandidieren zu wollen. Nun erklärt der CDU-Politiker, mit welchen Themen er sich beschäftigen will.",
      "url": "https://www.spiegel.de/politik/migration-ex-verfassungsschutzchef-haldenwang-will-bei-bundestagseinzug-zuwanderung-beschraenken-a-9d046851-ed82-43dd-affc-3da2dcc11417",
      "image_title": "Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken - Michael Kappeler / picture alliance"
    },
    {
      "title": "Recherche zur Nord-Stream-Sprengung »Die Kontakte mit den ukrainischen James Bonds – das hat uns schon geplättet«",
      "teaser": "Wer hat die Ostseepipelines gesprengt? Nach Informationen des SPIEGEL bestand das Sabotagekommando aus ukrainischen Tauchern und Ex-Agenten. Reporter Fidelius Schmid gibt Einblicke in eine monatelange Recherche. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/politik/nord-stream-sprengung-enthuellungen-ueber-ukrainische-taucher-als-mitglieder-des-sabotage-kommandos-a-aded0f5d-1adc-4046-9154-5d616fb44acd",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Wegen Krankheit Baerbock sagt Termine bei Klimakonferenz ab",
      "teaser": "Eigentlich wollte die deutsche Außenministerin eine Rede vor dem Plenum der Weltklimakonferenz halten, doch eine Krankheit hat ihre Pläne durchkreuzt. Via X ruft sie dennoch zu verstärkten Klimaschutzanstrengungen auf.",
      "url": "https://www.spiegel.de/politik/weltklimakonferenz-baerbock-muss-aufgrund-von-krankheit-erste-termine-absagen-a-b0e5e6c5-ccc3-4e5e-974f-f173d885fee0",
      "image_title": "Baerbock sagt Termine bei Klimakonferenz ab - Jakub Porzycki / Anadolu / picture alliance"
    },
    {
      "title": "Putins Angriffskrieg gegen die Ukraine Selenskyj lässt Raum für zeitweise Gebietsabtretungen",
      "teaser": "Mehr als 1000 Tage Krieg gegen die Ukraine: Die US-Botschaft in Kyjiw warnt vor einem massiven Luftangriff. Und Präsident Selenskyj stellt zeitweilige russische Kontrolle ukrainischer Gebiete zur Debatte. Der Überblick.",
      "url": "https://www.spiegel.de/politik/putins-angriffskrieg-in-der-ukraine-selenskyj-laesst-raum-fuer-zeitweise-gebietsabtretungen-a-2cd9105f-92b3-44f8-8c64-a648f4689c0f",
      "image_title": "Selenskyj lässt Raum für zeitweise Gebietsabtretungen - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Anschlag in der Ostsee Das verriet die Nord-Stream-Saboteure",
      "teaser": "Ein Blitzer, Urlaubsfotos, verdächtige Daten: Vertrauliche Berichte der Ermittler zeigen erstmals im Detail, wie Fahnder mutmaßliche Mitglieder des Sabotagekommandos identifizieren konnten. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-der-ostsee-was-die-nord-stream-saboteure-verriet-a-5976cfae-522d-4c7c-80fb-5ed00da90b4f",
      "image_title": "Das verriet die Nord-Stream-Saboteure - Christian Irrgang / DER SPIEGEL",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Anschlag in der Ostsee Wie ein ukrainisches Geheimkommando Nord Stream sprengte",
      "teaser": "Im September 2022 zerstörte eine Truppe aus Agenten und Hobbytauchern die Nord-Stream-Pipelines. SPIEGEL-Recherchen zeigen nun: Sie brauchten nicht viel mehr als Wagemut und Todesverachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-recherchen-wie-ein-ukrainisches-geheimkommando-nord-stream-sprengte-a-7aceb6f8-060f-4d29-9ddd-582dfdaf4ac6",
      "image_title": "Wie ein ukrainisches Geheimkommando Nord Stream sprengte - [M] DER SPIEGEL; Fotos: ESA / dpa; Facebook; ZDF; Nikita Galka"
    },
    {
      "title": "Zukunft des Kanzlers Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte",
      "teaser": "Ein AfD-Abgeordneter verkündet öffentlich: Er wolle bei der Vertrauensfrage dem Kanzler seine Stimme geben. Könnte die extrem rechte Fraktion Scholz sogar im Amt halten? Die Spitze um Alice Weidel wiegelt ab. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-vertrauensfrage-warum-in-der-afd-mancher-fuer-den-kanzler-olaf-scholz-stimmen-koennte-a-79576476-7d7f-4bcb-8cd1-43fb27530b03",
      "image_title": "Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte - Frederic Kern / Future Image / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Scholz oder Pistorius – entscheidet sich heute die K-Frage in der SPD? Von Philipp Wittrock",
      "teaser": "Olaf Scholz ist zurück in Berlin und muss mit Boris Pistorius reden. Drei »Silberlocken« wollen die Linke retten. Und: Deutschlands Schüler geben den Lehrern schlechte Noten. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-vs-boris-pistorius-silberlocken-zur-linke-rettung-schlechte-lehrer-noten-im-schulbarometer-a-4b04ec72-cafb-4314-83e4-da5f6b38e625",
      "image_title": "Scholz oder Pistorius – entscheidet sich heute die K-Frage in der SPD? - DER SPIEGEL"
    },
    {
      "title": "K-Frage bei den Sozialdemokraten SPD-Telefonschalte ohne Ansage – Scholz und Pistorius weichen Fragen aus",
      "teaser": "Wer wird Kanzlerkandidat der SPD? Bei einer routinemäßigen Telefonschalte hätte die Parteispitze etwas sagen können – tat sie aber nicht. Und Scholz und Pistorius? Beantworten direkte Fragen sibyllinisch.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-oder-boris-pistorius-spd-telefonschalte-ohne-ansage-zur-k-frage-a-6f0a2c5d-3515-47e6-ad33-6547add22aeb",
      "image_title": "SPD-Telefonschalte ohne Ansage – Scholz und Pistorius weichen Fragen aus - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verhandlungen in Thüringen CDU, SPD und BSW einigen sich offenbar auf Koalitionsvertrag",
      "teaser": "In Sachsen sind die Verhandlungen geplatzt, in Thüringen hat man offenbar zu einem Kompromiss gefunden. Die Verhandler von CDU, SPD und BSW wollen am Freitag einen Vertrag für die Landesregierung vorstellen.",
      "url": "https://www.spiegel.de/politik/thueringen-cdu-spd-und-bsw-einigen-sich-auf-koalitionsvertrag-a-3cab2c09-38f3-458e-9899-2151dbfe63c4",
      "image_title": "CDU, SPD und BSW einigen sich offenbar auf Koalitionsvertrag - Martin Schutt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er zu seiner ADHS-Diagnose kam und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-947959c8-0c19-4e2d-976f-e1e60e4a9161",
      "image_title": "»Als die Diagnose kam, wurde mir einiges klar« - [M] DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er seine ADHS-Diagnose erhielt und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-6976e7ef-b4d9-4961-8f18-b1d3bc49ac17"
    }
  ]
}