{
  "timestamp": "2024-08-23T21:01:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migration Warum die einen mehr Grenzkontrollen wollen – und die anderen weniger",
      "teaser": "Innenministerin Nancy Faeser will an Grenzkontrollen »so lange wie nötig« festhalten – die Grünen stellen sich dagegen. Andere fordern hingegen eine Ausweitung. Die Fakten zur Debatte. Von Rasmus Buchsteiner und Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/migration-warum-die-einen-mehr-grenzkontrollen-wollen-und-die-anderen-weniger-a-ea4ab2cb-205e-426f-9810-0b9f32d7a356",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9aeab96-5c95-4c07-a071-2192c7e84589_w488_r1.778_fpx62.21_fpy48.98.jpg",
      "image_title": "Warum die einen mehr Grenzkontrollen wollen – und die anderen weniger - Peter Kneffel / dpa",
      "author": "Rasmus Buchsteiner und Johannes Leininger"
    },
    {
      "title": "Demokratenparteitag in Chicago Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen",
      "teaser": "Lars Klingbeil war beim Parteitag der US-Demokraten und hat sich Inspiration für den Bundestagswahlkampf der SPD geholt. Der Stimmungsumschwung in den USA macht ihm Hoffnung, trotz mieser Umfragewerte der eigenen Partei. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-was-der-spd-chef-von-kamala-harris-lernt-a-cf03712c-5fb9-4391-b4c0-37ccd6f5b3b0",
      "image_title": "Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Kondolieren in Kiew, Geschäfte machen in Moskau Von Maria Stöhr, Bangkok",
      "teaser": "Indiens Regierungschef Modi in der Ukraine. Eine Woche bis zu den Landtagswahlen im Osten. Und die Bundesliga startet. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-narendra-modi-in-kiew-reiner-haseloff-bundesliga-start-a-93052789-2eac-445a-84dc-bc66519c0ed1",
      "image_title": "Kondolieren in Kiew, Geschäfte machen in Moskau - DER SPIEGEL"
    },
    {
      "title": "FDP-Politiker Dürr über die Zukunft der Ampel »Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen«",
      "teaser": "Die Grünen sehen sich als Teil einer Übergangskoalition, FDP-Fraktionschef Christian Dürr widerspricht. Er verteidigt die Ampel und fordert einen stärkeren Wettbewerb der Ideen. Ein Interview von Martin Knobbe und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-christian-duerr-fdp-verteidigt-das-buendnis-und-sieht-es-nicht-als-uebergangskoalition-a-e4f1a195-6997-4843-ab36-178253572922",
      "image_title": "»Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen« - Dominik Butzmann / photothek.de / picture alliance"
    },
    {
      "title": "Nach Gefangenenaustausch Generalbundesanwalt ermittelt gegen freigelassenen Rico Krieger",
      "teaser": "In Belarus wurde Rico Krieger wegen »Terrorismus« verurteilt und kam im Rahmen des Gefangenenaustausches mit dem Westen frei. Nun drohen ihm auch hierzulande rechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-gegen-freigelassenen-rico-krieger-a-d80032af-715b-47d6-8d9a-13b39ec301fc",
      "image_title": "Generalbundesanwalt ermittelt gegen freigelassenen Rico Krieger - Belteleradio Company / REUTERS"
    },
    {
      "title": "Ausländerkriminalität Lügner gegen Leugner Eine Kolumne von Alexander Neubacher",
      "teaser": "Schwer auszuhalten, wie Rechte und Linke beim Thema Ausländerkriminalität die Wahrheit verdrehen.",
      "url": "https://www.spiegel.de/politik/deutschland/auslaenderkriminalitaet-wie-rechte-und-linke-die-wahrheit-verdrehen-kolumne-a-77a92155-1676-4d36-97fb-bbaa71e72d50",
      "image_title": "Lügner gegen Leugner - Armin Weigel/ DPA"
    },
    {
      "title": "Studie Jeder dritte AfD-Wähler billigt Gewalt gegen Politiker",
      "teaser": "Unter AfD-Anhängern besteht offenbar ein erhebliches Gewaltpotenzial. Zu diesem Schluss kommt eine neue Studie. Zugleich wurde im ersten Halbjahr 2024 ein deutlicher Anstieg rechtsextrem motivierter Straftaten verzeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/jeder-dritte-afd-waehler-billigt-gewalt-gegen-politiker-a-5d52881a-2d90-44f6-b5a7-4f44e767389c",
      "image_title": "Jeder dritte AfD-Wähler billigt Gewalt gegen Politiker - Michael Reichel / picture alliance / dpa"
    },
    {
      "title": "»FAZ«-Bericht Ampel will offenbar Staatsleistungen an Kirchen streichen",
      "teaser": "Deutschland zahlt für die Enteignung von Kirchen Staatsleistungen, zum Beispiel Bischofsgehälter. Doch die Schuld ist mehr als 200 Jahre alt. Nun will die Ampel laut einem Medienbericht das Ende der Zahlungen umsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/kirchen-in-deutschland-ampel-will-offenbar-staatsleistungen-streichen-a-4dca9a83-bc60-4550-bc75-75537531db43",
      "image_title": "Ampel will offenbar Staatsleistungen an Kirchen streichen - Thomas Warnack / dpa"
    },
    {
      "title": "Initiative im Bundestag FDP will Legalisierung von Eizellenspenden",
      "teaser": "In Deutschland sind Eizellenspenden bisher nicht erlaubt. Nun machen die Liberalen im Bundestag einen Vorstoß, um das Verbot zu kippen. FDP-Rechtsexpertin Helling-Plahr wirbt um Unterstützung anderer Fraktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-will-legalisierung-von-eizellenspenden-a-994d5588-64f3-4b80-aa7a-ab042fc76111",
      "image_title": "FDP will Legalisierung von Eizellenspenden - Philippe Ramakers / PantherMedia"
    },
    {
      "title": "Nato-Stützpunkt in NRW Vorsichtige Entwarnung nach Sabotageverdacht in Geilenkirchen",
      "teaser": "Am Nato-Luftwaffenstützpunkt Geilenkirchen wurde die Sicherheitsstufe wegen einer möglichen Bedrohung erhöht. Nun gibt es Entwarnung: Der Sabotageverdacht hat sich nach SPIEGEL-Informationen nicht bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/geilenkirchen-vorsichtige-entwarnung-nach-sabotageverdacht-a-0ef5f787-f8b1-4c8a-b7af-0440577744ee",
      "image_title": "Vorsichtige Entwarnung nach Sabotageverdacht in Geilenkirchen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Eskalation in Jena Was geschah wirklich bei der Demo gegen den Höcke-Auftritt?",
      "teaser": "Der Thüringer AfD-Chef Björn Höcke wollte in Jena Wahlkampf machen, doch es gab Proteste. Am Ende flüchtete er aus seinem Auto, die Polizei setzte Schlagstöcke und Pfefferspray ein. Was zu dem Vorfall bekannt ist. Von Ann-Katrin Müller, Levin Kubeth und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/eskalation-in-jena-was-geschah-wirklich-bei-der-demo-gegen-den-hoecke-auftritt-a-e3b62d2f-0d9f-4bd8-b467-12234ce36b9b",
      "image_title": "Was geschah wirklich bei der Demo gegen den Höcke-Auftritt? - Nele Fischer / ddp",
      "author": "Ann-Katrin Müller, Levin Kubeth und Steffen Winter"
    },
    {
      "title": "Mögliche Bedrohung Nato erhöht Sicherheitsstufe an Flugplatz in Geilenkirchen",
      "teaser": "Nach dem Sabotageverdacht bei der Bundeswehr gibt es erneut Unruhe an einem Militärstandort. Die Nato verschärft auf der Basis in Geilenkirchen den Schutz und schickt Mitarbeiter nach Hause – eine Vorsichtsmaßnahme, heißt es.",
      "url": "https://www.spiegel.de/politik/deutschland/geilenkirchen-nato-erhoeht-sicherheitsstufe-an-flugplatz-a-ebde245c-a7c7-48eb-820a-cd54f8141ec2",
      "image_title": "Nato erhöht Sicherheitsstufe an Flugplatz in Geilenkirchen - Henning Kaiser / dpa"
    },
    {
      "title": "Spitzengespräch zum US-Wahlkampf »Kamala Harris ist eine Marxistin«",
      "teaser": "Wie schmutzig wird das Rennen ums Weiße Haus? Trump-Fan George Weinberg teilt gegen Präsidentschaftskandidatin Harris aus, Politologin Cathryn Clüver Ashbrook hält dagegen. SPD-Außenpolitiker Michael Roth warnt vor einem Deal mit Putin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-den-usa-kamala-harris-ist-eine-marxistin-spiegel-spitzengespraech-a-7a9ea9ca-4153-4dbf-829e-5c6dce2594db",
      "image_title": "»Kamala Harris ist eine Marxistin« - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Was bringt die Bezahlkarte wirklich?",
      "teaser": "Die Bezahlkarte für Asylsuchende soll Zahlungen an Schlepper verhindern und Behörden entlasten. In einigen Kommunen ist sie seit drei Monaten im Einsatz. SPIEGEL-Redakteurin Katherine Rydlink zieht ein ernüchterndes Resümee. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-bringt-die-bezahlkarte-fuer-asylsuchende-wirklich-a-fe2d7662-ad9d-4637-b593-225359946d1d"
    },
    {
      "title": "Bundesinnenministerin Faeser prüft Geldzahlung für abgeschobene Afghanen",
      "teaser": "Das Innenministerium von Nancy Faeser sucht Wege, um Kriminelle nach Afghanistan abschieben zu können. Die Ausreisepflichtigen könnten eine »finanzielle Reiseunterstützung« bekommen.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-prueft-geldzahlung-fuer-abgeschobene-afghanen-a-4b22c65e-9111-4e22-b226-63ece68441f9",
      "image_title": "Faeser prüft Geldzahlung für abgeschobene Afghanen - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Die Lage am Abend Ein Kapitän berichtet über den Untergang der »Bayesian« Von Maria Stöhr, Bangkok",
      "teaser": "Schlimmer geht bei der Bahn immer. Trumps rassistische Methoden im Wahlkampf. Und was ein Kapitän über das Schiffsunglück vor Sizilien erzählt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-wahlkampf-deutsche-bahn-gesunkene-jacht-bayesian-a-cc8c827d-68bd-495f-b744-0f4fc4302ce1",
      "image_title": "Ein Kapitän berichtet über den Untergang der »Bayesian« - DER SPIEGEL"
    },
    {
      "title": "Wahlen in Thüringen, Sachsen und Brandenburg Kleiner Leitfaden für die Wahlberichterstattung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Landtagswahlen in Thüringen, Sachsen und Brandenburg sind auch in den westdeutschen Medien ein großes Thema. Meine Bitte: weniger Klischees, weniger Befindlichkeiten, weniger Beleidigungen!",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-thueringen-sachsen-brandenburg-leitfaden-fuer-die-wahlberichterstattung-a-0d3fbb71-3456-495e-a60f-8f903a3ef018",
      "image_title": "Kleiner Leitfaden für die Wahlberichterstattung - Sebastian Gollnow / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Was bringt die Bezahlkarte wirklich?",
      "teaser": "Die Bezahlkarte für Asylsuchende soll Zahlungen an Schlepper verhindern und Behörden entlasten. In einigen Kommunen ist sie seit drei Monaten im Einsatz. SPIEGEL-Redakteurin Katherine Rydlink zieht ein ernüchterndes Resümee. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-bringt-die-bezahlkarte-fuer-asylsuchende-wirklich-podcast-a-9a339858-d395-4d16-82eb-1a9ae0da15cd",
      "image_title": "Was bringt die Bezahlkarte wirklich? - Sven Hoppe / [M] DER SPIEGEL; Fotos: Sven Hoppe / dpa"
    },
    {
      "title": "CSU-Chef Söder erteilt möglicher schwarz-grüner Koalition scharfe Absage",
      "teaser": "Die Grünen wollen künftige Koalitionen ergebnisoffen ausloten, auch solche mit der Union. CSU-Chef Söder, einst selbst Fürsprecher schwarz-grüner Bündnisse, nennt die Offerte nun »peinlich«. Hendrik Wüst widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-erteilt-moeglicher-schwarz-gruener-koalition-scharfe-absage-a-130cfe51-f095-4a98-bfe0-88b1051ee97a",
      "image_title": "Söder erteilt möglicher schwarz-grüner Koalition scharfe Absage - Hendrik Schmidt / dpa"
    },
    {
      "title": "Volksbegehren in Hamburg Nur wenige unterstützen Referendum gegen gendergerechte Sprache",
      "teaser": "Die Hamburger Verwaltung soll keine Gendersternchen mehr benutzen, fordert eine Initiative. Jetzt macht sie den Senat dafür verantwortlich, dass die Volksbefragung nicht so läuft wie geplant.",
      "url": "https://www.spiegel.de/politik/hamburg-nur-wenige-unterstuetzen-volksbegehren-gegen-gendergerechte-sprache-a-b70fb3aa-b83b-470a-b674-722d341036cb",
      "image_title": "Nur wenige unterstützen Referendum gegen gendergerechte Sprache - Christian Charisius / picture alliance / dpa"
    }
  ]
}