{
  "timestamp": "2024-12-23T07:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Magdeburg und die Folgen Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht",
      "teaser": "Nach dem Attentat eines saudi-arabischen Arztes auf einen Weihnachtsmarkt in Magdeburg könnte der Bundestagswahlkampf härter werden. Noch üben sich viele in Zurückhaltung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-und-gruene-nach-magdeburg-bundespolitiker-warnen-vor-ueberbietungswettbewerb-nach-anschlag-a-bd43a3c9-c3b9-4dfd-983d-599f3db4fdfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee12bc20-46c8-40c1-a199-d70950485b2d_w488_r1.778_fpx49.34_fpy50.jpg",
      "image_title": "Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht - Matthias Bein / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Nach Anschlag in Magdeburg Innenministerin Faeser drängt auf Beschlüsse zur inneren Sicherheit",
      "teaser": "Sobald zur Tat in Magdeburg mehr Hintergründe klar seien, werde man daraus Schlüsse ziehen, sagt Innenministerin Faeser dem SPIEGEL. Doch schon jetzt drängt sie CDU und FDP, Sicherheitsbehörden mehr Befugnisse zu geben.",
      "url": "https://www.spiegel.de/politik/magdeburg-innenministerin-faeser-draengt-auf-beschluesse-zur-inneren-sicherheit-a-2a8840db-33fc-4f8c-845c-a36b4f13f9b2",
      "image_title": "Innenministerin Faeser drängt auf Beschlüsse zur inneren Sicherheit - Christoph Soeder / dpa"
    },
    {
      "title": "Debatte über Steinmeier Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet Ein Gastbeitrag von Anne Rabe und Franziska Davies",
      "teaser": "Marko Martin hat mit seiner kritischen Festrede an den Bundespräsidenten die Debatte über Krieg, Freiheit und Verantwortung befeuert. Die Reaktionen zeigen, warum die Sehnsucht nach Frieden oft Irrwege birgt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedenssehnsucht-bist-du-etwa-nicht-fuer-den-frieden-a-71bf73cc-89f2-479b-9c85-9c1cb660317c",
      "image_title": "Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet - Kirill Kudryavtsev / AP"
    },
    {
      "title": "Tünkram, Lindner-Beschimpfung, Vertrauensfrage Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? Eine Kolumne von Susanne Beyer",
      "teaser": "Harte Auseinandersetzungen in der Politik können den Akteuren schaden, das zeigen Umfragen. Doch Streit ist nicht gleich Streit. Er kann auch nützlich sein.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-der-ton-ist-jetzt-schon-rau-aber-ist-das-so-schlecht-a-fa1d922b-5ec5-4a72-a273-c981df8832ab",
      "image_title": "Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? - Political-Moments / IMAGO"
    },
    {
      "title": "Neuer Name gesucht Bündnis Sahra Wagenknecht will sich nach Bundestagswahl umbenennen",
      "teaser": "Das BSW will die Prominenz von Sahra Wagenknecht für die Bundestagswahl im Februar nutzen. Danach aber soll eine Veränderung im Namen her, sagt die Parteivorsitzende. Dann wird eine neue Bedeutung für das Kürzel BSW gesucht.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-will-sich-nach-bundestagswahl-umbenennen-a-0d4f0b12-3586-4238-b350-6e9e47dfe157",
      "image_title": "Bündnis Sahra Wagenknecht will sich nach Bundestagswahl umbenennen - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Bundestagswahl 2025 Parteien beschließen Fairnessabkommen für den Wahlkampf",
      "teaser": "»Fair, respektvoll und transparent«: So soll der Wahlkampf zur Bundestagswahl 2025 aussehen. Darauf haben sich die meisten großen Parteien geeinigt. Zwei fehlen allerdings.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-parteien-beschliessen-fairnessabkommen-fuer-den-wahlkampf-a-dbc46911-934c-48be-bd65-7b54e16d1487",
      "image_title": "Parteien beschließen Fairnessabkommen für den Wahlkampf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Elon Musk – der Möchtegern-Weltpräsident Von Dirk Kurbjuweit",
      "teaser": "Elon Musk ergeht sich in Allmachtsfantasien. Ständig mischt er sich ein: in Amerika, in Italien, in Deutschland. Und: Haftbefehl gegen Tatverdächtigen von Magdeburg erlassen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-der-moechtegern-weltpraesident-a-5951639f-52b8-49ce-80d0-4cabc986ae34",
      "image_title": "Elon Musk – der Möchtegern-Weltpräsident - DER SPIEGEL"
    },
    {
      "title": "BSW-»Kurzwahlprogramm« Rechter Sound, linke Ideen",
      "teaser": "Das Bündnis Sahra Wagenknecht hatte bislang kein Wahlprogramm, nun liegt dem SPIEGEL eine achtseitige Kurzversion vor. Die Partei verspricht viele Entlastungen – einige Punkte wirken wie für bisherige AfD-Wähler geschrieben. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-erarbeitet-kurzwahlprogramm-rechter-sound-linke-ideen-a-df4a133f-0f2d-48cd-9d94-ee9370219e1e",
      "image_title": "Rechter Sound, linke Ideen - John Macdougall / AFP",
      "author": "Marc Röhlig"
    },
    {
      "title": "Chaos um Hamburger BSW Eine Partei, zwei Verbände, viele Fragen",
      "teaser": "Das BSW hat mit Hamburg offiziell seinen letzten Landesverband gegründet. Doch in der Hansestadt existiert schon ein Verband – mit einer angeblichen Trans-Muslima als Spitzenkandidatin. Am Ende könnten beide verlieren. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verwirrt-in-hamburg-mit-zwei-verbaenden-a-ef885b10-7c11-4322-af4e-b3f2a5aeff8d",
      "image_title": "Eine Partei, zwei Verbände, viele Fragen - Georg Wendt / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Amoktat von Magdeburg Erst die Aufklärung, dann die Konsequenzen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die erschütternde Tat von Magdeburg wird den Wahlkampf verändern. Extreme Rechte versuchen bereits, sie auszuschlachten. Die Parteien der demokratischen Mitte sind gut beraten, sich zurückzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/amoktat-von-magdeburg-wer-versucht-aus-dem-grauen-profit-zu-schlagen-handelt-schaebig-a-f69c3154-b582-4dfb-a4fe-40a809fd1393",
      "image_title": "Erst die Aufklärung, dann die Konsequenzen - Ebrahim Noorozi / AP"
    },
    {
      "title": "Windpark Buckau in Brandenburg »Mit Ignoranz den Bürgern gegenüber«",
      "teaser": "Strom aus Windkraftanlagen ist umweltfreundlich. Wie Behörden einige riesige Anlagen genehmigen, wirkt jedoch höchst fragwürdig. Denn häufig achten sie dabei nicht auf die Sorgen der Menschen – so wie in Buckautal. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/windpark-buckau-mit-ignoranz-den-buergern-gegenueber-spiegel-tv-a-c57b8a3b-af78-4773-82c9-1f36d8ff3280"
    },
    {
      "title": "Bundeskanzler in Magdeburg Olaf Scholz nennt Anschlag eine »furchtbare, wahnsinnige Tat«",
      "teaser": "Nach dem Attentat auf den Magdeburger Weihnachtsmarkt hat Bundeskanzler Olaf Scholz vor Ort der Opfer gedacht und Untersuchungen angekündigt. Gleichzeitig appellierte er an die Geschlossenheit in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-bundeskanzler-olaf-scholz-bezeichnet-anschlag-als-wahnsinnige-tat-a-a294ba2c-3b8e-49e2-8bb1-49412f2ebf70",
      "image_title": "Olaf Scholz nennt Anschlag eine »furchtbare, wahnsinnige Tat« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Diskussion für die Feiertage Wer handelt, wirkt (nicht nur weihnachtliche) Wunder Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die große Denkerin Hannah Arendt schrieb einst, dass man für die Welt noch hoffen dürfe. Was hat die frohe Botschaft heute noch mit uns zu tun? Taugt das Christkind noch als Symbol?",
      "url": "https://www.spiegel.de/politik/weihnachten-und-hannah-arendt-die-bedeutung-der-frohen-botschaft-fuer-unsere-zeit-a-5564d05a-6428-4bcd-be1e-8d520442b833",
      "image_title": "Wer handelt, wirkt (nicht nur weihnachtliche) Wunder - Lubos Pavlicek / CTK / picture alliance"
    },
    {
      "title": "Tote und Verletzte auf Weihnachtsmarkt Saudi-Arabien verurteilt Todesfahrt von Magdeburg",
      "teaser": "Nach ersten Erkenntnissen stammt der mutmaßliche Todesfahrer in Magdeburg aus Saudi-Arabien. Die Monarchie hat den Anschlag in einer Stellungnahme nun verurteilt.",
      "url": "https://www.spiegel.de/politik/saudi-arabien-verurteilt-todesfahrt-auf-weihnachtsmarkt-in-magdeburg-a-3bd65ea8-692e-4f78-a981-10e448b35a90",
      "image_title": "Saudi-Arabien verurteilt Todesfahrt von Magdeburg - Matthias Bein / dpa"
    },
    {
      "title": "Die Lage am Morgen Trauer in Magdeburg Von Sebastian Fischer",
      "teaser": "Eine Todesfahrt auf dem Weihnachtsmarkt in Magdeburg erschüttert Deutschland. Das BSW hat ein echtes Problem, die Union ein empfundenes. Elon Musk greift in den deutschen Wahlkampf ein. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tote-und-verletzte-in-magdeburg-weihnachtsmarkt-hamburger-bsw-elon-musk-a-6b1a4d4d-6ac2-4df7-9a3d-67e70441f8d4",
      "image_title": "Trauer in Magdeburg - DER SPIEGEL"
    },
    {
      "title": "Größerer Etat für Verteidigung »Wenn Putin angreift, müssen wir Krieg führen können«",
      "teaser": "»Kriegstüchtig« müsse die Bundeswehr sein, sagt Verteidigungsminister Pistorius immer. Um aber für den Ernstfall gerüstet zu sein, braucht die Truppe mehr Geld. Doch da steht vor allem ein Hindernis im Weg.",
      "url": "https://www.spiegel.de/politik/verteidigungsminister-boris-pistorius-fordert-mehr-geld-fuer-die-bundeswehr-a-a3ab35aa-526e-44a8-bae0-c4e5bc5e9f5f",
      "image_title": "»Wenn Putin angreift, müssen wir Krieg führen können« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Halleluja für Opa und Oma! Von Wolfgang Höbel",
      "teaser": "Deutsche Familien profitieren vom Einsatz der Großeltern. Bundesfinanzminister Kukies hat plötzlich Milliarden Euro übrig. Die Agentenaffäre um Ex-Wirecard-Vorstand Marsalek weitet sich aus: Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeshaushalt-jan-marsalek-spiegel-titel-grosseltern-a-7aff48e9-0b98-49ef-8627-550dba83a798",
      "image_title": "Ein Halleluja für Opa und Oma! - DER SPIEGEL"
    },
    {
      "title": "Enthaltungen im Bundesrat Es knatscht in Brandenburgs neuer Regierung",
      "teaser": "Bei Uneinigkeiten zwischen den Regierungsparteien will sich Brandenburg im Bundesrat enthalten. Die Erklärung des BSW zu einer Bundeswehrentscheidung sorgt nun für Ärger in der Koalition und Kritik von der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-koalitionsstreit-wegen-bsw-erklaerung-zur-bundeswehrentscheidung-a-8cb6dd09-1f0e-4f5d-9247-2cef74dc2948",
      "image_title": "Es knatscht in Brandenburgs neuer Regierung - Mike Schmidt / IMAGO"
    },
    {
      "title": "Musks Empfehlung für die AfD Der Milliardär, die Influencer und die Rechten",
      "teaser": "Erst Politikerbeschimpfungen, nun Unterstützung für die AfD: Elon Musk mischt sich in den Bundestagswahlkampf ein. Wie er sein Netzwerk X für seine Zwecke nutzt. Und wer die rechtsextreme Influencerin ist, auf die er sich bezieht. Von Felix Keßler, Torsten Kleinz und Kim Staudt",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-empfiehlt-wahl-der-afd-wie-er-den-bundestagswahlkampf-aufmischt-a-da4c4140-a65e-4a9c-8686-3b30f9dea852",
      "image_title": "Der Milliardär, die Influencer und die Rechten - Brian Snyder / REUTERS",
      "author": "Felix Keßler, Torsten Kleinz und Kim Staudt"
    },
    {
      "title": "Deutsche Delegation in Damaskus Entwicklungsministerium warnt vor vorschnellen Rückführungen nach Syrien",
      "teaser": "»Spekulationen über die Aufhebung des Schutzstatus von syrischen Geflüchteten kommen deutlich zu früh«: Das Entwicklungsministerium weist in einem Strategiepapier unter anderem auf die prekäre humanitäre Lage in Syrien hin.",
      "url": "https://www.spiegel.de/politik/syrien-entwicklungsministerium-warnt-vor-vorschnellen-rueckfuehrungen-a-e972eb04-c467-4038-af30-c9690f72fa68",
      "image_title": "Entwicklungsministerium warnt vor vorschnellen Rückführungen nach Syrien - Johanna Maria Fritz / DER SPIEGEL"
    }
  ]
}