{
  "timestamp": "2024-10-11T10:07:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag in Augsburg CSU fordert Obergrenze für Asylanträge",
      "teaser": "Die CSU stellt sich auf ihrem Parteitag gegen die Migrationspolitik der Ampel. Pro Jahr sollen in Deutschland nicht mehr als 100.000 Asylanträge gestellt werden, heißt es in einem Leitantrag.",
      "url": "https://www.spiegel.de/politik/parteitag-in-augsburg-csu-fordert-obergrenze-fuer-asylantraege-a-8601a302-e806-497a-84fa-ba31c363cd0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec3e75b8-e03d-4085-8b50-c4a3c94803af_w488_r1.778_fpx32_fpy40.jpg",
      "image_title": "CSU fordert Obergrenze für Asylanträge - Peter Kneffel / dpa"
    },
    {
      "title": "Ukrainischer Präsident in der Hauptstadt Besuch von Selenskyj sorgt für Zugausfälle und Staus in Berlin",
      "teaser": "Wolodymyr Selenskyj trifft an diesem Freitag auf Bundeskanzler Scholz. Verkehrsteilnehmer in Berlin müssen mit Einschränkungen rechnen: Die Ringbahn fährt seltener, ICEs halten nicht am Hauptbahnhof.",
      "url": "https://www.spiegel.de/politik/berlin-selenskyj-besuch-sorgt-fuer-zugausfaelle-und-staus-a-c317985d-1c28-410f-a373-100eec792668",
      "image_title": "Besuch von Selenskyj sorgt für Zugausfälle und Staus in Berlin - Andrew Medichini / AP / dpa"
    },
    {
      "title": "Abgeordneter Spaniel AfD will Weidel-Gegner ausschließen",
      "teaser": "Die AfD will den Parteirebellen Dirk Spaniel loswerden. Der Vorwurf an den Kritiker von Alice Weidel: Er wolle eine neue Partei gründen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-will-bundestagsabgeordneten-dirk-spaniel-ausschliessen-a-fa77243f-4842-4565-85de-c6ece316c43c",
      "image_title": "AfD will Weidel-Gegner ausschließen - Julian Weber / dpa"
    },
    {
      "title": "Neues Gesetz Mehrheit der Deutschen hält Cannabislegalisierung rückblickend für falsch",
      "teaser": "Für Volljährige ist Kiffen seit dem 1. April in Deutschland erlaubt. Fast jeder Dritte nimmt seither gesteigerten Konsum in seinem Umfeld wahr. Eine Polizeigewerkschaft zweifelt am Nutzen der Reform.",
      "url": "https://www.spiegel.de/politik/cannabis-in-deutschland-knappe-mehrheit-haelt-legalisierung-rueckblickend-fuer-falsch-a-4f4e5d46-97db-4c1a-a3af-7688dd02e24e",
      "image_title": "Mehrheit der Deutschen hält Cannabislegalisierung rückblickend für falsch - bodenseebilder / IMAGO"
    },
    {
      "title": "Ex-SPD-Chef Martin Schulz »Politik ist schwer erträglich geworden«",
      "teaser": "Nach dem Rücktritt von SPD-Generalsekretär Kevin Kühnert spricht der ehemalige Kanzlerkandidat Martin Schulz offen über die Härte des Politikbetriebs. Er schildert ein System der permanenten Atemlosigkeit. Ein SPIEGEL-Gespräch von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-tritt-zurueck-ex-spd-chef-martin-schulz-ueber-die-unerbittlichkeit-der-politik-a-2dee0121-bf46-4381-8b18-1e4dba5bc303",
      "image_title": "»Politik ist schwer erträglich geworden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Frieden? Was war das noch gleich? Von Stefan Kuzmany",
      "teaser": "Der Friedensnobelpreis wird verkündet. Wolodymyr Selenskyj kommt nach Berlin. Und Markus Söder wird sich kaum zurückhalten können. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedensnobelpreis-wolodymyr-selenskyj-in-berlin-csu-parteitag-a-cea7b444-033e-4f44-ad6d-4f1cc4756116",
      "image_title": "Frieden? Was war das noch gleich? - DER SPIEGEL"
    },
    {
      "title": "Mehr Geld und mehr Erzieherinnen Bundestag verabschiedet Gesetz für verbesserte Kitas",
      "teaser": "Das Geld ist knapp, dennoch hat die Ampel zwei Milliarden Euro für Kitas freigegeben. Damit sollen, gerade im Westen, mehr Erzieherinnen und Erzieher eingestellt werden. In Ostdeutschland gibt es eine andere Herausforderung.",
      "url": "https://www.spiegel.de/politik/kitas-bundestag-verabschiedet-gesetz-fuer-foerderung-und-mehr-erzieherinnen-a-c98a10be-c5ce-46a1-8688-32af247435d6",
      "image_title": "Bundestag verabschiedet Gesetz für verbesserte Kitas - Heiko Rebsch / dpa"
    },
    {
      "title": "Rückzug der Grünenpolitikerin Canan Bayram Abgang im Zorn",
      "teaser": "Hans-Christian Ströbele errang in Berlin einst das erste Bundestags-Direktmandat für die Grünen. Seine Nachfolgerin im Wahlkreis, Canan Bayram, schmeißt hin und rechnet hart mit der Partei ab. Was steckt dahinter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/canan-bayram-die-berliner-gruene-geht-im-zorn-parteikollegen-sind-erleichtert-a-7301b3bb-6f67-4214-8f88-41a2dcff11ff",
      "image_title": "Abgang im Zorn - Julian Weber / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Schutz des Bundesverfassungsgerichts »Mit der Resilienz unserer Justiz steht es nicht zum Besten«",
      "teaser": "Ampel und Union wollen mit neuen Gesetzen das Bundesverfassungsgericht besser vor Extremisten schützen. Der Jurist Ulrich Karpenstein sorgt sich schon lange darum und hat noch Verbesserungsvorschläge. Ein Interview von Anne Eberhard und Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-des-bundesverfassungsgerichts-mit-der-resilienz-unserer-justiz-steht-es-nicht-zum-besten-a-7c2376c8-7d79-4f01-89c6-ce7fc2ebd16d",
      "image_title": "»Mit der Resilienz unserer Justiz steht es nicht zum Besten« - Uli Deck / dpa"
    },
    {
      "title": "Vorwürfe aus dem EU-Parlament Paktiert EVP-Chef Weber mit extremen Rechten?",
      "teaser": "Noch am Mittwoch hatte EVP-Chef Manfred Weber im EU-Parlament mächtig gegen den ungarischen Ministerpräsidenten Viktor Orbán ausgeteilt. Nun werfen ihm die anderen Parteien vor, mit Orbán und der AfD zu stimmen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-fraktionschefs-aus-eu-parlament-werfen-evp-chef-pakt-mit-extrem-rechten-vor-a-5012f406-28dd-4b11-8b40-bdc1a3e035b1",
      "image_title": "Paktiert EVP-Chef Weber mit extremen Rechten? - Yves Herman / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Debatte über Waffenlieferungen an Israel Friedrich Merz provoziert, der Kanzler fällt drauf rein",
      "teaser": "In der Bundestagsdebatte zum Massaker der Hamas vor einem Jahr wirft Oppositionsführer Friedrich Merz dem Kanzler vor, Waffenlieferungen nach Israel zu verhindern. Olaf Scholz steckt plötzlich in der Defensive. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-debatte-ueber-waffenlieferungen-friedrich-merz-provoziert-olaf-scholz-faellt-drauf-rein-a-aca3c2f4-c2f1-4960-858b-71a1b2110fbc",
      "image_title": "Friedrich Merz provoziert, der Kanzler fällt drauf rein - Frederic Kern / Future Image / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "SPIEGEL Shortcut über Betreuungsmisere Wenn Kitas zu Orten der Gewalt werden",
      "teaser": "Kinder müssen ihr Erbrochenes aufwischen oder werden eingesperrt: SPIEGEL-Redakteurin Miriam Olbrisch berichtet über schockierende Vorfälle und Missstände. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/kitas-ist-gewaltfreie-erziehung-unerreichbar-podcast-a-a0aee69a-4d58-460d-b5da-e2d4031b6126",
      "image_title": "Wenn Kitas zu Orten der Gewalt werden - [M] DER SPIEGEL; Fotos: dpa; Friso Gentsch"
    },
    {
      "title": "Entwicklung im Libanon Damit die Zedern wieder blühen Ein Gastbeitrag von Paul Ziemiak",
      "teaser": "Taumelnde Staaten bieten den Nährboden für das Erstarken terroristischer Gruppierungen. Was Deutschland jetzt tun kann, um dem »failed state« Libanon einen Neustart zu ermöglichen.",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-paul-ziemiak-zum-krieg-im-libanon-a-4fb6b870-47d9-4835-a29f-80ade13353d7",
      "image_title": "Damit die Zedern wieder blühen - Aziz Taher / REUTERS"
    },
    {
      "title": "Die Lage am Abend Es kommen stürmische Zeiten Von Wolfgang Höbel",
      "teaser": "Der Hurrikan »Milton« hat enorme Zerstörungen angerichtet, und künftig drohen ähnliche Stürme. Die Koreanerin Han Kang bekommt den Literaturnobelpreis. Und wie fit ist eigentlich Donald Trump? Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hurrikan-milton-donald-trumps-fitness-literaturnobelpreis-fuer-suedkoreanerin-han-kang-a-56083cf7-7fbb-42b3-ae75-5a22e4286524",
      "image_title": "Es kommen stürmische Zeiten - DER SPIEGEL"
    },
    {
      "title": "Nahost-Debatte im Bundestag »Das ›Nie wieder‹ gilt für die Menschenwürde aller«",
      "teaser": "Der Bundestag hat mit einer Schweigeminute der Opfer des Hamas-Überfalls auf Israel gedacht. Die Debatte wurde dann lebhaft. Für CDU-Chef Merz und die AfD heißt Kampf gegen Antisemitismus vor allem Kampf gegen Migration. Außenministerin Baerbock widersprach.",
      "url": "https://www.spiegel.de/politik/nahost-debatte-bundestag-streitet-ueber-zusammenhang-von-antisemitismus-und-migration-a-45f2d57c-26aa-45fd-ba51-b38b385fa985"
    },
    {
      "title": "Rückzug der Jungen aus der Spitzenpolitik Die Ampel sieht alt aus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Eine 30-Jährige gibt den Parteivorsitz bei den Grünen ab, ein 35-Jähriger will nicht länger SPD-Generalsekretär sein. Es wirkt fast, als ob die mangelnde Innovationsfähigkeit des Landes sich auch im politischen Toppersonal spiegelt.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-kevin-kuehnert-rueckzug-der-jungen-aus-der-spitzenpolitik-die-ampel-sieht-alt-aus-a-b1bdcbab-bd30-4b63-b8b3-6a2323a1b644",
      "image_title": "Die Ampel sieht alt aus - Jens Jeske"
    },
    {
      "title": "Nur AfD stimmt dagegen Unabhängigkeit des Bundesverfassungsgerichts stärken – breite Unterstützung für Entwurf",
      "teaser": "Die Ampelparteien und die Union wollen die Unabhängigkeit des Bundesverfassungsgerichts sichern. Laut SPD-Politiker Dirk Wiese zeigen Entwicklungen in Polen und Ungarn, warum dies nötig ist.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-gruene-fdp-cdu-und-csu-breite-unterstuetzung-fuer-entwurf-zu-bundesverfassungsgericht-a-9bb1f7ff-5635-40e0-9e26-a050cdff04b6",
      "image_title": "Unabhängigkeit des Bundesverfassungsgerichts stärken – breite Unterstützung für Entwurf - Uli Deck / dpa"
    },
    {
      "title": "Passauer CSU-Zwist »Ausgerechnet Scheuer«",
      "teaser": "Im Stadtrat von Passau sollte Andreas Scheuer die Finanzen überwachen, der Ex-Minister, der das Maut-Debakel zu verantworten hat. Ein Parteifreund schoss dagegen quer. Der Streit gibt Einblick in das Innenleben der CSU. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-und-die-posse-im-passauer-stadtrat-ausgerechnet-scheuer-a-24a90e25-d379-4426-9612-95741b1536e6",
      "image_title": "»Ausgerechnet Scheuer« - Bernd Elmenthaler / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Sondierungsgespräche in Thüringen Eklat um Sahra Wagenknechts Bedingungen",
      "teaser": "Die Gespräche zwischen CDU, BSW und SPD in Erfurt über eine mögliche Koalition stocken. Grund ist Sahra Wagenknechts Position zu Krieg und Frieden. Auch eine vertrauliche Dreierrunde kommt nach SPIEGEL-Informationen nicht weiter. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-sondierungsgespraeche-von-cdu-bsw-und-spd-eklat-um-sahra-wagenknechts-bedingungen-a-66d2c824-10dd-4e7d-bdcf-d90487698a56",
      "image_title": "Eklat um Sahra Wagenknechts Bedingungen - Bernd Elmenthaler / picture alliance / Geisler-Fotopress",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Rückzug von Kevin Kühnert Bis es nicht mehr ging Ein Gastbeitrag von Serkan Agci",
      "teaser": "SPD-Generalsekretär Kevin Kühnert ist aus gesundheitlichen Gründen zurückgetreten. Stress und Druck, die auf Politikern lasten, sind enorm. Warum es für die Demokratie und ihre politischen Akteure wichtig ist, sich selbst nicht zu vergessen.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-stress-und-druck-in-der-politik-die-bedeutung-der-eigenen-gesundheit-a-23735796-a9a0-4e7e-93c1-4a1b3ee24e15",
      "image_title": "Bis es nicht mehr ging - Dominik Butzmann / Photothek / picture alliance"
    }
  ]
}