{
  "timestamp": "2024-11-13T08:10:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz und Merz im Bundestag Heute Gegner. Morgen Partner? Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Es wird wohl ein harter Wahlkampf werden zwischen Union und SPD. Danach aber könnten sich beide in einem schwarz-roten Bündnis wiederfinden. Das muss nicht schlecht sein für das Land.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-olaf-scholz-und-friedrich-merz-merz-heute-gegner-morgen-partner-a-902db1d1-d94c-4272-8b55-ede6286a2540",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aafb1021-7bdd-4bb0-ba89-70e783b61952_w488_r1.778_fpx36_fpy37.jpg",
      "image_title": "Heute Gegner. Morgen Partner? - Tobias Schwarz / AFP"
    },
    {
      "title": "Airbus A350 mit Triebwerkspanne Defekt am neuen Regierungsflieger – Habeck in Lissabon gestrandet",
      "teaser": "Wirtschaftsminister Habeck ist bisher von Problemen mit Regierungsmaschinen verschont geblieben. Doch auf der Rückreise von einer Techkonferenz hat es ihn nun erwischt – in einem gerade neu angeschafften Flugzeug.",
      "url": "https://www.spiegel.de/politik/defekt-am-neuen-regierungsflieger-habeck-in-lissabon-gestrandet-a-ac00e0b2-7f1e-4ac5-86a1-c8c1ee19f442",
      "image_title": "Defekt am neuen Regierungsflieger – Habeck in Lissabon gestrandet - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Scholz oder Pistorius? Fraktionschef Mützenich bestätigt »Grummeln« in SPD wegen K-Frage",
      "teaser": "Die SPD-Spitze stärkt Olaf Scholz demonstrativ den Rücken, einige Parteimitglieder favorisieren jedoch Boris Pistorius als Kanzlerkandidaten. Der Verteidigungsminister würde laut Umfragen deutlich besser abschneiden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vs-boris-pistorius-rolf-muetzenich-bestaetigt-grummeln-in-spd-wegen-kanzler-frage-a-4dfa9fe9-8d87-455a-a91c-4a6377a52527",
      "image_title": "Fraktionschef Mützenich bestätigt »Grummeln« in SPD wegen K-Frage - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Den Bach rauf« Habeck veröffentlicht Buch vor Neuwahlen – Verlag prüft offenbar früheren Erscheinungstermin",
      "teaser": "Angehender Kanzlerkandidat, Wirtschaftsminister, Schriftsteller: Robert Habeck bringt gleich zwei neue Bücher heraus. Durch die vorgezogenen Neuwahlen fällt ein Erscheinungsdatum mitten in den Wahlkampfendspurt.",
      "url": "https://www.spiegel.de/politik/robert-habeck-verlag-prueft-frueheren-erscheinungstermin-fuer-neues-buch-a-372bca58-f214-4d6f-bc2c-088dcbf00985",
      "image_title": "Habeck veröffentlicht Buch vor Neuwahlen – Verlag prüft offenbar früheren Erscheinungstermin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Brandbrief an Regierung und Bundestag Kleinparteien halten Wahlhürden für »unzumutbar«",
      "teaser": "Weil schon im Februar gewählt werden soll, fürchten Kleinparteien Nachteile. Einige fordern, die Hürden zur Wahlzulassung zu senken – und prüfen eine Klage vorm Verfassungsgericht. Von Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahl-im-februar-kleinparteien-halten-wahl-huerden-fuer-unzumutbar-a-d1c0bf49-e5a2-4e78-9e1b-7db513ab3ca0",
      "image_title": "Kleinparteien halten Wahlhürden für »unzumutbar« - Manngold / IMAGO",
      "author": "Anne Eberhard"
    },
    {
      "title": "Liveblog zur Regierungskrise Steinmeier gibt grünes Licht für Zeitplan zu Neuwahlen",
      "teaser": "Vertrauensfrage im Dezember, Neuwahlen im Februar: Bundespräsident Steinmeier hält den Zeitplan der Regierungsfraktionen und der Unionsfraktion für realistisch. Und: Lindner hält die K-Frage schon für entschieden. Der Tag zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/ampel-aus-news-heute-frank-walter-steinmeier-gibt-gruenes-licht-fuer-zeitplan-zu-neuwahlen-a-b1b20a9b-643a-4407-b8a8-830bc4ead467",
      "image_title": "Steinmeier gibt grünes Licht für Zeitplan zu Neuwahlen - Kay Nietfeld / dpa"
    },
    {
      "title": "»Ich bin dieses Brandmauer-Geschwafel leid« Brandenburger Bürgermeister tritt der AfD bei",
      "teaser": "Arne Raue ist als Parteiloser Bürgermeister von Jüterbog geworden. Jetzt wechselt er zur Rechtsaußen-Partei. Wenn kein fristgerechter Widerspruch erfolgt, wird er zu Brandenburgs erstem hauptamtlichen AfD-Bürgermeister.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-jueterboger-buergermeister-arne-raue-tritt-der-afd-bei-a-a82a30cf-d312-4776-b23b-080032e7b6b8",
      "image_title": "Brandenburger Bürgermeister tritt der AfD bei - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Abend 103 Mal werden wir noch wach Von Wolfgang Höbel",
      "teaser": "Der Terminvorschlag für die Bundestagswahl steht. Markus Söder will das Deutschlandticket nicht mehr finanzieren. Viele deutsche Jugendliche kommen schlecht in der digitalen Welt zurecht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neuwahlen-digitale-kompetenz-bei-jugendlichen-deutschlandticket-a-12d95a54-badf-442b-b3e6-52bbe43337c5",
      "image_title": "103 Mal werden wir noch wach - DER SPIEGEL"
    },
    {
      "title": "Neuwahlen im Februar Wird jetzt nur noch Wahlkampf oder auch noch Politik gemacht?",
      "teaser": "Am 23. Februar soll ein neuer Bundestag gewählt werden. Bis dahin bleiben den Fraktionen noch einige Wochen, um letzte Vorhaben im Bundestag zu verabschieden. Kann das neben dem Wahlkampfgetöse gelingen? Von Sophie Garbe und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-im-februar-wie-es-in-den-kommenden-wochen-weitergeht-a-70be446d-1f69-4e20-83eb-d542cc0aa4cf",
      "image_title": "Wird jetzt nur noch Wahlkampf oder auch noch Politik gemacht? - Kay Nietfeld / dpa",
      "author": "Sophie Garbe und Leon Lindenberger"
    },
    {
      "title": "Studie zu Außenpolitik mit Trump und nach Ampel-Aus Mehrheit lehnt deutsche Führungsrolle in der Welt ab",
      "teaser": "Mehr Investitionen in die europäische Sicherheit. Aber bitte keine entscheidende Rolle in der Welt. Eine Studie zeigt, was die Deutschen nach der US-Wahl und dem Scheitern der Ampel von ihrer Außenpolitik erwarten.",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-nach-ampel-aus-deutsche-wollen-mehr-geld-fuer-europaeische-sicherheit-ausgeben-a-6a69da98-20b2-4839-b031-84499cac892f",
      "image_title": "Mehrheit lehnt deutsche Führungsrolle in der Welt ab - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Debatte nach Ampel-Aus Markus Söder hält Deutschlandticket für nicht mehr tragbar",
      "teaser": "Mit dem Aus der Ampel wackelt auch die Zukunft ihrer Beschlüsse – etwa die des Deutschlandtickets. Bayerns Ministerpräsident hält es nur unter einer Bedingung für zukunftsfähig. Andere Bundesländer sehen das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-markus-soeder-haelt-es-nach-ampel-aus-fuer-nicht-mehr-tragbar-a-3db64b00-2b70-4975-8339-4f8b12f97c02",
      "image_title": "Markus Söder hält Deutschlandticket für nicht mehr tragbar - Felix Hörhager / picture alliance"
    },
    {
      "title": "Kandidatur in Heimatstadt Wuppertal Verfassungsschutzchef Haldenwang will für die CDU in den Bundestag",
      "teaser": "Der Chef des Bundesamts für Verfassungsschutz, Thomas Haldenwang, wird nach SPIEGEL-Informationen für den nächsten Bundestag kandidieren. Sein Amt wird er bald aufgeben.",
      "url": "https://www.spiegel.de/politik/cdu-verfassungsschutzchef-thomas-haldenwang-will-fuer-die-union-in-den-bundestag-a-443116d2-7899-4d40-b070-b7e95e219956",
      "image_title": "Verfassungsschutzchef Haldenwang will für die CDU in den Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "FDP-Chef Christian Lindner über seinen Rauswurf »Ich finde, dass der Stil in der Demokratie gewahrt bleiben muss«",
      "teaser": "Mit einem lapidaren »Okay« endet die selbst ernannte »Fortschrittskoalition« nach zwei Jahren, zehn Monaten und vier Wochen, ohne vorwärtsgekommen zu sein. Und Christian Lindner? Der hat schon neue Pläne. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/christian-lindner-ueber-seinen-rauswurf-der-stil-in-der-demokratie-muss-gewahrt-werden-spiegel-tv-a-7be9b374-d15d-4731-a8ae-10b7b39cb399"
    },
    {
      "title": "Berliner Forum Außenpolitik Wie geht’s weiter mit der FDP, Herr Djir-Sarai?",
      "teaser": "Nach dem Ende der Ampel: FDP-Generalsekretär Bijan Djir-Sarai spricht mit SPIEGEL-Redakteurin Britta Sandberg über die gescheiterte Koalition und die Herausforderungen nach Trumps Wahlsieg. Das Gespräch im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-fdp-generalsekretaer-ueber-die-zukunft-der-partei-nach-der-ampel-a-f3f9a1c3-52c5-4efb-9c28-526056b5192e",
      "image_title": "Wie geht’s weiter mit der FDP, Herr Djir-Sarai? - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Nie wieder Geldsorgen für Reiche! Von Stefan Kuzmany",
      "teaser": "In Karlsruhe wird über den Soli-Zuschlag verhandelt. In New York über Donald Trumps Immunität. Und in Den Haag über die Klimapflichten des Shell-Konzerns. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-soli-zuschlag-vor-gericht-donald-trump-immunitaet-shell-klima-a-299cfa4b-979d-47da-929d-c58198d17c0e",
      "image_title": "Nie wieder Geldsorgen für Reiche! - DER SPIEGEL"
    },
    {
      "title": "Streit über Neuwahl Die Blockade von Scholz und Merz",
      "teaser": "Der Kanzler schiebt die Verantwortung ab, doch bislang ohne Erfolg: Auch mit SPD-Fraktionschef Rolf Mützenich will Friedrich Merz nicht reden, bis Olaf Scholz die Vertrauensfrage stellt. Und nun? Von Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-und-streit-ueber-neuwahl-die-blockade-von-olaf-scholz-und-friedrich-merz-a-56a4bfbd-e4c1-4bd6-8010-dbd0ad648434",
      "image_title": "Die Blockade von Scholz und Merz - Sean Gallup / Getty Images",
      "author": "Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Ende der Ampelkoalition Scholz erwog Vertrauensfrage bereits im Juli",
      "teaser": "Anfang Juli soll Olaf Scholz nach SPIEGEL-Informationen intern bereits darüber gesprochen haben, die Vertrauensfrage zu stellen. Damals zielte er noch auf den November. Was hielt den Kanzler ab? Von Christoph Hickmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-olaf-scholz-erwog-offenbar-vertrauensfrage-bereits-im-juli-a-0c062f00-945b-449d-9710-2cd7d5044773",
      "image_title": "Scholz erwog Vertrauensfrage bereits im Juli - Christian Thiel / EPA",
      "author": "Christoph Hickmann und Severin Weiland"
    },
    {
      "title": "Ampel-Liveblog vom 11. November Merz peilt Neuwahlen erst für Februar an",
      "teaser": "Zunächst wollte Friedrich Merz schon im Januar wählen lassen. Nun rudert er offenbar zurück. Und: Die Unionsfraktion will Tagesordnungen des Bundestags pauschal ablehnen, »solange nicht die Vertrauensfrage gestellt ist«. Der Tag zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-heute-robert-habeck-trifft-sich-mit-frank-walter-steinmeier-a-be0e7e0a-32e3-43c8-b870-a10209fd09cf",
      "image_title": "Merz peilt Neuwahlen erst für Februar an - Lisi Niesner / REUTERS"
    },
    {
      "title": "Die Lage am Abend Keine Macht den Trump-Kritikern Von Laura Backes",
      "teaser": "Donald Trump sucht Hardliner und Jasager für sein Kabinett. Die Wirtschaftsweisen zoffen sich. Und der Ex-Justizminister Marco Buschmann veröffentlicht einen Song zum Bruch der Ampelkoalition. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-die-wirtschaftsweisen-marco-buschmann-a-51e6515b-5d7e-45b9-9167-d1fec5c3b2f3",
      "image_title": "Keine Macht den Trump-Kritikern - DER SPIEGEL"
    },
    {
      "title": "Jurist über Lindners Vorwürfe »Mit Verfassungsbruch hat das nichts zu tun«",
      "teaser": "Wurde Christian Lindner vom Bundeskanzler zum Verfassungsbruch aufgefordert? Keinesfalls, sagt der Rechtsexperte Joachim Wieland. Selbst ein von Olaf Scholz geplanter Buchungstrick wäre zulässig gewesen. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-rechtsexperte-ueber-christian-lindners-vorwuerfe-kein-verfassungsbruch-a-47efa24e-83ee-47ba-8430-72593829158d",
      "image_title": "»Mit Verfassungsbruch hat das nichts zu tun« - Sebastian Gollnow / picture alliance / dpa"
    }
  ]
}