{
  "timestamp": "2024-01-05T13:07:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Trauerfeier in Offenburg Politikprominenz und Familie nehmen Abschied von Wolfgang Schäuble",
      "teaser": "Mehrere Hundert Menschen haben in Offenburg Wolfgang Schäuble Lebewohl gesagt. Unter den Trauergästen waren auch zahlreiche Politiker, CDU-Chef Merz würdigte Schäubles Lebensleistung.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-politikprominenz-und-familie-nehmen-in-offenburg-abschied-a-1fd55a21-b9e6-4a87-8d4d-2c395eee0003",
      "image_title": "Politikprominenz und Familie nehmen Abschied von Wolfgang Schäuble - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Blockierter Fährhafen in Schleswig-Holstein Staatsanwaltschaft ermittelt gegen Bauern wegen Nötigung",
      "teaser": "Landwirte hinderten Wirtschaftsminister Habeck und weitere Passagiere am Verlassen einer Fähre im schleswig-holsteinischen Schlüttsiel. Nun müssen sie nach SPIEGEL-Informationen mit Strafverfahren rechnen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-schluettsiel-staatsanwaltsschaft-ermittelt-gegen-bauern-wegen-noetigung-a-399fe7dd-8f81-448c-8a05-2c00256a34e1",
      "image_title": "Staatsanwaltschaft ermittelt gegen Bauern wegen Nötigung - WestküstenNews / dpa"
    },
    {
      "title": "Reederei zur Aktion gegen Habeck Eine Minute länger – und »der Mob wäre an Bord gewesen«",
      "teaser": "Neben dem Vizekanzler waren 30 Fahrgäste betroffen, ein Lkw musste die Rampe zurückfahren, ein einmaliger Vorgang in 140 Jahren Firmengeschichte: Reedereichef Axel Meynköhn schildert die dramatische Szene an der Fähre in Schlüttsiel.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-bauern-organisierten-blockadeaktion-gegen-robert-habeck-laut-polizei-im-internet-a-3147c5b9-36af-4fc5-85f8-62750ab25659",
      "image_title": "Eine Minute länger – und »der Mob wäre an Bord gewesen« - WestküstenNews / dpa"
    },
    {
      "title": "Erinnerungen von SPIEGEL-Redakteuren Clever, belesen, verschmitzt – so erlebten wir Wolfgang Schäuble",
      "teaser": "Er war kantig und offenherzig, arrogant und selbstkritisch – und manchmal sogar verwegen. Redakteurinnen und Redakteure des SPIEGEL erinnern sich an den gestorbenen Wolfgang Schäuble.",
      "url": "https://www.spiegel.de/politik/deutschland/so-war-wolfgang-schaeuble-persoenliche-erinnerungen-an-den-cdu-politiker-a-09e0fafa-5b52-45b3-a959-02695c4329bd",
      "image_title": "Clever, belesen, verschmitzt – so erlebten wir Wolfgang Schäuble - Marijan Murat / dpa"
    },
    {
      "title": "Reaktionen auf Vorfall in Schleswig-Holstein Bauernverband verurteilt Blockadeaktion gegen Habeck scharf",
      "teaser": "Landwirte hinderten Robert Habeck nach einer Privatreise am Verlassen einer Fähre. Nun kritisieren Bauernvertreter das Vorgehen als »Grenzüberschreitung«, CDU-Politiker solidarisieren sich. Auch der Minister selbst reagiert.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-schluettsiel-bauernverband-verurteilt-blockade-aktion-scharf-a-05ffb6fd-4d17-4a55-8c1d-7589f2b14084",
      "image_title": "Bauernverband verurteilt Blockadeaktion gegen Habeck scharf - WestküstenNews / dpa"
    },
    {
      "title": "»Geh arbeiten«-Spruch im Hochwassergebiet Haseloff raunzt Anwohner an – Linke zeigt sich empört",
      "teaser": "Der Besuch mit dem Kanzler im Flutgebiet sollte ein positives Signal senden, aber das ging wohl daneben: Sachsen-Anhalts Ministerpräsident Reiner Haseloff schnauzte einen Anwohner an – und steht nun in der Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/reiner-haseloff-raunzt-anwohner-im-flutgebiet-an-linke-zeigt-sich-empoert-a-bec655df-7125-4f66-bf1d-62119074f07d",
      "image_title": "Haseloff raunzt Anwohner an – Linke zeigt sich empört - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "Personalwechsel in der Justiz Buschmann schlägt Jens Rommel als neuen Generalbundesanwalt vor",
      "teaser": "Seit dem Wechsel von Peter Frank ans Bundesverfassungsgericht ist der Posten des Generalbundesanwalts vakant. Nun hat das Justizministerium einen Nachfolger präsentiert.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-schlaegt-jens-rommel-als-neuen-generalbundesanwalt-vor-a-178aba17-c9b5-499a-b244-541a41e7ead1",
      "image_title": "Buschmann schlägt Jens Rommel als neuen Generalbundesanwalt vor - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Verteidigung gegen Russland Deutschland liefert Skynex-Flugabwehrsystem, Panzer und Munition an die Ukraine",
      "teaser": "Laut einer aktualisierten Aufstellung der Bundesregierung hat Deutschland der Ukraine erstmals ein Luftverteidigungssystem vom Typ Skynex zur Verfügung gestellt. Präsident Selenskyj dankte umgehend.",
      "url": "https://www.spiegel.de/politik/deutschland-liefert-skynex-luftabwehrsystem-panzer-und-munition-an-die-ukraine-a-b5be05fe-1905-44f9-a4db-ab6e545be84c",
      "image_title": "Deutschland liefert Skynex-Flugabwehrsystem, Panzer und Munition an die Ukraine - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Politiker und die Flut Würde im Wasser Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Der Besuch von Hochwassergebieten ist eine unterschätzte politische Disziplin. Eine Partei beherrscht sie besonders gut.",
      "url": "https://www.spiegel.de/politik/deutschland/politikerbesuche-im-hochwassergebiet-eine-partei-beherrscht-dies-besonders-gut-a-527e1f90-bfb4-4e3a-a120-59a9da5de0f9",
      "image_title": "Würde im Wasser - Hornung / AFP"
    },
    {
      "title": "Die Lage am Morgen Ist die Regierung vor der Bauernlobby eingeknickt? Von Christoph Hickmann",
      "teaser": "Die Bauern haben mit ihrem Protest Erfolg. Demnächst soll es endlich einen Bundeshaushalt geben. Und Annalena Baerbock versucht, die Balance zu halten. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bauern-proteste-haushalt-annalena-baerbock-a-b4fe5f02-5982-47ef-8d73-c15f8fbc001c",
      "image_title": "Ist die Regierung vor der Bauernlobby eingeknickt? - DER SPIEGEL"
    },
    {
      "title": "Blockade von Fähre mit Minister Habeck Bundesregierung nennt Aktion aufgebrachter Landwirte »beschämend«",
      "teaser": "Der Bauernverband ist empört wegen geplanter Subventionskürzungen. Vizekanzler Habeck bekam den Unmut wütender Landwirte jetzt direkt zu spüren. Die Reaktion der Bundesregierung ist deutlich.",
      "url": "https://www.spiegel.de/politik/robert-habeck-in-schluettsiel-bundesregierung-nennt-aktion-aufgebrachter-landwirte-beschaemend-a-d2f3d8b6-6471-4035-afd9-c8a39bb12ecf",
      "image_title": "Bundesregierung nennt Aktion aufgebrachter Landwirte »beschämend« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Überschwemmungen in Deutschland Wo der Pegel steigt und wo der Regen abnimmt",
      "teaser": "Viele Teile des Landes sind überflutet, dazu kommt die Sorge vor einem regnerischen Wochenende in Hochwassergebieten. Welche Regionen besonders betroffen sind.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-in-deutschland-wo-der-pegel-steigt-und-wo-der-regen-abnimmt-a-157233c6-8666-4508-84e0-1fbda0eb8492",
      "image_title": "Wo der Pegel steigt und wo der Regen abnimmt - Harald Tittel / dpa"
    },
    {
      "title": "Polizei setzt Pfefferspray ein Landwirte wollen Habeck zur Rede stellen und blockieren Fähranleger",
      "teaser": "Für Robert Habeck ist der Kompromiss bei den Sparplänen »eine Lösung, die den Landwirten hilft«, doch die sehen das offenbar anders. In Schlüttsiel haben Hunderte verhindert, dass der Vizekanzler das Schiff verlassen konnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-landwirte-blockieren-faehranleger-schluettsiel-wollen-vizekanzler-zur-rede-stellen-a-a03aac69-e2c1-4c0e-a834-b1d5956c9da0",
      "image_title": "Landwirte wollen Habeck zur Rede stellen und blockieren Fähranleger - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "FDP-Fraktionsvize Gyde Jensen »Die Leute sagen: Macht lieber eure Arbeit«",
      "teaser": "Ständig Streit in der Politik: Davon haben viele Menschen zu Recht die Nase voll, glaubt FDP-Fraktionsvizechefin Gyde Jensen. Sie plädiert für mehr Sachlichkeit – und trotz allem für die Ampel. Ein SPIEGEL-Gespräch von Maria Fiedler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fraktionsvize-gyde-jensen-ueber-streit-in-der-ampel-die-leute-sagen-macht-lieber-eure-arbeit-a-99731a4b-3267-46d9-990e-9c484ab66a3c",
      "image_title": "»Die Leute sagen: Macht lieber eure Arbeit« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Franziska Giffeys Verzicht auf SPD-Landesvorsitz »Wenn Sie meinen, Giffey ist weg vom Fenster, dann haben Sie sich geschnitten«",
      "teaser": "Franziska Giffey regierte in Berlin, dann verlor sie die Wahl gegen die CDU und koalierte mit ihr. Weite Teile der SPD waren dagegen. Nun will sie nicht mehr für den Landesvorsitz antreten. Ist sie gescheitert? Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffeys-verzicht-auf-spd-landesvorsitz-wenn-sie-der-meinung-sind-giffey-ist-weg-vom-fenster-dann-haben-sie-sich-geschnitten-a-bdad6340-8bfb-4b89-b49a-8313cc04a28d",
      "image_title": "»Wenn Sie meinen, Giffey ist weg vom Fenster, dann haben Sie sich geschnitten« - Britta Pedersen / dpa"
    },
    {
      "title": "Geld für Bauern statt Fischer FDP-Agrarpolitiker stellt Haushaltseinigung infrage",
      "teaser": "Die Bauern sollen eine wichtige Subvention behalten. Die Ampel will das mit Geld bezahlen, das eigentlich für Fischer vorgesehen war. Deren Vertreter sind aufgebracht – einer von ihnen sitzt zugleich für die FDP im Bundestag. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-agrarpolitiker-gero-hocker-stellt-haushaltseinigung-infrage-geld-fuer-bauern-statt-fischer-a-d258ab9c-404d-48fa-82c9-35850c47f642",
      "image_title": "FDP-Agrarpolitiker stellt Haushaltseinigung infrage - IMAGO/dts Nachrichtenagentur",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Kanzler zum Wasser, marsch! Von Wolfgang Höbel",
      "teaser": "Olaf Scholz besucht Flutbürger in Sachsen-Anhalt. Deutsche Panzer warten in Litauen auf die Reparatur. Und der Sorgerechtsstreit der Block-Familie wird immer skurriler. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-hochwasser-deutsche-panzer-in-der-ukraine-block-familie-a-47a2fa89-5ff2-4757-86b1-42830cdaaa45",
      "image_title": "Kanzler zum Wasser, marsch! - DER SPIEGEL"
    },
    {
      "title": "Kanzler besucht Hochwassergebiet Scholz und die Flutbürger",
      "teaser": "Ein nachdenklicher Kanzler stattet den Hochwassergebieten in Sachsen-Anhalt einen Besuch ab. Ein Mutmach-Einsatz soll es werden. Doch einige Anwohner bereiten Olaf Scholz einen ungemütlichen Empfang. Aus Oberröblingen berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-und-die-flutbuerger-a-7a120ecf-848c-4d34-a125-7ff31ff357c8",
      "image_title": "Scholz und die Flutbürger - John Macdougall / AFP"
    },
    {
      "title": "Regierender Bürgermeister Berliner JU-Chef kritisiert Kai Wegner wegen mutmaßlicher Beziehung zu Senatorin",
      "teaser": "»Leider sind Abhängigkeitsverhältnisse in der Berliner CDU keine Seltenheit«: Der Vorsitzende der Jungen Union in Berlin moniert das Schweigen von CDU-Chef Wegner zur mutmaßlichen Liaison mit Senatorin Katharina Günther-Wünsch.",
      "url": "https://www.spiegel.de/politik/berliner-ju-chef-kritisiert-kai-wegner-wegen-mutmasslicher-beziehung-zu-senatorin-a-3bd6840b-442a-4466-816a-5e972861176c",
      "image_title": "Berliner JU-Chef kritisiert Kai Wegner wegen mutmaßlicher Beziehung zu Senatorin - Sebastian Christoph Gollnow / dpa; CDU"
    },
    {
      "title": "Scholz im Hochwassergebiet von Sachsen-Anhalt Mit Gummistiefeln, aber nicht willkommen",
      "teaser": "Diesmal hatte Olaf Scholz wasserfestes Schuhwerk dabei: Mit seinem zweiten Besuch in den Flutgebieten wollte der Kanzler politisch punkten. In Sachsen-Anhalt erwarteten ihn allerdings Regen und wütende Bürger. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-olaf-scholz-bei-besuch-in-sachsen-anhalt-bepoebelt-a-1711b6a1-714b-4a34-b93a-d89e0a4e2535",
      "author": "Janita Hämäläinen"
    }
  ]
}