{
  "timestamp": "2024-07-24T11:01:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt der Kanzler in der Sommer-Pressekonferenz",
      "teaser": "Kurz vor der parlamentarischen Sommerpause stellt sich Olaf Scholz den Fragen der Hauptstadt-Journalisten. Themen gibt es genug: die US-Wahl, der Ukrainekrieg und die Dauerkrise der Ampel. Sehen Sie seine Antworten live.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-das-sagt-der-bundeskanzler-in-der-sommer-pressekonferenz-a-683461ed-ab2a-45e5-b837-24ba8dce0e05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7332cc6-2a42-472d-9d2e-db9d2b439fb7_w488_r1.778_fpx51_fpy32.jpg",
      "image_title": "Das sagt der Kanzler in der Sommer-Pressekonferenz - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Alkoholfahrt in Brandenburg LKA ermittelt offenbar wegen Verletzung des Dienstgeheimnisses im Fall Redmann",
      "teaser": "Nach der Alkoholfahrt von Brandenburgs CDU-Spitzenkandidat Jan Redmann will das LKA nun laut einem Bericht herausfinden, wer die Details zu dem Vorfall durchgestochen hat. Wurde so versucht, auf die Wahl Einfluss zu nehmen?",
      "url": "https://www.spiegel.de/politik/deutschland/jan-redmann-lka-ermittelt-offenbar-wegen-verletzung-des-dienstgeheimnisses-a-52b742bd-f4d8-4018-9102-09efddbe9803",
      "image_title": "LKA ermittelt offenbar wegen Verletzung des Dienstgeheimnisses im Fall Redmann - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Blaue Moschee SPD sieht Verbot des Islamischen Zentrums als konsequentes Vorgehen gegen Extremismus",
      "teaser": "Viele Politiker haben lange auf diesen Schritt gedrängt: Nun hat das Innenministerium das Islamische Zentrum in Hamburg verboten. Die SPD stellt klar, das richte sich nicht gegen eine Religion, sondern gegen Islamismus.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sieht-verbot-des-islamischen-zentrums-als-konsequentes-vorgehen-gegen-extremismus-a-afb96c0d-a2ff-4385-8edc-eaa11c0516ad",
      "image_title": "SPD sieht Verbot des Islamischen Zentrums als konsequentes Vorgehen gegen Extremismus - Daniel Bockwoldt / dpa / picture alliance"
    },
    {
      "title": "Abschiebungen Unionsfraktionsspitze sieht in Syrien-Urteil eine Ohrfeige für Baerbock",
      "teaser": "Laut einem Urteil des Oberverwaltungsgerichts Münster besteht für Zivilisten in Syrien »keine ernsthafte, individuelle Bedrohung«. Die Union fordert Konsequenzen in der Migrationspolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-unionsfraktionsspitze-sieht-in-syrien-urteil-eine-ohrfeige-fuer-annalena-baerbock-a-ce3e3438-77f2-4039-b537-2c3cd4597bff",
      "image_title": "Unionsfraktionsspitze sieht in Syrien-Urteil eine Ohrfeige für Baerbock - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Blaue Moschee Razzia in Hamburg – Innenministerin Faeser verbietet irantreues Islamistenzentrum",
      "teaser": "Das Islamische Zentrum Hamburg (IZH) gilt den Behörden als Außenposten des Regimes in Teheran. Nun hat das Bundesinnenministerium nach SPIEGEL-Informationen die Einrichtung geschlossen. Von Ansgar Siemens und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/islamisches-zentrum-hamburg-innenministerin-nancy-faeser-verbietet-traegerverein-der-blauen-moschee-a-b8c71461-204f-4bdb-8d8a-8899d01698dc",
      "image_title": "Razzia in Hamburg – Innenministerin Faeser verbietet irantreues Islamistenzentrum - Daniel Bockwoldt / dpa / picture alliance",
      "author": "Ansgar Siemens und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Was es bedeutet, wenn eine Frau die US-Präsidentschaft will Von Susanne Beyer",
      "teaser": "Kamala Harris wird im Netz zugleich gefeiert und als kinderlose Frau geschmäht. Benjamin Netanyahu hält eine Rede vor dem US-Kongress. Und: Denglisch-Kult bei den Bayreuther Festspielen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-benjamin-netanyahu-kamala-harris-bayreuther-festspiele-a-dda0e1b5-8e42-4c20-a5fa-914099ddb12b",
      "image_title": "Was es bedeutet, wenn eine Frau die US-Präsidentschaft will - DER SPIEGEL"
    },
    {
      "title": "Vorgezogene Neuwahlen angepeilt Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden",
      "teaser": "Persönliche Anfeindungen, fehlender politischer Gestaltungswille: Der parteilose Dirk Neubauer legt sein Landratsamt nieder. »Es ist jetzt ein Punkt erreicht, wo ich sage, es reicht.«",
      "url": "https://www.spiegel.de/politik/deutschland/dirk-neubauer-mittelsachsens-landrat-tritt-zurueck-a-9dcde1f6-2a4b-41ab-b1db-f5243ac31e26",
      "image_title": "Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden - Sebastian Willnow / dpa"
    },
    {
      "title": "Gegen Demokratiefeinde Wie Ampel und Union das Verfassungsgericht schützen wollen",
      "teaser": "Zwischen Opposition und Regierung herrscht seltene Einigkeit: Ampel und Union wollen gemeinsam das Grundgesetz ändern, um das Bundesverfassungsgericht gegen Demokratiefeinde zu rüsten. Was genau ist geplant? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-wie-ampel-und-union-das-gericht-schuetzen-wollen-a-9325fe76-a238-42ff-832a-cceef1b45f90",
      "image_title": "Wie Ampel und Union das Verfassungsgericht schützen wollen - Britta Pedersen / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Umstrittene Entscheidung in NRW Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik",
      "teaser": "Asylbewerber aus Syrien müssen in ihrer Heimat keine pauschale Gefahr durch Krieg mehr fürchten: Das entschied ein Gericht aus Nordrhein-Westfalen in einem besonderen Fall. Nun ist ein Streit über die Tragweite des Falls entbrannt.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-gerichtsurteil-zum-schutzstatus-eines-syrers-sorgt-fuer-debatten-a-5df20e5b-6b9a-464d-be7f-219a9ad427df",
      "image_title": "Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik - Yamam Al Shaar / REUTERS"
    },
    {
      "title": "Die Lage am Abend Wer wird der Mann (oder die Frau) an Harris‘ Seite? Von Laura Backes",
      "teaser": "Wer Kamala Harris‘ Vize werden könnte. Warum Kitaeltern in Zukunft nicht noch mehr finanziell entlastet werden sollen. Und wie es nach Nawalnys Tod um die russische Opposition steht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-wahl-kitagesetz-opposition-in-russland-a-2a385dc1-b659-49bd-9bcf-08752f94b6c0",
      "image_title": "Wer wird der Mann (oder die Frau) an Harris‘ Seite? - DER SPIEGEL"
    },
    {
      "title": "FDP-Politikerin Strack-Zimmermann wird Vorsitzende im EU-Verteidigungsausschuss",
      "teaser": "Wegen der »Konflikte in der Nachbarschaft« fordert die FDP-Expertin einen Wandel in der europäischen Sicherheitspolitik. Die Verteidigung Europas habe absolute Priorität.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-fdp-wird-vorsitzende-im-eu-verteidigungsausschuss-a-6b59d91a-7478-4ca7-9585-e0846b3fe0c2",
      "image_title": "Strack-Zimmermann wird Vorsitzende im EU-Verteidigungsausschuss - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Fremde Heimat Deutschland Ich bin gekommen, um zu bleiben Ein Gastbeitrag von Emran Feroz",
      "teaser": "Als ich 18 Jahre alt war, habe ich Österreich verlassen, weil ich als Afghane die rechten Kräfte fürchten musste. Jetzt bin ich wieder voller Sorge. Deutschland aber werde ich nicht so schnell aufgeben.",
      "url": "https://www.spiegel.de/politik/einwanderungsland-deutschland-ich-bin-gekommen-um-zu-bleiben-kommentar-a-1032a65a-e480-406d-8170-b039ddb5ad60",
      "image_title": "Ich bin gekommen, um zu bleiben - Udo Herrmann / Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Grüne ziehen in AfD-Räume »Wenn Sauberkeit eine deutsche Tugend ist, dann ist Herr Krah nicht besonders deutsch«",
      "teaser": "Im Brüsseler EU-Parlament sind die Grünen in die ehemaligen Büros der AfD eingezogen. Die Abgeordnete Hannah Neumann fand dort einige Überbleibsel ihres Vorgängers: des Rechtsaußen Maximilian Krah. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-gruene-ziehen-in-afd-raeume-unordnung-von-maximilian-krah-sorgt-fuer-beschwerden-a-42b4d529-2215-4ef8-b63d-2f6cd9d7e62b",
      "image_title": "»Wenn Sauberkeit eine deutsche Tugend ist, dann ist Herr Krah nicht besonders deutsch« - Hannah Neumann / Bündnis 90 / Die Grünen",
      "author": "Timo Lehmann"
    },
    {
      "title": "Maßnahmen gegen politische Einflussnahme Ampel und Union wollen Struktur des Bundesverfassungsgerichts im Grundgesetz verankern",
      "teaser": "Die Aufteilung in zwei Senate, Amtszeiten und Alter der Richter an Deutschlands höchstem Gericht sollen künftig im Grundgesetz festgeschrieben werden. Justizminister Buschmann erhofft sich mehr »Widerstandskraft«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-ampel-und-union-wollen-struktur-im-grundgesetz-verankern-a-ce59e991-b0ec-4551-9bfb-a08234e2ad4a",
      "image_title": "Ampel und Union wollen Struktur des Bundesverfassungsgerichts im Grundgesetz verankern - Britta Pedersen / dpa"
    },
    {
      "title": "Pressekonferenz So will Justizminister Buschmann das Bundesverfassungsgericht stärken",
      "teaser": "Das oberste deutsche Gericht soll krisensicherer werden: Nach monatelangen Verhandlungen stellen Bundesjustizminister Buschmann und Abgeordnete von Regierung und Opposition das Ergebnis vor. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/union-und-ampel-staerkung-des-bundesverfassungsgerichts-im-livestream-a-1a52a852-4ecd-4d04-b592-942a05d167c9",
      "image_title": "So will Justizminister Buschmann das Bundesverfassungsgericht stärken - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Morgen Die Verheißung Kamala Harris Von Susanne Beyer",
      "teaser": "Warum es richtig ist, dass Joe Biden vorerst im Amt bleibt. Ampel und Union bemühen sich um Schutz des Bundesverfassungsgerichts. Und: Coldplay, Taylor Swift und Nick Carter auf deutschen Bühnen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-joe-biden-bundesverfassungsgericht-coldplay-taylor-swift-a-9b4c01a5-4406-407b-a96c-1d3c882d0f08",
      "image_title": "Die Verheißung Kamala Harris - DER SPIEGEL"
    },
    {
      "title": "SPD-Abgeordneter über US-Vizepräsidentin Harris »Sie hat ihre Lektion gelernt«",
      "teaser": "Was bedeutet es für die Außenpolitik der USA, wenn Kamala Harris ins Rennen ums Weiße Haus einsteigt? Der SPD-Amerika-Experte Metin Hakverdi, der sie persönlich kennt, hielt sie zuerst nicht für »die geborene Transatlantikerin«. Nun aber hat er Hoffnung. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/metin-hakverdi-spd-ueber-kamala-harris-sie-hat-ihre-lektion-gelernt-a-ec30ccd8-9ddb-4020-9983-5e6c6940311b",
      "image_title": "»Sie hat ihre Lektion gelernt« - Joseph Prezioso / AFP"
    },
    {
      "title": "Die Lage am Abend Auf einmal sieht Trump alt aus Von Laura Backes",
      "teaser": "Wie der Biden-Rückzug Trump und seine Republikaner herausfordert. Wie Schwangere und Neugeborene im Gazastreifen leiden. Und warum der Tour-de-France-Sieger Tadej Pogačar so viel schneller ist als die Konkurrenz. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-kamala-harris-gaza-krieg-tadej-pogacar-a-772cce14-d7ac-4d2c-a76a-55345f480a79",
      "image_title": "Auf einmal sieht Trump alt aus - DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt",
      "teaser": "Ein Richter aus Gera entschied auffallend häufig gegen Asylbewerber. Dann der Vorwurf: Er soll sich immer wieder rassistisch im Netz geäußert haben. Der Mann bestreitet das. Doch dem SPIEGEL liegen Indizien vor, die den Verdacht erhärten. Von Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner",
      "url": "https://www.spiegel.de/politik/deutschland/extreme-rechte-wie-eine-e-mail-adresse-einen-afd-nahen-richter-in-erklaerungsnot-bringt-a-094a1160-001f-4faf-bd9e-b3b31a1627e8",
      "image_title": "Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt - Sebastian Kahnert/ dpa",
      "author": "Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner"
    }
  ]
}