{
  "timestamp": "2024-07-30T20:01:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entscheidung in Karlsruhe Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen",
      "teaser": "Nach dem Karlsruher Urteil zur Wahlrechtsreform der Ampel fühlen sich Opposition und Koalition gleichermaßen bestätigt. Und Hubert Aiwangers Freie Wähler hoffen nun auf ihren Einzug in den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-zur-wahlrechtsreform-ein-prozess-voller-gewinner-a-4f9347c6-4b6a-461e-99d6-e8a5b944d7f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3983bcfc-765c-493a-9246-7918d73c693f_w488_r1.778_fpx39.38_fpy49.88.jpg",
      "image_title": "Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Markus Söder auf Social Media »Die Quatschauftritte nehmen exponentiell zu«",
      "teaser": "Essen, Folklore, Selbstinszenierung – und immer weniger politische Inhalte. SPIEGEL-Redakteurin Anna Clauß findet den Social-Media-Auftritt des bayerischen Ministerpräsidenten »traurig« und erklärt, was dahintersteckt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/markus-soeder-die-social-media-auftritte-des-csu-chefs-werden-immer-bizarrer-a-77d430ad-603d-40cd-92c9-a23d03e410a1",
      "author": "Andreas Landberg"
    },
    {
      "title": "Die Lage am Abend Seine nicht, wenn der Regen fällt, dam-dam, dam-dam Von Oliver Trenkamp",
      "teaser": "Keime im Pariser Fluss kommen den Olympia-Organisatoren in die Quere. In Israel wankt der Konsens, dass die Armee unantastbar ist. Und in Kalifornien tobt ein gigantischer Waldbrand. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olympia-in-paris-feuer-in-kalifornien-militante-israelis-bedrohen-militaer-a-062483ab-882e-4a8b-be8c-8d872379b981",
      "image_title": "Seine nicht, wenn der Regen fällt, dam-dam, dam-dam - DER SPIEGEL"
    },
    {
      "title": "Außenministerin wirbt für Paralympics Baerbock auf dem Sprung",
      "teaser": "In einem Monat starten in Paris die Paralympics. Außenministerin Baerbock besuchte Athletinnen und Athleten beim Training in Leverkusen – und stieg dann sogar selbst aufs Trampolin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-wirbt-fuer-paralympics-aussenministerin-auf-dem-sprung-a-7056c907-d8ee-49a5-bbe8-73a7911b9bf7"
    },
    {
      "title": "Urteil zum Wahlrecht Die Ampel beschädigt mutwillig die politische Kultur Ein Kommentar von Ralf Neukirch",
      "teaser": "Das Bundesverfassungsgericht hat zum dritten Mal ein Vorhaben der Ampelregierung gestoppt. Das offenbart, wie fahrlässig die Koalition mit den Grundlagen von Rechtsstaat und Demokratie umgeht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-urteil-armutszeugnis-fuer-die-ampel-koalition-kommentar-a-03f82a47-e0f4-41f4-8fb7-e9e98da3526b",
      "image_title": "Die Ampel beschädigt mutwillig die politische Kultur - Kay Nietfeld / dpa"
    },
    {
      "title": "Urteil in Karlsruhe Verfassungsrichter kippen Teile der Wahlrechtsreform",
      "teaser": "Die von der Ampelkoalition eingeführte Reform des Bundeswahlgesetzes ist in Teilen verfassungswidrig. Das Urteil wurde bereits am Montagabend bekannt. Nun haben es die Karlsruher Richter verkündet.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-kippt-teile-der-wahlrechtsreform-a-a2bc1ced-bb0c-4154-a950-0715e8bf5aa2",
      "image_title": "Verfassungsrichter kippen Teile der Wahlrechtsreform - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Großmanöver im Indopazifik Fährt die Deutsche Marine durch die Taiwanstraße?",
      "teaser": "Verteidigungsminister Pistorius ist zu einer mehrtägigen Reise im Indopazifik-Raum eingetroffen. Erste Station: Hawaii. Dort beteiligt sich die Deutsche Marine an dem von den USA geführten Seemanöver »Rimpac«.",
      "url": "https://www.spiegel.de/politik/rimpac-faehrt-die-deutsche-marine-durch-die-taiwanstrasse-a-00a7a84e-cff2-48f9-b865-41c020a2c86a",
      "image_title": "Fährt die Deutsche Marine durch die Taiwanstraße? - Marco Garcia / REUTERS"
    },
    {
      "title": "Grüner Bundeswirtschaftsminister Habeck stellt Hunderte Anzeigen wegen Hassnachrichten",
      "teaser": "Politiker wurden in den vergangenen Monaten immer wieder Ziel von Angriffen. Nun hat Wirtschaftsminister Habeck wohl mehr als 700 Anzeigen wegen Hassnachrichten erstattet. Darunter waren auch konkrete Gewaltandrohungen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-ueber-700-anzeigen-wegen-hassnachrichten-a-d6a20957-7eef-4bed-832a-a5db37adab0f",
      "image_title": "Habeck stellt Hunderte Anzeigen wegen Hassnachrichten - Angela Weiss / AFP"
    },
    {
      "title": "Flugblattaffäre Disziplinarverfahren gegen Aiwangers Ex-Lehrer wegen Verletzung von Dienstgeheimnissen",
      "teaser": "Vergangenen Sommer wurde Hubert Aiwanger vorgeworfen, als Schüler ein antisemitisches Flugblatt verfasst zu haben. Nun wird deswegen gegen einen Ex-Lehrer von Aiwangers Schule ermittelt. Der Vorwurf: Verletzung von Dienstgeheimnissen.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-disziplinarverfahren-gegen-ex-lehrer-wegen-verletzung-von-dienstgeheimnissen-a-ad551f22-b027-4246-b51d-5003e556722c",
      "image_title": "Disziplinarverfahren gegen Aiwangers Ex-Lehrer wegen Verletzung von Dienstgeheimnissen - Harald Tittel / dpa"
    },
    {
      "title": "Die Lage am Morgen Karlsruhe ist nicht ganz dicht Von Roland Nelles",
      "teaser": "Das Verfassungsgericht urteilt über die Wahlrechtsreform. BSW-Chefin Wagenknecht setzt auf Friedenswahlkampf. Und: Kamala Harris stiehlt Donald Trump die Show. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sahra-wagenknecht-bundesverfassungsgericht-wahlrechtsreform-kamala-harris-donald-trump-a-bbb50a0a-d11f-4a91-9d11-0aa77fc91712",
      "image_title": "Karlsruhe ist nicht ganz dicht - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Söder und die Drehspießbürger Von Anna Clauß",
      "teaser": "Bayerns Ministerpräsident serviert »Söder Kebab«. Venezuelas Präsident Maduro erringt einen zweifelhaften Wahlsieg. Und Israel kündigt Vergeltung für den Tod spielender Kinder an. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-wahlen-in-venezuela-israel-a-f3067d87-a114-4fdd-8e19-b147b173ebdd",
      "image_title": "Söder und die Drehspießbürger - DER SPIEGEL"
    },
    {
      "title": "US-Waffen in Deutschland SPD-Granden kritisieren Parteispitze in Raketendebatte",
      "teaser": "In der SPD weitet sich der Streit über die Stationierung von US-Mittelstreckenraketen aus. Ehemalige Spitzenpolitiker werfen der SPD-Führung vor, Fraktionschef Mützenich im Stich zu lassen. Worum geht es? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/us-mittelstreckenraketen-in-deutschland-spd-granden-kritisieren-schweigen-der-parteispitze-a-9fa4660d-9749-489f-aa7b-7e60be2ebb7f",
      "image_title": "SPD-Granden kritisieren Parteispitze in Raketendebatte - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Warum das neue Wahlrecht der Ampel kippen könnte",
      "teaser": "Die Ampelkoalition reformierte das Wahlrecht, die Opposition klagte dagegen. Am Dienstag verkündet das Bundesverfassungsgericht sein Urteil. Hier die wichtigsten Streitpunkte und welche Details zum Problem werden könnten. Von Sophie Garbe und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-urteilt-kippt-das-neue-wahlrecht-der-ampelkoalition-a-0efb36a0-0b37-498d-98a5-04932772708c",
      "image_title": "Warum das neue Wahlrecht der Ampel kippen könnte - Uli Deck / dpa",
      "author": "Sophie Garbe und Dietmar Hipp"
    },
    {
      "title": "Zoff in Thüringen um Wagenknecht CDU-Spitzenkandidat Voigt fordert mehr Diplomatie im Ukrainekrieg",
      "teaser": "Das BSW macht das Thema Krieg und Frieden zur Bedingung einer möglichen Koalition in Thüringen. CDU-Landeschef Mario Voigt pflichtet ihr bei. Aus der Bundespartei gibt es scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-spitzenkandidat-mario-voigt-fordert-mehr-diplomatie-im-ukraine-krieg-a-91f5b354-576a-4c11-8b72-9f7c8233d636",
      "image_title": "CDU-Spitzenkandidat Voigt fordert mehr Diplomatie im Ukrainekrieg - Karina Hessland / REUTERS"
    },
    {
      "title": "Olympische Spiele in der Hauptstadt Eine Frage des Willens Eine Kolumne von Nikolaus Blome",
      "teaser": "Hundert Jahre nach 1936 gehören die Spiele wieder nach Berlin. Einmal groß denken, bitte, und keine Angst haben vor uns selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/olympia-2036-berlin-als-austragungsort-eine-frage-des-willens-und-des-selbstvertrauens-a-7566939c-58b6-4518-8666-551f2a806465",
      "image_title": "Eine Frage des Willens - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Erweiterung von Artikel 3 CDU stemmt sich gegen Grundgesetzänderung zu Geschlechtsidentität",
      "teaser": "Die Ampel möchte ein Diskriminierungsverbot wegen geschlechtlicher Identität im Grundgesetz verankern. Die Union hält das für unnötig, Fraktionsgeschäftsführer Frei sieht LGBTQ-Personen bereits ausreichend geschützt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-stemmt-sich-gegen-grundgesetzaenderung-zu-sexueller-orientierung-a-9bd875bc-68c2-4a77-b00a-2cd29edcf71f",
      "image_title": "CDU stemmt sich gegen Grundgesetzänderung zu Geschlechtsidentität - Frank Gaeth / IMAGO"
    },
    {
      "title": "Landtagswahlen im Osten Wagenknecht macht Ukraine-Position zum entscheidenden Faktor für mögliche Koalitionen",
      "teaser": "Das Bündnis Sahra Wagenknecht kann auf viele Stimmen im Osten hoffen, will mögliche Regierungsgespräche aber an die Friedensfrage in der Ukraine knüpfen. Deren Präsident Selenskyj glaubt nicht an ein rasches Kriegsende.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-knuepft-ukraine-position-an-moegliche-koalitionen-a-74c93641-1686-4ae1-9f39-3cfe68ddf8c7",
      "image_title": "Wagenknecht macht Ukraine-Position zum entscheidenden Faktor für mögliche Koalitionen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Grundsicherung CDU streitet über Linnemanns Kürzungsidee beim Bürgergeld",
      "teaser": "CDU-Generalsekretär Linnemann will Hunderttausenden das Bürgergeld komplett streichen, weil sie angeblich nicht arbeiten wollen. Nun erinnern ihn Parteifreunde an das christliche Ideal in der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-cdu-streitet-ueber-kuerzungsidee-von-carsten-linnemann-bei-der-grundsicherung-a-7bb2fbe8-cd35-493b-8581-583b15acfeff",
      "image_title": "CDU streitet über Linnemanns Kürzungsidee beim Bürgergeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist J.D. Vance für Trump eine Fehlbesetzung? Von Roland Nelles",
      "teaser": "Vizekandidat der Republikaner im Stimmungstief. Angst vor Eskalation der Gewalt in Nahost. Und: Boris Pistorius reist um die halbe Welt. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-j-d-vance-donald-trump-israel-libanon-boris-pistorius-a-1597ef99-c654-4721-aee9-036914ac37f7",
      "image_title": "Ist J.D. Vance für Trump eine Fehlbesetzung? - DER SPIEGEL"
    },
    {
      "title": "Abschreckung gegen Russland Sigmar Gabriel kritisiert fehlende Debatte über Stationierung von US-Raketen",
      "teaser": "Die USA wollen ab 2026 wieder Langstreckenwaffen in Deutschland stationieren – auch für eine mögliche Abschreckung Russlands. Den früheren Außenminister Sigmar Gabriel stört an dieser Entscheidung vor allem ein Punkt.",
      "url": "https://www.spiegel.de/politik/sigmar-gabriel-kritisiert-fehlende-debatte-ueber-stationierung-von-us-raketen-in-deutschland-a-10e03af0-04b0-4b9d-8967-e8964a7d6c63",
      "image_title": "Sigmar Gabriel kritisiert fehlende Debatte über Stationierung von US-Raketen - Jaret Morris / AFP"
    }
  ]
}