{
  "timestamp": "2024-05-15T17:00:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pistorius frustriert Dann eben nicht Ein Kommentar von Stefan Kuzmany",
      "teaser": "Keine Sparausnahme für die Bundeswehr, wenig Begeisterung für »Kriegstüchtigkeit« und Wehrpflicht: »Ich muss das hier nicht machen«, entfuhr es Boris Pistorius. Ein Satz, der zum Karrierekiller werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-aeusserung-koennte-zum-karrierekiller-werden-a-40ed7bd3-3468-4ce8-8e6d-1e5a8dc4bafd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b9541124-3671-4c03-8f3f-4bb1983e800b_w488_r1.778_fpx66.54_fpy49.99.jpg",
      "image_title": "Dann eben nicht - Noah Wedel / IMAGO"
    },
    {
      "title": "Neue Mission für Bundeswehrdrohnen Drei Herons für die Heimatfront",
      "teaser": "Als die Bundeswehr nach langen Debatten bewaffnungsfähige Drohnen beschaffte, waren diese für Afghanistan oder Mali gedacht. Nun kreisen die Heron-Flieger über Deutschland. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/neue-mission-fuer-bundeswehr-drohnen-drei-herons-fuer-die-heimatfront-a-50271f8f-91cc-4a78-b215-7be0419c249a",
      "image_title": "Drei Herons für die Heimatfront - Axel Heimken / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Politikergattin in der Kritik Frau Unverschämt Eine Kolumne von Anna Clauß",
      "teaser": "Würden sich mehr Frauen mit so viel Energie für eigene Anliegen einsetzen wie Charlotte Merz für ihren Friedrich, wäre die Welt womöglich eine bessere.",
      "url": "https://www.spiegel.de/politik/deutschland/frau-unverschaemt-charlotte-merz-und-ihr-nachahmenswertes-engagement-a-25298a2a-9f51-41b9-9fa6-76f6b735cac6",
      "image_title": "Frau Unverschämt - Ulrich Hufnagel / EPA-EFE"
    },
    {
      "title": "Die Lage am Abend Frankreich jagt »Die Fliege«, die Slowakei bangt um Fico Von Oliver Trenkamp",
      "teaser": "Hunderte Fahnder suchen den befreiten Drogenboss Mohamed A., genannt »La Mouche«. Der slowakische Premierminister wurde angeschossen und schwebt in Lebensgefahr. Und die Ampel-Haushälter wollen die Taurus-Waffen modernisieren lassen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frankreich-jagt-die-fliege-slowakei-robert-fico-taurus-a-74c668c2-1b1b-43a9-9888-50ee07ae3fcf",
      "image_title": "Frankreich jagt »Die Fliege«, die Slowakei bangt um Fico - DER SPIEGEL"
    },
    {
      "title": "Pläne der Ampel-Haushälter Taurus-Waffen sollen modernisiert werden – kann die Ukraine jetzt hoffen?",
      "teaser": "Die Haushaltspolitiker von SPD, FDP und Grünen drängen auf die Modernisierung aller alten Lenkwaffen in der Bundeswehr, Taurus inklusive. Der Schritt ist auch ein Zeichen an die Ukraine – und den Kanzler. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/weitreichendes-waffensystem-ampel-haushaelter-wollen-taurus-fit-machen-a-02cecd21-44f5-4976-850b-06b92f51a41e",
      "image_title": "Taurus-Waffen sollen modernisiert werden – kann die Ukraine jetzt hoffen? - Andrea Bienert / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Scholz-Kritiker plant Comeback Ex-SPD-Rebell Post will für die CSU in den Bundestag",
      "teaser": "Acht Jahre saß er für die SPD im Parlament und fiel als scharfer Kritiker von Olaf Scholz auf. Nun will Florian Post erneut für den Bundestag kandidieren – auf dem CSU-Ticket. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/florian-post-ex-spd-rebell-will-fuer-die-csu-in-den-bundestag-a-9be0ea10-4342-4d7b-b516-6db784c97441",
      "image_title": "Ex-SPD-Rebell Post will für die CSU in den Bundestag - Robert Haas / SZ Photo / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "»Im Einklang mit dem Bundeskanzler« Heil erhöht Druck auf Mindestlohnkommission weiter",
      "teaser": "SPD-Arbeitsminister Hubertus Heil formuliert Erwartungen an die Mindestlohnkommission. Seine Forderung: Im nächsten Jahr müsse es einen deutlichen Anstieg geben. Wirksam würde er allerdings wohl erst später.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-hubertus-heil-erhoeht-druck-auf-kommission-weiter-a-bbf64834-1845-4434-8d4e-c3c311489283",
      "image_title": "Heil erhöht Druck auf Mindestlohnkommission weiter - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Die Lage am Morgen Würde die CDU das Wagenknecht-Experiment wagen? Von Maria Fiedler",
      "teaser": "Karl Lauterbach bringt seine Krankenhausreform durchs Kabinett. Die Wagenknecht-Partei legt ein Wahlprogramm für Sachsen vor. Und die Union will Robert Habeck unter Druck setzen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-karl-lauterbach-sahra-wagenknecht-streit-um-atomkraft-a-b8a5f29c-df16-466c-9b87-5ea2afbd4110",
      "image_title": "Würde die CDU das Wagenknecht-Experiment wagen? - DER SPIEGEL"
    },
    {
      "title": "Wahlprogramm So will Sahra Wagenknecht ihre Partei in Sachsen in die Regierung bringen",
      "teaser": "Dem SPIEGEL liegt das Programm der Wagenknecht-Partei exklusiv vor. Es geht um Frieden, eine Quote für Ostdeutsche und Abschiebungen. Auffällig: Die AfD bleibt gänzlich unerwähnt. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-so-will-sie-ihre-partei-in-sachsen-in-die-regierung-hieven-a-d58f8f4f-f586-443e-aad7-308f6c27cc12",
      "image_title": "So will Sahra Wagenknecht ihre Partei in Sachsen in die Regierung bringen - Arne Dedert / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "FDP-Politiker über Gewalt »Als die drei Typen mein Auto angegriffen haben, raste mein Herz«",
      "teaser": "Der Thüringer FDP-Landesgeschäftsführer Tim Wagner wurde von AfD-Sympathisanten bedroht. Für den Bundestagsabgeordneten sind die jüngsten Gewalttaten eine direkte Folge der Hetzreden von rechts – aber auch von links. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-ueber-rechte-und-linke-gewalt-als-die-drei-typen-mein-auto-angegriffen-haben-raste-mein-herz-a-f5585659-142e-4085-b499-46e4bc0a2e2a",
      "image_title": "»Als die drei Typen mein Auto angegriffen haben, raste mein Herz« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Prozess um NS-Parole AfD-Rechtsaußen Höcke wegen Nazispruchs zu Geldstrafe verurteilt",
      "teaser": "Das Gericht nahm ihm seine angebliche Ahnungslosigkeit nicht ab: Weil Björn Höcke in einer Rede eine verbotene SA-Losung verwendete, ist der AfD-Politiker zu einer Geldstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-wegen-nazi-spruch-zu-geldstrafe-verurteilt-a-68153531-233f-4178-af13-59730f1f66ea",
      "image_title": "AfD-Rechtsaußen Höcke wegen Nazispruchs zu Geldstrafe verurteilt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Abend Was hat Putin mit Georgien vor? Von Janko Tietz",
      "teaser": "Georgien wirft sich mit einem umstrittenen Gesetz Russland in die Arme. Die USA riskieren einen neuen Handelskrieg mit China. Und der DFB entdeckt sein Influencer-Gen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-china-georgien-dfb-und-fussball-europameisterschaft-a-a6041ada-a7f3-440a-b707-985a66f21720",
      "image_title": "Was hat Putin mit Georgien vor? - DER SPIEGEL"
    },
    {
      "title": "Agentenaffäre Nähe zu mutmaßlichem Russen-Spion belastet AfD-Politiker Krah",
      "teaser": "Maximilian Krah verschaffte einem Mann Zugang zum Europaparlament, der für Russland spioniert haben soll. Der AfD-Politiker sieht die Schuld dafür bei einem früheren Mitarbeiter. Von Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-naehe-zu-mutmasslichem-russen-spion-belastet-afd-politiker-a-823a94da-2186-470d-8e91-320e906c5eb7",
      "image_title": "Nähe zu mutmaßlichem Russen-Spion belastet AfD-Politiker Krah - Stefan Puchner / picture alliance / dpa",
      "author": "Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Debatte über Wehrpflicht Wie Olaf Scholz seinen größten Konkurrenten ausbremst",
      "teaser": "Boris Pistorius gilt manchen in der SPD als Alternative zum Kanzler. Sein großes Thema: die mögliche Rückkehr zur Wehrpflicht. Nun erklärt Olaf Scholz die Frage betont lässig zur Nebensache. Beginnt ein offener Machtkampf? Von Matthias Gebauer, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-debatte-wie-olaf-scholz-seinen-groessten-konkurrenten-ausbremst-a-5d6c2bd4-a290-455b-b06f-4954a27e47ee",
      "image_title": "Wie Olaf Scholz seinen größten Konkurrenten ausbremst - Carsten Koall / dpa",
      "author": "Matthias Gebauer, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "76 Jahre Unabhängigkeit Israel kämpft noch immer um seine Existenz Ein Gastbeitrag von Sabine Leutheusser-Schnarrenberger",
      "teaser": "Die Gräueltaten des 7. Oktober waren ein Anschlag auf das Selbstverständnis des jüdischen Staates. Das darf bei aller berechtigten Kritik an der israelischen Militäraktion nicht vergessen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-76-jahre-unabhaengigkeit-das-land-kaempft-noch-immer-um-seine-existenz-a-4d8145c3-dde9-49a9-81c0-b49c0200a536",
      "image_title": "Israel kämpft noch immer um seine Existenz - Ammar Awad / REUTERS"
    },
    {
      "title": "Prozess gegen Thüringer AfD-Chef Staatsanwaltschaft fordert Bewährungsstrafe für Björn Höcke",
      "teaser": "Björn Höcke soll eine SA-Losung verwendet haben, der frühere Geschichtslehrer will sie nicht gekannt haben. Die Staatsanwaltschaft verlangt in ihrem Plädoyer nun eine Bewährungsstrafe für den Thüringer AfD-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-staatsanwaltschaft-fordert-bewaehrungsstrafe-fuer-sa-parole-a-73d58202-888b-43a3-b558-4f3eadaecabc",
      "image_title": "Staatsanwaltschaft fordert Bewährungsstrafe für Björn Höcke - Ronny Hartmann / AP"
    },
    {
      "title": "Ex-Landesvorsitzender in Berlin Georg Pazderski tritt aus der AfD aus",
      "teaser": "Von 2016 bis 2020 war Georg Padzerski Chef des Berliner Landesverbands der AfD. Jetzt verlässt er die Partei, die »Werte und Positionen der Gründer« seien aufgeweicht worden.",
      "url": "https://www.spiegel.de/politik/deutschland/georg-pazderski-ex-landesvorsitzender-in-berlin-tritt-aus-der-afd-aus-a-c7effa5c-5467-43e5-8f86-30be040aec70",
      "image_title": "Georg Pazderski tritt aus der AfD aus - Jürgen Heinrich / IMAGO",
      "author": "2016 bis 2020 war Georg Padzerski Chef des Berliner Landesverbands der AfD. Jetzt verlässt er die Partei, die »Werte und Positionen der Gründer« seien aufgeweicht worden."
    },
    {
      "title": "EU-Parlament in Brüssel Schärfere EU-Asylregeln endgültig beschlossen",
      "teaser": "Zehn Jahre hatten die EU-Staaten über neue Asylregeln gestritten. Jetzt wurde eine Reform beschlossen. Kernpunkte: schnelle Asylverfahren an den EU-Außengrenzen und Unterstützung für EU-Staaten, in denen besonders viele Migranten ankommen.",
      "url": "https://www.spiegel.de/politik/eu-parlament-schaerfere-eu-asylregeln-endgueltig-beschlossen-a-a0e23d8b-8487-44a1-b699-d4d45217e3ae",
      "image_title": "Schärfere EU-Asylregeln endgültig beschlossen - AFP"
    },
    {
      "title": "Gegenwind im EU-Wahlkampf Ist der Traum von der grünen Volkspartei ausgeträumt?",
      "teaser": "Den Grünen droht eine Schlappe bei der Europawahl. Dennoch spekulieren manche in der Partei auf mehr Macht in Brüssel. Anton Hofreiter wird gar als EU-Kommissar gehandelt. Eindrücke aus dem Wahlkampf. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-eu-wahlkampf-verluste-bei-der-wahl-und-trotzdem-chance-auf-mehr-einfluss-a-4338b758-afe5-4c55-9085-131b75e5111a",
      "image_title": "Ist der Traum von der grünen Volkspartei ausgeträumt? - Timo Lehmann / DER SPIEGEL",
      "author": "Timo Lehmann"
    }
  ]
}