{
  "timestamp": "2024-11-19T07:07:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bündnis mit der FDP CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl",
      "teaser": "Die Liberalen haben die Union bereits zum Wunschpartner nach einem möglichen Wahlsieg auserkoren. Doch in der CDU träumen nicht alle von schwarz-gelber Romantik – und machen das direkt an FDP-Chef Lindner fest.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-vertreter-warnen-vor-koalition-mit-fdp-nach-bundestagswahl-a-10d850a3-2510-4eda-b17d-e8155454d71a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d39b505-fa93-4937-80d1-90d9b9b9738b_w488_r1.778_fpx50_fpy47.jpg",
      "image_title": "CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl - Jacob Schröter / dpa"
    },
    {
      "title": "Norbert Walter-Borjans Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz",
      "teaser": "»Das ist Olaf Scholz' schwacher Punkt«: Der frühere SPD-Chef Norbert Walter-Borjans hat umschrieben, was ein Kanzlerkandidat können muss – und drängt auf eine rasche Entscheidung, »notfalls in einer Nachtsitzung«.",
      "url": "https://www.spiegel.de/politik/deutschland/norbert-walter-borjans-ex-spd-chef-geht-in-k-frage-auf-distanz-zu-olaf-scholz-a-15825d84-3696-4a01-91cb-e27db8e469cb",
      "image_title": "Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz - Kay Nietfeld/ DPA"
    },
    {
      "title": "Die Lage am Morgen Muss der Kanzler von Rio aus seiner Demontage zusehen? Von Philipp Wittrock",
      "teaser": "Der Kanzler ist in Rio, daheim spitzt sich die K-Frage zu. Die Ukraine wehrt sich seit 1000 Tagen gegen Russlands Invasoren. Und Trump könnte im Schweigegeldprozess einer Strafe entgehen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-und-die-k-frage-1000-tage-ukraine-krieg-donald-trump-und-die-immunitaet-a-825db196-7229-40d0-b638-cd45545a0ff2",
      "image_title": "Muss der Kanzler von Rio aus seiner Demontage zusehen? - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius zur K-Frage in der SPD »In der Politik sollte man nie irgendetwas ausschließen«",
      "teaser": "Sollte die SPD mit Boris Pistorius als Kanzlerkandidat in den Wahlkampf ziehen? Der Verteidigungsminister hat sich dazu nun selbst geäußert: Er lobte Olaf Scholz – und hielt sich selbst eine Hintertür offen.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-zur-kanzler-frage-in-der-politik-sollte-man-nie-irgendetwas-ausschliessen-a-3acb7f37-af42-4528-bbe5-de9a00c2963e",
      "image_title": "»In der Politik sollte man nie irgendetwas ausschließen« - Axel Schmidt / Getty Images"
    },
    {
      "title": "Kanzler in der Krise Mächtige Abgeordnete gehen auf Distanz zu Scholz",
      "teaser": "Ist Olaf Scholz der richtige Kanzlerkandidat für die SPD? Immer mehr Genossen haben Zweifel. Jetzt äußern sich zwei Abgeordnete, deren Wort bei den Sozialdemokraten Gewicht hat. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maechtige-abgeordnete-gehen-auf-distanz-zum-kanzler-a-2afd3011-6818-49e4-b624-3a92ba34dc8a",
      "image_title": "Mächtige Abgeordnete gehen auf Distanz zu Scholz - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Debatte über Kanzlerkandidat Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten",
      "teaser": "In der SPD sind derzeit alle Augen auf Olaf Scholz und Boris Pistorius gerichtet: Wer von beiden wird Kanzlerkandidat? Die beiden, auf die es ankommt, haben an Scholz’ Rückzug kein Interesse. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-debatte-ueber-kanzlerkandidat-zwei-maenner-koennten-olaf-scholz-zum-rueckzug-bewegen-a-4dd0ea38-0013-4d4e-a188-a5d7532173fe",
      "image_title": "Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten - Bernd Elmenthaler / IMAGO",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL Shortcut über junge Deutsche Der Rechtsruck ist nur die halbe Wahrheit",
      "teaser": "Die AfD spricht mit ihrem Populismus insbesondere junge Männer an. Doch eine Mehrheit der Deutschen unter 25 Jahren ordnet sich eher links ein. SPIEGEL-Redakteurin Sophie Garbe erklärt, wie das zusammenpasst. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/afd-erfolge-unter-jungen-deutschen-rechtsruck-oder-nur-die-halbe-wahrheit-podcast-a-43cd26c3-29ce-4190-a10f-0cd0ab0c116f",
      "image_title": "Der Rechtsruck ist nur die halbe Wahrheit - [M] DER SPIEGEL; Foto: Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über junge Deutsche Der Rechtsruck ist nur die halbe Wahrheit",
      "teaser": "Die AfD spricht mit ihrem Populismus insbesondere junge Männer an. Doch eine Mehrheit der Deutschen unter 25 Jahren ordnet sich eher links ein. SPIEGEL-Redakteurin Sophie Garbe erklärt, wie das zusammenpasst. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/afd-erfolge-unter-jungen-deutschen-rechtsruck-oder-nur-die-halbe-wahrheit-a-f3d405b3-5fe1-44de-8fbf-781b78823501"
    },
    {
      "title": "Gewalt gegen Frauen Gewalthilfegesetz soll im Kabinett beschlossen werden – aber stimmt die Union im Bundestag zu?",
      "teaser": "Kurz vor dem Koalitionsbruch hat Lisa Paus ein Gesetz gegen Gewalt an Frauen vorgelegt, nun soll es ins Kabinett. Im Bundestag könnte es wohl nur mit den Stimmen der Union verabschiedet werden. Prominente dringen darauf. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/gewalthilfegesetz-soll-im-kabinett-beschlossen-werden-was-sagt-der-bundestag-a-2528afb7-c0ba-4a75-bb11-62d57cbcc538",
      "image_title": "Gewalthilfegesetz soll im Kabinett beschlossen werden – aber stimmt die Union im Bundestag zu? - Michael Kappeler / picture alliance",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Kundgebung in Ostsachsen BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung«",
      "teaser": "In Görlitz sind Vertreter von »Freien Sachsen« und BSW gemeinsam auf die Straße gegangen. Auch ein Landtagsabgeordneter der Wagenknecht-Partei sprach dort. Die Parteispitze gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/goerlitz-bsw-mann-demonstriert-zusammen-mit-rechtsextremisten-fuer-frieden-und-abruestung-a-bcdff34d-d612-4dee-b737-f896ebf1cb53",
      "image_title": "BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung« - Paul Glaser"
    },
    {
      "title": "Die Lage am Abend Wendet sich jetzt das Kriegsglück in der Ukraine? Von Ralf Neukirch",
      "teaser": "Die Ukraine darf jetzt Ziele in Russland angreifen. Nicht alle deutschen Firmen müssen Trump fürchten. Und Glück kann man lernen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raketen-fuer-die-ukraine-deutsche-unternehmen-profitieren-von-trump-schulfach-glueck-a-15d62dcd-0989-46b0-bfbc-6de41f725e7e",
      "image_title": "Wendet sich jetzt das Kriegsglück in der Ukraine? - DER SPIEGEL"
    },
    {
      "title": "Medienberichte Opferfamilien wollen Iran für das Hamas-Massaker vom 7. Oktober zur Verantwortung ziehen",
      "teaser": "In den USA haben Angehörige von Hamas-Opfern Klage gegen Iran und mit ihm verbundene Terrorgruppen erhoben. Der Vorwurf: Sie sollen die Hamas beim Terrorüberfall auf Israel am 7. Oktober unterstützt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/opferfamilien-wollen-iran-fuer-das-hamas-massaker-vom-7-oktober-zur-verantwortung-ziehen-a-1c826e73-b2ff-4291-b348-b1c54c956b60",
      "image_title": "Opferfamilien wollen Iran für das Hamas-Massaker vom 7. Oktober zur Verantwortung ziehen - Yahya Arhab / EPA"
    },
    {
      "title": "Deutsche Waffenhilfe Das können die neuen Kampfdrohnen für die Ukraine",
      "teaser": "Erstmals liefert die Bundesregierung der Ukraine Kamikazedrohnen. Es handelt sich um ein schlichtes Modell, dem die deutsche Firma Helsing zusätzliche Fähigkeiten verleihen soll. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-erstmals-deutsche-kamikazedrohnen-fuer-kyjiw-was-steckt-hinter-der-deutsche-waffenhilfe-a-9acd52a3-2331-4bbb-80be-d64771176338",
      "image_title": "Das können die neuen Kampfdrohnen für die Ukraine - Jens Büttner / picture alliance / dpa",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Termin bei Airbus in Donauwörth Pistorius nimmt neue Kampfhubschrauber entgegen",
      "teaser": "Zweieinhalb Milliarden Euro hat der Bund für 62 neue leichte Kampfhubschrauber gezahlt. Sie sollen den bisher eingesetzten Tiger ersetzen. Verteidigungsminister Pistorius äußert ausdrückliches Lob.",
      "url": "https://www.spiegel.de/politik/bundeswehr-pistorius-nimmt-neue-leichte-kampfhubschrauber-von-airbus-entgegen-a-f5b72890-9fba-4a55-a7bd-a66a9be6d7b4",
      "image_title": "Pistorius nimmt neue Kampfhubschrauber entgegen - Leonhard Simon / Getty Images"
    },
    {
      "title": "Habeck und die anderen Kanzlerkandidat darf sich jetzt wohl jeder nennen Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Anwärter denn je, mit weniger Aussichten denn je. Wenn es so weitergeht, wird daraus ein unguter Unernst. Was soll das?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-mehr-anwaerter-weniger-aussichten-was-soll-das-kolumne-nikolaus-blome-a-52b69881-bb1c-48eb-8352-a841a8f84599",
      "image_title": "Kanzlerkandidat darf sich jetzt wohl jeder nennen - Michael Kappeler / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Söder will Bauernpräsident Felßner zum Bundeslandwirtschaftsminister machen",
      "teaser": "Die Bundestagswahl ist noch einige Monate hin, die CSU plant bereits für den Fall des Wahlsiegs der Union und beansprucht zwei Ministerien für sich. Eines soll an den Chef des bayerischen Bauernverbands gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-2025-markus-soeder-will-bauernpraesident-guenther-felssner-zum-agrarminister-machen-a-bc41f3ea-127b-4de9-bf4a-5a096d2849a4",
      "image_title": "Söder will Bauernpräsident Felßner zum Bundeslandwirtschaftsminister machen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Koalitionen nach der Bundestagswahl 2025 FDP sieht CDU als Wunschpartner",
      "teaser": "Schnell die Ampel vergessen: Nach der Bundestagswahl setzt die FDP auf ein Regierungsbündnis mit der CDU. Für die alten Koalitionspartner haben die Liberalen nur Kritik übrig.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-fdp-sieht-cdu-als-wunschpartner-fuer-koalition-a-2167c402-cc92-49bc-ac80-e9bd1cc697ca",
      "image_title": "FDP sieht CDU als Wunschpartner - Michael Kappeler / dpa"
    },
    {
      "title": "Debatte über SPD-Kandidatur Esken stellt sich in Kanzlerfrage hinter Scholz",
      "teaser": "In der SPD grummelt es im Streit über die Kanzlerkandidatur. Doch die Parteispitze stellt sich hinter Olaf Scholz, Saskia Esken will sich »nicht drängen lassen«.",
      "url": "https://www.spiegel.de/politik/spd-kanzlerkandidatur-saskia-esken-unterstuetzt-olaf-scholz-a-062fb924-ff8d-4029-a1b8-678b1eff8099",
      "image_title": "Esken stellt sich in Kanzlerfrage hinter Scholz - Uli Deck / dpa"
    },
    {
      "title": "»Ball liegt bei der Partei« Chef der Jusos hält Kanzlerfrage für offen",
      "teaser": "Ein Termin für die Neuwahl steht und wenn es nach dem Kanzler geht, gibt es auch einen Kandidaten für die SPD. Unter den Genossen regt sich aber Widerstand. Juso-Chef Türmer sieht die Partei am Zug.",
      "url": "https://www.spiegel.de/politik/spd-juso-chef-philipp-tuermer-haelt-kanzlerfrage-fuer-offen-entscheidung-von-partei-a-69555b91-522d-4b25-8432-34ce168a3918",
      "image_title": "Chef der Jusos hält Kanzlerfrage für offen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler ist in Rio, der Reservekandidat wird daheim belagert Von Philipp Wittrock",
      "teaser": "Ein Kanzler auf Abruf spielt beim Gipfel in Brasilien Normalität. Boris Pistorius wird sogar beim Spatenstich genau beobachtet. Und Joe Biden korrigiert seine Ukrainepolitik. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-beim-g20-gipfel-joe-bidens-geschenk-fuer-die-ukraine-boris-pistorius-und-die-k-frage-a-7d2abcbf-9f0d-4ae6-b36e-40d917f237a5",
      "image_title": "Der Kanzler ist in Rio, der Reservekandidat wird daheim belagert - DER SPIEGEL"
    }
  ]
}