{
  "timestamp": "2024-04-20T23:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lahmer linker Flügel der Grünen Der Machtkräftemangel",
      "teaser": "Das Scheitern der Kindergrundsicherung legt das Problem des linken Flügels bei den Grünen offen. Einst dominierte er die Partei, nun ist er ein Schatten seiner selbst. Davon profitiert vor allem einer. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-die-kindergrundsicherung-wie-das-scheitern-den-linken-fluegel-schwaecht-a-2fd0887a-d803-46b0-b3c8-1bfc3847bfe2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/908cd61c-cae3-47e2-9e27-8167514d2f26_w488_r1.778_fpx33.74_fpy46.99.jpg",
      "image_title": "Der Machtkräftemangel - Julia Steinigeweg / DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "Mitgliederentscheid über Vorsitz Berliner SPD wählt Landeschef Saleh ab",
      "teaser": "Berlins SPD-Mitglieder haben Raed Saleh für die Wahlschlappe 2023 abgestraft. Beim Votum zum Landesvorsitz erhielten er und Luise Lehmann nur 15,7 Prozent. Die Entscheidung fällt nun zwischen zwei anderen Duos.",
      "url": "https://www.spiegel.de/politik/deutschland/raed-saleh-berliner-spd-laesst-landeschef-bei-mitgliederentscheid-durchfallen-a-add92c3f-77dd-4fb4-98e6-237c06487a33",
      "image_title": "Berliner SPD wählt Landeschef Saleh ab - Hannes P Albert / dpa"
    },
    {
      "title": "Freie-Wähler-Chef Aiwanger möchte erneut als Spitzenkandidat bei der Bundestagswahl antreten",
      "teaser": "Hubert Aiwanger hat seine Absicht bekräftigt, von Bayern in die Bundespolitik zu gehen. Der Freie-Wähler-Chef hat sogar schon einen speziellen Posten im Falle einer Regierungsbeteiligung im Auge.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-freie-waehler-moechte-erneut-als-spitzenkandidat-bei-der-bundestagswahl-antreten-a-fc27d020-0b20-4122-a3a0-ed813d8e8f83",
      "image_title": "Aiwanger möchte erneut als Spitzenkandidat bei der Bundestagswahl antreten - Johannes Simon / Getty Images"
    },
    {
      "title": "Bundeswehr im Baltikum Wehrbeauftragte fordert attraktive Bedingungen für Soldaten in Litauen",
      "teaser": "Eva Högl möchte deutschen Soldaten den Einsatz in Litauen erleichtern – zum Beispiel mit Direktflügen aus Vilnius in deutsche Großstädte. Bei der Finanzierung des Projekts gibt es offenbar noch Unklarheiten.",
      "url": "https://www.spiegel.de/politik/bundeswehr-soldaten-in-litauen-wehrbeauftragte-fordert-attraktive-bedingungen-a-eb6fbc36-1bac-40d2-bb5c-19e390d26999",
      "image_title": "Wehrbeauftragte fordert attraktive Bedingungen für Soldaten in Litauen - Sina Schuldt / dpa"
    },
    {
      "title": "Regeln für Anbauvereinigungen Bundesregierung will Cannabisgesetz verschärfen",
      "teaser": "Das Cannabisgesetz soll laut einem Medienbericht in Details nachgeschärft werden. Das betrifft vor allem die sogenannten Social Clubs, in denen ab 1. Juli angebaut werden darf.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-bundesregierung-will-gesetz-verschaerfen-regeln-fuer-anbauvereinigungen-a-709fed7c-443e-4890-a98a-90659a7e6410",
      "image_title": "Bundesregierung will Cannabisgesetz verschärfen - Jenny Kane / AP"
    },
    {
      "title": "Dönerdiplomatie mit dem Bundespräsidenten »Ein bisschen deutsch, ein bisschen türkisch«",
      "teaser": "Arif Keles begleitet Bundespräsident Frank-Walter Steinmeier auf dessen Reise in die Türkei. Der Besitzer eines Berliner Dönerladens steht stellvertretend für den Integrationserfolg von Millionen türkeistämmiger Menschen in Deutschland. Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/deutschland/doener-diplomatie-mit-frank-walter-steinmeier-in-der-tuerkei-bisschen-deutsch-bisschen-tuerkisch-a-73416c05-7a9f-47f6-8065-44c2902539a5",
      "image_title": "»Ein bisschen deutsch, ein bisschen türkisch« - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Deutsches Marineschiff Fregatte »Hessen« beendet Einsatz gegen Huthis im Roten Meer",
      "teaser": "Ein deutsches Schiff im Kampfeinsatz – das war in dieser Form ein Novum. Nun kehrt die Fregatte »Hessen« von ihrem Einsatz im Roten Meer zurück. Eine Nachfolgerin steht bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-fregatte-hessen-beendet-einsatz-gegen-huthis-a-32678c0c-0c2a-405e-82b7-d21fbda41f32",
      "image_title": "Fregatte »Hessen« beendet Einsatz gegen Huthis im Roten Meer - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Fällt heute die Blockade des US-Milliardenpakets für die Ukraine? Von Stefan Kuzmany",
      "teaser": "Republikaner und Demokraten einigen sich wohl auf weitere Hilfen für die Ukraine. Zwischen Iran und Israel herrscht vorerst Ruhe. Und Kiffer haben schon wieder was zu feiern. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-hilfspaket-der-usa-eskalationspause-zwischen-iran-und-israel-cannabis-feiertag-420-a-f4136500-f274-4fb5-b667-26842a170c7f",
      "image_title": "Fällt heute die Blockade des US-Milliardenpakets für die Ukraine? - DER SPIEGEL"
    },
    {
      "title": "Sanktionen der Jobcenter Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt",
      "teaser": "Wer sich weigert, einen zumutbaren Job anzunehmen, kann mit einer Kürzung des Bürgergelds bestraft werden. Ein Medienbericht zeigt nun: Nur in wenigen Fällen verhängten die Jobcenter 2023 solche Sanktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-knapp-16-000-jobverweigerern-wurde-2023-die-unterstuetzung-gekuerzt-a-a2d3f08e-700c-48a4-8ddc-4fbf6953b321",
      "image_title": "Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt - Guido Schiefer / IMAGO"
    },
    {
      "title": "Nach Besuch in Kiew Habeck fordert mehr Waffen für die Ukraine",
      "teaser": "Dreimal musste Robert Habeck bei seinem Ukraine-Besuch einen Luftschutzbunker aufsuchen, Russland intensiviert seine Angriffe. Der Vizekanzler fordert mehr Militärhilfe für das Land. Auch wenn er sich das vor zwei Jahren nicht habe vorstellen können.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-fordert-mehr-waffen-fuer-die-ukraine-nach-besuch-in-kiew-a-9715c285-6a13-41c1-90f6-fa07388d85c3",
      "image_title": "Habeck fordert mehr Waffen für die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzler bei SPD-Treffen auf Norderney »Das fliegt euch um die Ohren«",
      "teaser": "Der Streit in der Ampel setzt Kanzler Scholz und der SPD schwer zu. Ein Treffen auf Norderney soll da zum Wohlfühltermin werden. Doch schon das massive Polizeiaufgebot zeigt: Der miesen Stimmung im Land können die Genossen nicht entrinnen. Von Norderney berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-der-turnaround-kanzler-und-die-sorgen-der-genossen-a-87274844-5ea0-4003-98fd-c5a3cc5025b0",
      "image_title": "»Das fliegt euch um die Ohren« - Sina Schuldt / dpa",
      "author": "Norderney berichtet Christian Teevs"
    },
    {
      "title": "Verdacht auf russische Geldzahlungen Videoaufnahmen sollen AfD-Politiker Bystron belasten",
      "teaser": "Die tschechischen Behörden haben nach SPIEGEL-Informationen Videoaufnahmen, auf denen AfD-Funktionär Petr Bystron Pakete entgegennimmt. Weitere Indizien deuten darauf hin, dass er Geld aus moskautreuen Kanälen bekam. Von Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verdacht-auf-russische-geldzahlungen-videoaufnahmen-sollen-petr-bystron-belasten-a-9722ca66-9ddd-4027-8ea5-b115ac57c9d4",
      "image_title": "Videoaufnahmen sollen AfD-Politiker Bystron belasten - Metodi Popow / IMAGO",
      "author": "Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Deutscher Rat und deutscher Rang Von Ralf Neukirch",
      "teaser": "Israel und Iran bemühen sich um Deeskalation. Der Kanzler und die Außenministerin betreiben vergeblich Krisendiplomatie. Und Julian Nagelsmann bleibt bis zur WM Bundestrainer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-iran-israel-aussenpolitik-julian-nagelsmann-a-7f5ca620-a556-4d1b-86ec-96334d2c7f28",
      "image_title": "Deutscher Rat und deutscher Rang - DER SPIEGEL"
    },
    {
      "title": "Lafontaine über den Altkanzler »Unterm Strich schneidet Schröder nicht schlecht ab«",
      "teaser": "Oskar Lafontaine und Gerhard Schröder haben 24 Jahre lang nicht miteinander geredet. Jetzt sind beide 80 und nähern sich wieder an. Der frühere saarländische Ministerpräsident spricht erstmals über ihr kompliziertes Verhältnis. Ein SPIEGEL-Gespräch von Markus Feldenkirchen und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-ueber-gerhard-schroeder-unterm-strich-schneidet-schroeder-nicht-schlecht-ab-a-b9684353-5af5-4249-a800-e85eba82461b",
      "image_title": "»Unterm Strich schneidet Schröder nicht schlecht ab« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Außenpolitik der Ampelregierung Deutschland ist nur ein Leichtgewicht",
      "teaser": "Der Kanzler in China, die Außenministerin im Nahen Osten: Die Regierung macht Krisendiplomatie an den Brandherden der Welt, aber die Ergebnisse sind mager. Welche außenpolitische Bedeutung hat die Bundesrepublik noch?",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-der-ampel-koalition-deutschland-ist-nur-ein-leichtgewicht-a-9bade0f8-5456-4538-b974-8635f3dda171",
      "image_title": "Deutschland ist nur ein Leichtgewicht - Ding Haitao / AP"
    },
    {
      "title": "Kritik an Sicherheitspolitik der Ampelregierung »Man kann Maler nicht ohne Farbe auf die Baustelle schicken«",
      "teaser": "Die Berliner Justizsenatorin und frühere Verfassungsschützerin Felor Badenberg macht der Bundesregierung scharfe Vorwürfe: Die Ampel erschwere den Sicherheitsbehörden die Arbeit. Ein Interview von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-kritisiert-sicherheitspolitik-der-ampel-maler-ohne-farbe-a-a16d23f9-c1b9-4f67-8526-bdd0c831fc7d",
      "image_title": "»Man kann Maler nicht ohne Farbe auf die Baustelle schicken« - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Jury im Trump-Prozess Fair und unparteiisch Eine Glosse von Stefan Kuzmany",
      "teaser": "Die Geschworenen im Prozess gegen Donald Trump stehen fest: Anklage und Verteidigung haben sich auf zwölf tatsächlich vollkommen unvoreingenommene Geschworene geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-geschworenen-im-prozess-stehen-fest-fair-und-unparteiisch-a-2c0e77a6-56e9-4a6e-816c-ed7883a99a18",
      "image_title": "Fair und unparteiisch - Elizabeth Williams / dpa"
    },
    {
      "title": "Aktive Szene Zahl der rechtsextremen Straftaten im Jahr 2023 stark gestiegen",
      "teaser": "Alle 18 Minuten eine Straftat von rechts: Die Gewaltbereitschaft unter Rechtsextremen ist seit Jahren hoch. Nun erreicht sie eine neue Spitze. Einen Einfluss könnte auch der Gazakrieg haben.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-zahl-der-straftaten-im-jahr-2023-stark-angestiegen-a-fafa91b5-7321-49ab-840e-aa981e435383",
      "image_title": "Zahl der rechtsextremen Straftaten im Jahr 2023 stark gestiegen - Oliver Berg / dpa"
    },
    {
      "title": "Streit bei Treffen in Israel Baerbock und Netanyahu geraten heftig aneinander",
      "teaser": "»Wir sind nicht wie die Nazis«: Beim Israelbesuch von Außenministerin Baerbock soll es hinter verschlossenen Türen zum heftigen Streit mit Regierungschef Netanyahu gekommen sein. Auslöser waren Bilder aus dem Gazastreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-annalena-baerbock-und-benjamin-netanjahu-geraten-heftig-aneinander-a-90e5c7cf-7eb3-4f49-8ef5-0cf0d2854d1b",
      "image_title": "Baerbock und Netanyahu geraten heftig aneinander - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer sind die aufgeflogenen Saboteure Putins? Von Stefan Kuzmany",
      "teaser": "Berichte über israelischen Angriff auf Ziele in Iran. Wer im Trump-Prozess die Wahrheit sagen muss. Was über Wladimir Putins festgenommene Spione bekannt ist. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-konflikt-donald-trump-prozess-wladimir-putins-saboteure-fall-kasia-lenhardt-a-04f8fc1a-d4e9-496f-8510-1b93552071df",
      "image_title": "Wer sind die aufgeflogenen Saboteure Putins? - DER SPIEGEL"
    }
  ]
}