{
  "timestamp": "2024-12-18T15:01:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Körpersprache-Expertin über Vorfälle im Bundestag »Scholz schließt Esken klar aus der Runde aus – zweimal«",
      "teaser": "Droht dem Kanzler ein Esken-Gate? Erneut hat Scholz seiner Parteichefin die kalte Schulter gezeigt. Körpersprache-Trainerin Barbara Fernández erklärt, ob das Zufall sein kann – oder gar die Wahl beeinflussen könnte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-schliesst-saskia-esken-aus-der-runde-aus-sagt-eine-koerpersprache-expertin-a-d0032798-6769-43a3-9733-2b5fef3b2d8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51221797-6f89-4f56-bbf8-2d19f101a5b3_w488_r1.778_fpx46_fpy27.jpg",
      "image_title": "»Scholz schließt Esken klar aus der Runde aus – zweimal« - Mike Schmidt / picture alliance / SZ Photo"
    },
    {
      "title": "Scholz vs. Merz Dann lieber kein TV-Duell Ein Kommentar von Sebastian Fischer",
      "teaser": "Olaf Scholz gegen Friedrich Merz – das soll der TV-Politkampf dieses Wahlkampfs sein. Das ist unfair. Denn: Nur einer der beiden erfüllt noch die klassischen Spielregeln des Formats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-olaf-scholz-gegen-friedrich-merz-dann-lieber-kein-tv-duell-a-d49df8ef-1982-460a-a1fa-48a738e94f4b",
      "image_title": "Dann lieber kein TV-Duell - Julia Fassbender / BPA / photot; / photothek / IMAGO"
    },
    {
      "title": "Wahl im sächsischen Landtag König Kretschmer, von Gnaden der Linken",
      "teaser": "Erneut ist CDU-Mann Michael Kretschmer zum Ministerpräsidenten gekürt worden. Seine Minderheitsregierung steht vor einem Spagat: Die Brandmauer nach rechts steht, die nach links ist eingestürzt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/sachsen-michael-kretschmer-bleibt-ministerpraesident-gekroent-von-den-linken-a-4604a224-d867-43b6-86d2-9318f3464ee8",
      "image_title": "König Kretschmer, von Gnaden der Linken - Robert Michael / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Politische Ignoranz Merz killt das Klima nicht. Fatal ist die Resignation aller anderen Ein Gastbeitrag von Luisa Neubauer",
      "teaser": "Mit Klimapolitik lässt sich keine Wahl gewinnen, heißt es oft. Das stimmt so nicht. Wer vor lauter Weltschmerz das Projekt Klima abhakt, ist feige und larmoyant.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-killt-das-klima-nicht-sondern-die-resignation-aller-anderen-a-391ff592-2647-4ca7-81a5-9948c6bf508d",
      "image_title": "Merz killt das Klima nicht. Fatal ist die Resignation aller anderen - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Ministerpräsidentenwahl in Sachsen BSW-Abgeordnete schenken Kretschmer Buch von Wagenknecht",
      "teaser": "Das BSW unterstützte die Wahl von Michael Kretschmer zum Ministerpräsidenten von Sachsen. Nun musste der sich das Werk der Parteigründerin überreichen lassen: »Die Selbstgerechten«.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-erhaelt-buch-von-sahra-wagenknecht-a-bf146f7f-3ea9-418b-af8d-6245196ffc93",
      "image_title": "BSW-Abgeordnete schenken Kretschmer Buch von Wagenknecht - Robert Michael / dpa"
    },
    {
      "title": "Wegen Anfeindungen in Schlüttsiel Habeck dachte offenbar über Ausstieg aus der Politik nach",
      "teaser": "Auf einer privaten Reise wurde Robert Habeck von Landwirten angefeindet. Der Vorfall bewegte den Vizekanzler nach eigener Aussage zu einem ernsthaften Gespräch mit seiner Familie.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-dachte-angeblich-ueber-ausstieg-aus-der-politik-nach-a-35b0ef8c-e8ab-4876-b022-9ab3684cddc2",
      "image_title": "Habeck dachte offenbar über Ausstieg aus der Politik nach - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Kleine Parteien müssen für Wahlzulassung Unterschriften sammeln",
      "teaser": "Um für die Bundestagswahl zugelassen zu werden, müssen sich kleine Parteien in relativ kurzer Zeit Tausende Unterschriften sichern. Das Bundesverfassungsgericht sieht die Chancengleichheit dadurch aber nicht verletzt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-kleine-parteien-muessen-unterschriften-sammeln-a-d483b25a-9462-4113-9026-2f56ed72e945",
      "image_title": "Kleine Parteien müssen für Wahlzulassung Unterschriften sammeln - Uli Deck / dpa"
    },
    {
      "title": "Regierungsoptionen nach der Wahl Söder sieht mögliches Bündnis mit SPD kritisch",
      "teaser": "Mit wem könnte die Union nach der Bundestagswahl koalieren? Für Markus Söder kommt ein Bündnis mit den Grünen nicht infrage, auch bei der SPD sieht er Probleme. Der CSU-Chef plädiert dafür, sich auf sich selbst zu konzentrieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-markus-soeder-sieht-moegliches-buendnis-mit-spd-kritisch-a-ef996d48-b6fc-47e4-9346-8a350b6aae2c",
      "image_title": "Söder sieht mögliches Bündnis mit SPD kritisch - Heiko Becker / HMB Media / picture alliance"
    },
    {
      "title": "Sächsischer Landtag Drei Lehren aus der Kretschmer-Wahl",
      "teaser": "Michael Kretschmer bleibt Sachsens Ministerpräsident – und muss künftig ohne eigene Parlamentsmehrheit regieren. Wie schwer wird das? Das Minutenprotokoll und die Blitzanalyse zur Wahl des Regierungschefs.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-gruene-monieren-fehlende-nein-stimmen-bei-wahl-zum-saechsischen-ministerpraesidenten-a-ff359f52-ca34-4ee3-b00c-19ed77a584af",
      "image_title": "Drei Lehren aus der Kretschmer-Wahl - Robert Michael / dpa"
    },
    {
      "title": "Wahl im sächsischen Landtag Kretschmer wird Ministerpräsident",
      "teaser": "Bei der Wahl des Ministerpräsidenten scheitert Michael Kretschmer von der CDU im ersten Anlauf an der Mehrheit. Im zweiten Wahlgang erlangt er die Mehrheit. Sehen Sie die Wahl hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/matthias-berger-gegen-michael-kretschmer-landtag-in-sachsen-waehlt-neuen-ministerpraesidenten-a-4b7545b5-b63e-4249-8fee-a8698f2493b2",
      "image_title": "Kretschmer wird Ministerpräsident - Robert Michael / dpa"
    },
    {
      "title": "Gerätereparaturen für die Ukraine Deutschland räumt Militärwerkstatt in der Slowakei",
      "teaser": "Erst sollte verschlissenes deutsches Kriegsgerät in Polen instand gesetzt werden, dann fiel die Wahl auf die Slowakei. Nun wird auch das dortige Reparaturzentrum geschlossen – und nach Deutschland verlegt.",
      "url": "https://www.spiegel.de/politik/deutschland/kampfgeraet-fuer-die-ukraine-deutschland-raeumt-militaerwerkstatt-in-der-slowakei-a-c00063c7-a739-4c4b-bf2b-d3ec3ae27af2",
      "image_title": "Deutschland räumt Militärwerkstatt in der Slowakei - Anatolii Stepanov / AFP"
    },
    {
      "title": "Die Lage am Morgen Fragen die Europäer Selenskyj heute nach dem toten General? Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident ist heute in Brüssel. Der iranische Präsident hat keine Macht. Der türkische Präsident spielt sie gerade in Syrien aus. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-anschlag-auf-general-igor-kirillow-kopftuchgesetz-in-iran-syrien-tuerkei-versus-pkk-ypg-a-875bd989-613c-47ff-9a67-e60dd7ba3d5f",
      "image_title": "Fragen die Europäer Selenskyj heute nach dem toten General? - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf in Deutschland Robert Habeck will nicht an TV-Duell mit Alice Weidel teilnehmen",
      "teaser": "ARD und ZDF planen ein TV-Duell mit Scholz und Merz. Separat sollen die Kanzlerkandidaten von Grünen und AfD diskutieren. Dagegen gibt es massiven Widerstand. Nun lässt Habeck ausrichten: nicht mit ihm.",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-deutschland-robert-habeck-gruene-will-nicht-an-tv-duell-mit-alice-weidel-afd-teilnehmen-a-fdc7cf8e-388d-43c9-85a0-6549d1f7e740",
      "image_title": "Robert Habeck will nicht an TV-Duell mit Alice Weidel teilnehmen - Mike Schmidt / IMAGO"
    },
    {
      "title": "Ukrainehilfe Scholz fühlt sich in seinem Taurus-Nein von Trump bestätigt",
      "teaser": "Der Kanzler verwehrt der Ukraine Taurus-Marschflugkörper – und fühlt sich in dieser Haltung nun von Donald Trump bestärkt. Scholz hält eine gemeinsame Ukrainepolitik mit dem nächsten US-Präsidenten für möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-nein-fuer-ukraine-olaf-scholz-sieht-sich-von-donald-trump-bestaetigt-a-88706464-6a3c-4e66-84eb-8be1c54242a4",
      "image_title": "Scholz fühlt sich in seinem Taurus-Nein von Trump bestätigt - Kira Hofmann / IMAGO"
    },
    {
      "title": "Zerbrochene Regierung FDP-Pläne zum Ampel-Aus – »Wer wusste eigentlich noch davon?«",
      "teaser": "Hartnäckig hält sich das Gerücht, die Union sei in die Ampelbruch-Planungen der FDP eingeweiht gewesen. Im Bundestag nährte nun SPD-Fraktionschef Rolf Mützenich die Spekulationen. Die Hintergründe.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-plaene-zum-ampel-aus-wer-wusste-eigentlich-noch-davon-a-7c5c2865-5bf8-4d3c-855c-086fbb36004f",
      "image_title": "FDP-Pläne zum Ampel-Aus – »Wer wusste eigentlich noch davon?« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Bundestagswahl 2025 Wen wollen Sie wählen?",
      "teaser": "Alle im Bundestag vertretenen Parteien haben Entwürfe oder Eckpunkte für ihre Wahlprogramme vorgelegt. Im Zentrum steht die Wirtschaft, viel Geld soll verteilt werden – und es gibt manche Überraschungen. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-wen-wollen-sie-waehlen-entwuerfe-der-wahlprogramme-von-spd-cdu-csu-gruene-fdp-afd-die-linke-bsw-im-ueberblick-a-664b4760-ad38-44c4-88eb-e2468722ea58",
      "image_title": "Wen wollen Sie wählen? - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Habeck vs. Weidel ARD und ZDF sorgen mit TV-Duell-Plänen für Empörung",
      "teaser": "Beim TV-Duell von Olaf Scholz und Friedrich Merz sollen Robert Habeck und Alice Weidel nicht mitmachen, sondern separat diskutieren. Bei den Grünen regt sich heftiger Protest, die AfD prüft rechtliche Schritte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vs-alice-weidel-tv-duell-entscheidung-von-ard-und-zdf-sorgt-fuer-empoerung-a-167a3ed0-cdd8-4f9d-9199-543e60c55d93",
      "image_title": "ARD und ZDF sorgen mit TV-Duell-Plänen für Empörung - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Des Teufels General Von Janko Tietz",
      "teaser": "Die Ukraine tötet einen hochrangigen russischen Militär mitten in Moskau. CNN steht unter Fake-Verdacht, und im Prozess gegen die Erpresser Michael Schumachers gibt es eine neue Wendung. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anschlag-auf-russischen-general-clarissa-ward-michael-schumacher-a-82d9223c-0d5e-4db6-bcfd-e94545670160",
      "image_title": "Des Teufels General - DER SPIEGEL"
    },
    {
      "title": "Ärger um BSW-Landesgruppe Hamburgs Widerstand gegen Wagenknecht",
      "teaser": "In Hamburg hat sich der letzte BSW-Landesverband gegründet – allerdings ohne Segen von Parteichefin Wagenknecht. Dem BSW droht der nächste Machtkampf. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-hamburg-gruendet-landesverband-gegen-willen-der-bundespartei-a-f1713fe4-24e3-4332-b660-c315b117be2f",
      "image_title": "Hamburgs Widerstand gegen Wagenknecht - Kira Hofmann / picture alliance / photothek",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Korruptionsvorwürfe gegen Kommunalpolitiker Staatsanwaltschaft stellt Ermittlungen gegen Potsdams OB Schubert ein",
      "teaser": "Potsdams Oberbürgermeister ließ sich in der Vergangenheit gern zu Heimspielen von drei Sportvereinen einladen. Ermittlungen wegen Vorteilsannahme gegen Mike Schubert wurden nun eingestellt – unter Auflagen.",
      "url": "https://www.spiegel.de/politik/deutschland/potsdam-staatsanwaltschaft-stellt-ermittlungen-gegen-ob-mike-schubert-ein-a-0165109a-b865-4539-ac1d-80c7fd1d024a",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Potsdams OB Schubert ein - Michael Bahlo / picture alliance / dpa"
    }
  ]
}