{
  "timestamp": "2024-01-20T00:26:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Möglicher Trump-Wahlsieg In Berlin stellen sie sich auf das Schlimmste ein",
      "teaser": "Noch einmal will sich die Bundesregierung von einem Trump-Wahlsieg nicht überraschen lassen. Diplomaten sind angehalten, Kontakt zum Lager des Ex-Präsidenten aufzubauen. Doch die Planspiele sind heikel. Von Matthias Gebauer, Konstantin von Hammerstein und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-deutschland-in-berlin-stellt-man-sich-auf-das-schlimmste-ein-a-73266970-84f9-4009-96e9-38593c67503c",
      "image_title": "In Berlin stellen sie sich auf das Schlimmste ein - Jens Büttner / dpa",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Marina Kormbaki"
    },
    {
      "title": "Katja Wolf Linke Eisenacher Oberbürgermeisterin wechselt zum Bündnis Sahra Wagenknecht",
      "teaser": "Die Eisenacher Oberbürgermeisterin Katja Wolf will die Linken für das Bündnis Sahra Wagenknecht verlassen, um die AfD in Thüringen auszubremsen. Für ihre Partei kommt die Entscheidung offenbar überraschend – und stößt auf Unverständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/eisenach-linke-oberbuergermeisterin-katja-wolf-wechselt-zum-buendnis-sahra-wagenknecht-a-372d8cd3-db9b-4f19-badf-661c522649cf",
      "image_title": "Linke Eisenacher Oberbürgermeisterin wechselt zum Bündnis Sahra Wagenknecht - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Ist das der Soundtrack für den Protest gegen rechts? Von Wolfgang Höbel",
      "teaser": "An vielen Orten protestieren Menschen gegen rechte Feinde der Demokratie. Finanzminister Lindner macht der Post ein teures Steuergeschenk. Und bei der Grünen Woche zeigen sich die Bauern ganz zahm. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-protest-gegen-rechts-steuergeschenk-fuer-die-post-gruene-woche-a-715a6340-be21-4e02-bfa9-7d94f3c248d0",
      "image_title": "Ist das der Soundtrack für den Protest gegen rechts? - DER SPIEGEL"
    },
    {
      "title": "Geheimtreffen in Potsdam Scholz vergleicht »Remigrations«-Pläne mit Rassenideologie der Nazis",
      "teaser": "Der Kanzler meldet sich per Videobotschaft zu Wort. Den Demonstrierenden gegen Rechtsextremismus stärkt er den Rücken – und bezeichnet die kürzlich enthüllten »Remigrations«-Pläne als »teuflisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vergleicht-remigrations-plaene-mit-rassenideologie-der-nazis-a-afb336be-b262-44aa-b453-09df2f8540ff",
      "image_title": "Scholz vergleicht »Remigrations«-Pläne mit Rassenideologie der Nazis - Michele Tantussi / Getty Images"
    },
    {
      "title": "Reaktion auf SPIEGEL-Recherche Berliner CDU-Abgeordneter Juhnke verlässt ultrarechte Verbindung",
      "teaser": "Eine SPIEGEL-Recherche enthüllte Verbindungen des Berliner CDU-Abgeordneten Robbin Juhnke zur ultrarechten Schülerverbindung Iuvenis Gothia. Seine Fraktion will in dem Fall keine Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/robbin-juhnke-berliner-cdu-abgeordneter-distanziert-sich-von-verbindung-iuvenis-gothia-a-689857fb-69d5-40be-b011-a49d66b5279f",
      "image_title": "Berliner CDU-Abgeordneter Juhnke verlässt ultrarechte Verbindung - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Landesverfassungsschutz AfD Sachsen reicht Klage wegen rechtsextremer Einstufung ein",
      "teaser": "Die AfD Sachsen ist laut Landesverfassungsschutz gesichert rechtsextrem. Die Partei geht nun dagegen vor. Anschuldigungen zu dem konspirativen Treffen mit Rechtsextremen in Potsdam weist die Partei zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-afd-reicht-klage-wegen-rechtsextremistischer-einstufung-ein-a-90a87e80-dac5-472e-b4f5-3ee4d9aad557",
      "image_title": "AfD Sachsen reicht Klage wegen rechtsextremer Einstufung ein - Jacob Schröter / IMAGO"
    },
    {
      "title": "Geld oder Liebe Wozu noch heiraten? Eine Kolumne von Anna Clauß",
      "teaser": "Die Ampelregierung will das Familienrecht reformieren. Trauschein und Ehegattensplitting sollen aber beibehalten werden. Wie inkonsequent!",
      "url": "https://www.spiegel.de/politik/deutschland/familienrecht-reform-trauschein-und-ehegattensplitting-wozu-noch-heiraten-kolumne-a-8c13860a-bb8f-447b-89ae-fb0187e0bc21",
      "image_title": "Wozu noch heiraten? - fotojuwelier / Getty Images"
    },
    {
      "title": "CDU-Politikerin Grütters über Peter Kurth »Das habe ich weder erwartet noch bemerkt oder gar gewusst«",
      "teaser": "Peter Kurth und Monika Grütters galten in der Berliner CDU einst als Hoffnungsträger. In seiner Wohnung soll nach SPIEGEL-Informationen ein Treffen mit Rechtsextremisten stattgefunden haben. Die Ex-Kulturstaatsministerin hat nun Fragen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/peter-kurth-cdu-und-rechtsextreme-ex-kulturstaatsministerin-monika-gruetters-erschrocken-ueber-frueheren-parteifreund-a-05adf13e-d686-4a13-8771-fd9e0c85893b",
      "image_title": "»Das habe ich weder erwartet noch bemerkt oder gar gewusst« - Federico Gambarini / picture-alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Grafiken zum Bundeshaushalt 2024 Hierfür gibt die Ampel Geld aus – und hier spart sie",
      "teaser": "Der Haushalt steht – nach wochenlangem Streit in der Koalition. Was sind die größten Kostenblöcke? Und für wen bleibt wie viel Geld? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2024-wofuer-die-ampel-geld-ausgeben-will-und-wo-sie-spart-a-029bdf4e-df09-488d-8291-50ca9e5f8099",
      "image_title": "Hierfür gibt die Ampel Geld aus – und hier spart sie - [M] DER SPIEGEL; Foto: Sandro Götze / imago images / Shotshop"
    },
    {
      "title": "Umgang mit AfD-Politiker Thüringens Innenminister Maier offen für Antrag auf Grundrechtsentzug gegen Höcke",
      "teaser": "Eine Petition mit der Forderung, Björn Höcke die Grundrechte zu entziehen, findet viel Unterstützung. Thüringens Innenminister Maier kann dem Ansinnen etwas abgewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-innenminister-georg-maier-offen-fuer-antrag-auf-grundrechtsentzug-gegen-bjoern-hoecke-a-08b1a8a5-c851-40ed-87a4-151570e39bd7",
      "image_title": "Thüringens Innenminister Maier offen für Antrag auf Grundrechtsentzug gegen Höcke - Martin Schutt / dpa"
    },
    {
      "title": "Beschluss des Bundestags Was sich durch das neue Einbürgerungsrecht ändert",
      "teaser": "Einbürgerungen sollen schneller werden, viele Regeln werden reformiert, es wird ein Bekenntnis zum Schutz jüdischen Lebens verlangt: Die Ampel hat das Staatsangehörigkeitsrecht angepasst. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-das-aendert-sich-durch-das-neue-einbuergerungsrecht-a-fdd9fa3f-3e0d-457a-893d-aa072dd7704a",
      "image_title": "Was sich durch das neue Einbürgerungsrecht ändert - Jochen Tack / IMAGO"
    },
    {
      "title": "Langsame Energiewende Windkraftausbau hängt deutlich hinter Zielen der Ampel zurück",
      "teaser": "2030 soll Windkraft in Deutschland 115 Gigawatt Leistung erbringen – dieses Ziel hat Kanzler Scholz ausgegeben. Der Ausbau im vergangenen Jahr war dafür nach SPIEGEL-Informationen viel zu gering.",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-windkraftausbau-haengt-deutlich-hinter-zielen-der-ampel-zurueck-a-a5a072a4-3a83-4aa7-a793-4ebf45c9f7b2",
      "image_title": "Windkraftausbau hängt deutlich hinter Zielen der Ampel zurück - Paul Langrock / Paul-Langrock.de"
    },
    {
      "title": "Europäische Auszeichnung Karlspreis 2024 geht an Rabbiner Pinchas Goldschmidt",
      "teaser": "Der Präsident der Europäischen Rabbinerkonferenz Goldschmidt wird mit dem Internationalen Karlspreis zu Aachen ausgezeichnet – und mit ihm die jüdischen Gemeinschaften in Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/aachener-karlspreis-2024-geht-an-rabbiner-pinchas-goldschmidt-und-juedische-gemeinschaften-a-fc903791-6b6c-403e-8179-7a60451cf579",
      "image_title": "Karlspreis 2024 geht an Rabbiner Pinchas Goldschmidt - Sven Hoppe / dpa"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Bundestag beschließt einfachere Einbürgerungen – unter bestimmten Bedingungen",
      "teaser": "Ausländer sollen künftig mitunter deutlich früher die deutsche Staatsbürgerschaft erhalten können. Notwendig wird dafür ein Bekenntnis zum Schutz jüdischen Lebens. Die Parlamentsdebatte zu dem Ampelvorhaben verlief intensiv.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-bundestag-beschliesst-einfachere-einbuergerungen-unter-bestimmten-bedingungen-a-6a9f15fb-104f-4d4c-aade-0293f504f047",
      "image_title": "Bundestag beschließt einfachere Einbürgerungen – unter bestimmten Bedingungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Spendensammlung in Fast-Food-Läden Staatsanwaltschaft Potsdam ermittelt gegen mutmaßliche Hamas-Unterstützer",
      "teaser": "Mutmaßliche Unterstützer der Terrororganisation Hamas in Potsdam stehen im Fokus von Ermittlern. Es geht nach SPIEGEL-Informationen um einen möglichen Verstoß gegen das Vereinsrecht und eine Spendensammlung.",
      "url": "https://www.spiegel.de/politik/deutschland/potsdam-staatsanwaltschaft-ermittelt-gegen-mutmassliche-hamas-unterstuetzer-a-a899688a-db7a-44e6-a449-c34c4042a8ed",
      "image_title": "Staatsanwaltschaft Potsdam ermittelt gegen mutmaßliche Hamas-Unterstützer - Sven Kaeuler / dpa"
    },
    {
      "title": "Grünenabgeordneter über Jesiden in Deutschland »Aus dem Innenministerium kommen nur Ausreden«",
      "teaser": "Die Verfolgung der Jesiden durch den IS ist als Genozid anerkannt, trotzdem wurde 2023 offenbar vermehrt abgeschoben. Grünenparlamentarier Max Lucks verlangt zum Schutz der Gruppe eine Änderung des Aufenthaltsgesetzes. Ein Interview von Johannes Müller und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/max-lucks-gruene-ueber-jesiden-in-deutschland-aus-dem-ministerium-kommen-nur-ausreden-a-9147e3a6-d72e-4288-a2ae-4935ea691654",
      "image_title": "»Aus dem Innenministerium kommen nur Ausreden« - Andreas Pein / laif"
    },
    {
      "title": "Ausstattung der Bundeswehr Verteidigungsministerium schöpft Budget für Munition nicht aus",
      "teaser": "Verteidigungsminister Pistorius hat die Beschaffung von Geschossen zur Chefsache erklärt. Aber die Munitionsoffensive stockt nach SPIEGEL-Informationen. Das Ministerium gibt dafür nicht so viel Geld aus, wie es könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-schoepft-budget-fuer-munition-nicht-aus-a-65c0da9c-1261-4ab4-a5c2-f98d8763689d",
      "image_title": "Verteidigungsministerium schöpft Budget für Munition nicht aus - Martin Meissner / picture alliance / AP"
    },
    {
      "title": "So gesehen Sahras seltsame Kontakte Eine Glosse von Stefan Kuzmany",
      "teaser": "Nachdem sie feststellen musste, jahrelang »nette Mails« mit einem berüchtigten Rechtsextremen gewechselt zu haben, will Sahra Wagenknecht ihre gesamten politischen Kontakte überprüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihre-netten-mails-sahras-seltsame-kontakte-kolumne-a-f05841dc-6820-44f5-a3e6-ac965ce975f3",
      "image_title": "Sahras seltsame Kontakte - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "SPD am Abgrund Die Ersten rücken vom Kanzler ab",
      "teaser": "Die SPD erlebt einen beispiellosen Absturz. In der Partei schwindet zu Beginn des Superwahljahrs die Hoffnung, dass der Kanzler die Lage noch drehen kann. Halten die Genossen an Olaf Scholz fest?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-krise-und-olaf-scholz-die-ersten-ruecken-vom-kanzler-ab-a-e8ea2de7-b584-4690-a13a-a7cd10401278",
      "image_title": "Die Ersten rücken vom Kanzler ab - Nikita Teryoshin / DER SPIEGEL"
    },
    {
      "title": "33 Fragen Schaffen Sie den Einbürgerungstest?",
      "teaser": "Deutschland soll ein modernes Staatsangehörigkeitsrecht bekommen, an diesem Freitag hat der Bundestag dafür gestimmt. Für Einbürgerungswillige gehört ein Test zum Verfahren. Wie würden Sie abschneiden? Hier finden Sie es heraus.",
      "url": "https://www.spiegel.de/politik/deutschland/neues-staatsbuergerschaftsgesetz-schaffen-sie-den-einbuergerungstest-finden-sie-es-heraus-a-de9510e5-acfd-4dd3-ab61-a0cad2dac2ed",
      "image_title": "Schaffen Sie den Einbürgerungstest? - IMAGO / Jochen Eckel"
    }
  ]
}