{
  "timestamp": "2024-01-30T04:02:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstarken der AfD Union begrüßt Regierungspläne für Schutz des Verfassungsgerichts",
      "teaser": "Die Ampel will verhindern, dass die AfD Einfluss auf das Bundesverfassungsgericht nehmen kann. Laut einem Medienbericht zeigt sich die Union aufgeschlossen für eine Debatte über eine mögliche Grundgesetzänderung.",
      "url": "https://www.spiegel.de/politik/erstarken-der-afd-union-begruesst-ampelplaene-fuer-besseren-schutz-des-bundesverfassungsgerichts-a-919aedfe-5a53-451b-b40b-7a165678a79a",
      "image_title": "Union begrüßt Regierungspläne für Schutz des Verfassungsgerichts - Uli Deck / dpa"
    },
    {
      "title": "Ausschlussverfahren beantragt Sächsische AfD will Abgeordneten Ulbrich rauswerfen – und nennt den Grund nicht",
      "teaser": "Hat ein AfD-Bundesschiedsrichter sich in einem Verfahren auf Nazi-Recht bezogen? Der sächsische Landesverband will den Mann aus Partei und Fraktion ausschließen, bleibt in der Begründung aber vage.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-afd-will-abgeordneten-rauswerfen-und-nennt-den-grund-nicht-a-3af1a4f0-cd7d-48b2-930b-99f4c8f7222d",
      "image_title": "Sächsische AfD will Abgeordneten Ulbrich rauswerfen – und nennt den Grund nicht - Daniel Karmann / DPA"
    },
    {
      "title": "Letzte Generation Klimakleber wollen nicht mehr kleben",
      "teaser": "Mit spektakulären Klebeaktionen wurde die Letzte Generation bekannt. Damit soll nun Schluss sein: Künftig wolle man »in anderer Form protestieren«, teilte die Gruppe mit. Das »Kapitel des Klebens« ende somit.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-klimakleber-wollen-nicht-mehr-kleben-a-2bd07ac8-52a6-4f00-abca-207a5c63d530",
      "image_title": "Klimakleber wollen nicht mehr kleben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorwurf der Spionage EU-Parlamentarierin soll für russischen Geheimdienst gearbeitet haben",
      "teaser": "Für ihre allzu russlandfreundlichen Positionen war Tatjana Zdanoka schon lange bekannt. Doch die Kremltreue endete offenbar nicht damit: Sie soll auch mit dem Geheimdienst FSB zusammengearbeitet haben. Von Roman Dobrokhotov, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/tatjana-zdanoka-eu-parlamentarierin-hat-offenbar-fuer-russland-spioniert-a-f14dd677-dd4c-48fb-8285-bbd82fb262bb",
      "image_title": "EU-Parlamentarierin soll für russischen Geheimdienst gearbeitet haben - The Insider",
      "author": "Roman Dobrokhotov, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Massendemonstrationen Steinmeier mahnt zu Bündnis gegen Extremismus – AfD übt Kritik",
      "teaser": "Seit Tagen gehen Hunderttausende auf die Straße gegen Rechtsextremismus und die AfD. Der Bundespräsident fordert ein Bündnis gegen rechts. Die AfD gibt Kontra.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-mahnt-zu-buendnis-gegen-extremismus-afd-uebt-kritik-a-5ef40ea6-4393-4738-bbe2-dafe06aedef3",
      "image_title": "Steinmeier mahnt zu Bündnis gegen Extremismus – AfD übt Kritik - Britta Pedersen / dpa"
    },
    {
      "title": "Ampelstreit über Kinderfreibetrag Mützenich »verwundert« über Grünenchef Nouripour",
      "teaser": "In der Debatte über eine Erhöhung des Kinderfreibetrags ist keine Einigung in Sicht: SPD-Fraktionschef Mützenich geht auf Distanz zu Grünenchef Nouripour – und wirft Finanzminister Lindner Klientelpolitik vor.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-spd-fraktionschef-verwundert-ueber-gruenenchef-omid-nouripour-a-c00db264-9fa5-42ea-9d10-fad5b9e6a38c",
      "image_title": "Mützenich »verwundert« über Grünenchef Nouripour - Michael Kappeler / dpa"
    },
    {
      "title": "Geschlechtsspezifische Gewalt Mehr als 100 prominente Frauen wenden sich gegen Justizminister Buschmann",
      "teaser": "Deutschland blockiert derzeit eine EU-Richtlinie zum Schutz von Frauen gegen Gewalt. Über 100 Frauen wenden sich nun in einem offenen Brief an die Bundesregierung: Sie trete die Rechte von Frauen mit Füßen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/eu-richtlinie-zu-gewalt-gegen-frauen-mehr-als-100-prominente-frauen-schreiben-offenen-brief-an-justizminister-buschmann-a-3f4fde37-26db-44b8-a257-58911e17cc6c",
      "image_title": "Mehr als 100 prominente Frauen wenden sich gegen Justizminister Buschmann - Morris Mac Matzen / AFP",
      "author": "Sophie Garbe"
    },
    {
      "title": "Berichte über Initiative zur Europawahl Möglicher Ableger der Erdoğan-Partei in Deutschland stößt auf Kritik",
      "teaser": "Tritt die Erdoğan-Partei AKP mit einem Ableger zur Europawahl in Deutschland an? Über die politischen Lager hinweg warnen Politikerinnen und Politiker vor den Folgen eines solchen Schrittes.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-moeglicher-ableger-der-erdogan-partei-in-deutschland-stoesst-auf-kritik-a-496bcae5-4f12-4fce-80f2-cc239fd285ab",
      "image_title": "Möglicher Ableger der Erdoğan-Partei in Deutschland stößt auf Kritik - Henning Kaiser/ dpa"
    },
    {
      "title": "Die Lage am Abend Sind Sie auch ein Gutmensch? Von Jens Radü",
      "teaser": "Warum Gutes eine schlechte Lobby hat. Wer bald mit Lippenstift und Kalaschnikow gegen Putin kämpft. Und was Taylor Swifts gefakte Nacktbilder für X bedeuten. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-demos-gegen-rechts-ukrainische-soldatinnen-taylor-swift-a-786f2d31-e2c0-4cf2-a98e-0cd33c0bd104",
      "image_title": "Sind Sie auch ein Gutmensch? - DER SPIEGEL"
    },
    {
      "title": "Ruf nach Neuwahlen Isch over, sagt der Kanzler Eine Kolumne von Nikolaus Blome",
      "teaser": "Olaf Scholz will nicht zurücktreten, ambitioniert weiterregieren aber auch nicht. Vielleicht ist das sogar eine gute Idee. Ein Ende der Zumutungen täte dem Land und seiner Demokratie gut.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-isch-over-sagt-der-kanzler-kolumne-a-1045edea-e054-4266-88e4-de78e193906d",
      "image_title": "Isch over, sagt der Kanzler - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Übereinstimmende Medienberichte Andreas Scheuer verzichtet auf weitere Kandidatur für den Bundestag",
      "teaser": "Andreas Scheuer hat seinen Rückzug aus dem Bundestag angekündigt. Als Verkehrsminister ist sein Name untrennbar mit dem Debakel zur Pkw-Maut verknüpft – er blickt »mit Freude und Stolz« auf seine Arbeit zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-csu-verzichtet-auf-weitere-kandidatur-fuer-den-bundestag-a-4ce7adf9-376a-4f87-99cb-5ba60150e9f5",
      "image_title": "Andreas Scheuer verzichtet auf weitere Kandidatur für den Bundestag - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Demos gegen Rechtsextremismus AfD schmäht Massenproteste als »das letzte Aufgebot«",
      "teaser": "Hunderttausende Menschen sind in den vergangenen Wochen in ganz Deutschland gegen Rechtsextremismus und die AfD auf die Straße gegangen. Die Partei bemüht sich, den Protest nun kleinzureden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-schmaeht-massenproteste-gegen-rechtsextremismus-als-das-letzte-aufgebot-a-f686dce2-dbed-4930-88bf-03f60f5efb02",
      "image_title": "AfD schmäht Massenproteste als »das letzte Aufgebot« - Morris Mac Matzen / AFP"
    },
    {
      "title": "Aserbaidschan-Affäre Staatsanwaltschaft klagt zwei Ex-Bundestagsabgeordnete wegen Korruption an",
      "teaser": "Die Generalstaatsanwaltschaft München hat Anklage gegen die ehemaligen Unionspolitiker Axel Fischer und Eduard Lintner erhoben. Sie sollen Geld vom aserbaidschanischen Regime angenommen haben. Es geht um Millionen. Von Hannes Munzinger und Maria Retter",
      "url": "https://www.spiegel.de/politik/aserbaidschan-affaere-staatsanwaltschaft-klagt-zwei-ex-bundestagsabgeordnete-wegen-korruption-an-a-c6cc3a4c-f220-4425-9374-bb864e89b3f7",
      "image_title": "Staatsanwaltschaft klagt zwei Ex-Bundestagsabgeordnete wegen Korruption an - Michael Kappeler / picture alliance / dpa",
      "author": "Hannes Munzinger und Maria Retter"
    },
    {
      "title": "Die Lage am Morgen Ein kleiner Sieg gegen die AfD, mehr nicht Von Philipp Wittrock",
      "teaser": "In Thüringen träumt mancher von einer Trendwende. Im Nahen Osten gibt es Hoffnung auf eine Feuerpause – und Sorge vor einer Eskalation. Und: die Notbremsung des Claus Weselsky. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-bahn-streik-claus-weselsky-israel-gaza-krieg-a-f0453efb-037b-4996-8b36-9bddc8a9f350",
      "image_title": "Ein kleiner Sieg gegen die AfD, mehr nicht - DER SPIEGEL"
    },
    {
      "title": "Protest der Gutbürger Der Volksaufstand für die Demokratie zeigt Wirkung Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die AfD ist immer noch da, ihre Wähler auch – und trotzdem erfüllen die Massendemonstrationen gegen Rechtsextremismus eine wichtige Funktion: Sie belegen eindrucksvoll, was Hunderttausende Bürger wirklich besorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/protest-gegen-rechtsextremismus-der-volksaufstand-fuer-die-demokratie-zeigt-wirkung-a-88db798c-6322-49ff-9137-e70a6bd9d191",
      "image_title": "Der Volksaufstand für die Demokratie zeigt Wirkung - Christian Mang / AFP"
    },
    {
      "title": "Landratswahl im Saale-Orla-Kreis in Thüringen CDU-Mann Herrgott gewinnt Stichwahl gegen AfD-Kandidaten",
      "teaser": "Das Ergebnis fällt äußerst knapp aus: Bei der Landratswahl im ostthüringischen Saale-Orla-Kreis hat sich CDU-Kandidat Christian Herrgott gegen AfD-Mann Uwe Thrum durchgesetzt – mit rund 52 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/saale-orla-kreis-christian-herrgott-cdu-gewinnt-landratswahl-gegen-uwe-thrum-afd-a-a56b73ec-1a05-4d53-87bb-ba9ab5cd473b",
      "image_title": "CDU-Mann Herrgott gewinnt Stichwahl gegen AfD-Kandidaten - Jens Schlueter / Getty Images"
    },
    {
      "title": "FDP vor Europawahl Die »Eurofighterin« soll es richten",
      "teaser": "Die FDP hat Marie-Agnes Strack-Zimmermann mit großer Mehrheit zur Spitzenkandidatin für die Europawahl gekürt. In ihrer Parteitagsrede grenzt sie sich von der AfD ab – und fordert, »dass die bürgerliche Mitte aufsteht«. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vor-europawahl-marie-agnes-strack-zimmermann-soll-es-richten-a-d4cb38c9-e41e-4ef6-9ecb-a5ea6ea6e5d1",
      "image_title": "Die »Eurofighterin« soll es richten - Michael Kappeler / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Kundgebung in Hamburg »Wir sind mehr!« – Zehntausende demonstrieren gegen Rechtsextremismus",
      "teaser": "Am Wochenende gab es erneut viele Demonstrationen gegen das Erstarken der extremen Rechten. Ein Schwerpunkt am Sonntag war Hamburg: Dort versammelten sich laut Veranstalter etwa 100.000 Menschen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-zehntausende-demonstrieren-gegen-rechtsextremismus-wir-sind-mehr-a-ba9c4205-0696-4e3f-b51a-30f82f431d3f",
      "image_title": "»Wir sind mehr!« – Zehntausende demonstrieren gegen Rechtsextremismus - Morris Mac Matzen / AFP"
    },
    {
      "title": "Jutta Boden Berliner Grünenpolitikerin legt Mandat nach Alkoholfahrt nieder",
      "teaser": "Jutta Boden tritt als Bezirksverordnete in Charlottenburg-Wilmersdorf zurück. Der Grund: Sie fuhr erst alkoholisiert Auto und soll dann gegenüber Polizisten ausfällig geworden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/jutta-boden-berliner-gruenenpolitikerin-legt-mandat-nach-alkoholfahrt-nieder-a-ab45ba23-9cb3-4ead-9024-08dc93ea8605",
      "image_title": "Berliner Grünenpolitikerin legt Mandat nach Alkoholfahrt nieder - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "SPD-Europawahlkampf Ampelstreit? Für Scholz gibt es jetzt Wichtigeres",
      "teaser": "Genosse Staatsmann: Beim Europaparteitag der SPD lässt Kanzler Olaf Scholz die Krise seiner Koalition links liegen. Spitzenkandidatin Katarina Barley bemüht sich, der schwächelnden Partei Mut zu machen. Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-fuer-olaf-scholz-gibt-es-jetzt-wichtigeres-als-den-ampelstreit-a-e1769c2a-dc16-4219-b2c0-4617e4c47a39",
      "image_title": "Ampelstreit? Für Scholz gibt es jetzt Wichtigeres - Clemens Bilan / EPA-EFE",
      "author": "Marina Kormbaki und Christian Teevs"
    }
  ]
}