{
  "timestamp": "2024-09-16T03:16:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gegen irreguläre Migration Seit dieser Nacht wird auch an den Grenzen zu Belgien und den Niederlanden kontrolliert",
      "teaser": "Im Osten und Süden gibt es die Maßnahmen schon länger, nun laufen auch in Westdeutschland stationäre Grenzkontrollen auf Autobahnen. An Nebenstrecken wird mobil überwacht.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-auch-an-den-grenzen-zu-belgien-und-den-niederlanden-eingefuehrt-a-42742948-603f-484c-acfe-3b0680ae1c93",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f77a60e2-198c-4ee7-aca7-c107aa432c32_w488_r1.778_fpx61.38_fpy54.98.jpg",
      "image_title": "Seit dieser Nacht wird auch an den Grenzen zu Belgien und den Niederlanden kontrolliert - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Putins schmutziger Deal Tausche Killer gegen Kremlkritiker",
      "teaser": "»Ein Trupp Wärter stürmten in meine Zelle. Ich war überzeugt, ich werde hingerichtet«: Kremlkritiker Wladimir Kara-Mursa kam bei Putins Gefangenendeal frei. Hier erzählt er, wie er das erlebte. Und wie er für die Zeit nach Putin plant. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/russland-tauschgeschaeft-mit-putin-wladimir-kara-mursa-gegen-tiergartenmoerder-freigelassen-a-4125c94c-84b7-4ec6-ac2a-b26269b95b85"
    },
    {
      "title": "Teamspiel statt Ampelkrach Was Christian Lindner von Nico Schlotterbeck lernen kann Eine Kolumne von Susanne Beyer",
      "teaser": "FDP und Grüne, CDU und BSW: Die Zukunft gehört Koalitionen, die eigentlich nicht zusammenpassen. Das kann nicht gutgehen? Doch, die Fußball-Nationalmannschaft beweist es.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-gemeinsam-zum-erfolg-ein-bestimmtes-leitbild-als-schluessel-kolumne-a-7541cc43-8e8b-4659-b0b0-24871006a2b4",
      "image_title": "Was Christian Lindner von Nico Schlotterbeck lernen kann - Tobias Schwarz / AFP"
    },
    {
      "title": "FDP in der Migrationsfrage Sehnsucht nach Schwarz",
      "teaser": "Obwohl die CDU die gemeinsamen Gespräche über Migration abgebrochen hat, trägt die FDP nun ihre Sympathien gegenüber der Union in ungekannter Offenheit vor. Ist es mehr als ein kurzer Flirt angeführt von Generalsekretär Djir-Sarai? Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fdp-signalisiert-sympathien-fuer-cdu-trotz-abgebrochener-gespraeche-a-3e9d81d5-a5df-423b-91ff-38c1fe508b63",
      "image_title": "Sehnsucht nach Schwarz - Michael Kappeler / picture alliance / dpa",
      "author": "Serafin Reiber und Anna Reimann"
    },
    {
      "title": "Kanzlerbesuch in Usbekistan Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben",
      "teaser": "Beim Besuch von Olaf Scholz in Usbekistan schließt die Bundesregierung ein weiteres Migrationsabkommen. Es macht Rückführungen von Straftätern nach Afghanistan möglich – ohne direkten Kontakt mit den Taliban. Von Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-usbekistan-dieses-abkommen-soll-abschiebungen-nach-afghanistan-ermoeglichen-a-28e84adb-3751-48d4-8f09-72d862513fd9",
      "image_title": "Mit diesem Abkommen will die Bundesregierung Straftäter nach Afghanistan abschieben - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Christoph Hickmann"
    },
    {
      "title": "Möglicherweise Protest gegen Abschiebungen Unbekannte beschmieren Autos des Brandenburger Innenministers",
      "teaser": "Zwei Privatautos von Michael Stübgen, Brandenburgs Innenminister, sind auf dessen Grundstück mit einer Flüssigkeit beschädigt worden. Ein Bekennerschreiben soll auf einen linksextremistischen Hintergrund hindeuten.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-stuebgen-autos-des-brandenburger-ministers-beschmiert-protest-gegen-abschiebungen-a-939ebd01-31d4-4faf-8aa9-bbacda45b3c4",
      "image_title": "Unbekannte beschmieren Autos des Brandenburger Innenministers - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Sonntag Neue deutsche Schlamperei Von Dirk Kurbjuweit",
      "teaser": "Wenn Brücken brüchig werden, hat der Staat versagt. Und: Warum rücken so viele Jugendliche nach rechtsaußen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-einsturz-der-carolabruecke-in-dresden-rechtsextreme-jugend-a-b43de20a-a6eb-4fbd-80e5-8ff4d29414e6",
      "image_title": "Neue deutsche Schlamperei - DER SPIEGEL"
    },
    {
      "title": "Versprechen der Bundesinnenministerin Zusätzliche Grenzkontrollen sollen nicht zu Staus führen",
      "teaser": "Die deutschen Grenzen sollen strenger kontrolliert werden, um unerlaubte Einreisen zu verhindern. Aus Polen kommt deswegen scharfe Kritik. Bundesinnenministerin Faeser versichert, dass der Grenzverkehr fließen werde.",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-sollen-laut-nancy-faeser-nicht-zu-mehr-staus-fuehren-a-0c0b3f39-2db2-49b0-b6a5-3383160c7ea8",
      "image_title": "Zusätzliche Grenzkontrollen sollen nicht zu Staus führen - Michael Kappeler / dpa"
    },
    {
      "title": "BSW-Spitzenkandidat Crumbach Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt",
      "teaser": "Robert Crumbach gehörte lange zum Potsdamer Polit-Establishment. Nun ist der frühere Sozialdemokrat Spitzenkandidat der Wagenknecht-Partei in Brandenburg. Und er fremdelt mit der Rolle. Aus Frankfurt/Oder und Potsdam berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-robert-crumbach-der-ex-sozi-auf-den-das-bsw-in-brandenburg-setzt-a-796e536c-9999-4e82-b112-5ecd62ce8192",
      "image_title": "Der Ex-Sozi, auf den Wagenknecht in Brandenburg setzt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Verteidigungsausgaben Bundesregierung trickst sich zum Nato-Ziel",
      "teaser": "Wie erreicht Deutschland das Zweiprozentziel bei den Verteidigungsausgaben? Nach SPIEGEL-Informationen rechnet die Bundesregierung Kindergeld und Zinsen dazu, um die Nato-Vorgaben zu erreichen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-bundesregierung-trickst-sich-zum-nato-ziel-a-f796d6b2-ad87-4d89-96cf-a75d58d519bb",
      "image_title": "Bundesregierung trickst sich zum Nato-Ziel - Gregor Fischer / Getty Images"
    },
    {
      "title": "Extremismus bei Jugendlichen »Bei manchen schlägt Angst in Aggression um«",
      "teaser": "Der Soziologe Alexander Yendell erklärt, warum manche Jugendliche anfälliger für Extremismus sind als andere, welche Rolle die Kindheit spielt – und was gegen rechtsextremes Gedankengut hilft. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/extremismus-bei-jugendlichen-es-geht-darum-den-selbstwert-zu-steigern-a-f9aff02d-1cbd-405b-8c10-b9e9d30edd15",
      "image_title": "»Bei manchen schlägt Angst in Aggression um« - recherche-nord"
    },
    {
      "title": "Klimawandel Sind Veggieburger in Wahrheit Chemiebomben? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Sind E-Autos überflüssig? Ist Mülltrennung am Ende Quatsch?: Das Buch »Klima-Bullshit-Bingo« gibt Antworten auf Fragen wie diese. Und man muss nicht Chemie studiert haben, um sie zu verstehen.",
      "url": "https://www.spiegel.de/politik/klimawandel-sind-veggieburger-in-wahrheit-chemiebomben-kolumne-a-2c778b05-1571-42be-acf6-e1334572f9e5",
      "image_title": "Sind Veggieburger in Wahrheit Chemiebomben? - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bildungsministerin unter Druck Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre",
      "teaser": "Neue Chats legen nahe: Die geschasste Staatssekretärin Sabine Döring nahm die Verantwortung in der Fördergeldaffäre wohl nicht freiwillig auf sich. Sie handelte auf Weisung von ganz oben. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzingers-foerdergeldaffaere-neue-chats-zeigen-weisung-von-oben-a-fb08f7ea-af6a-43f2-8803-2f12f0a9adb1",
      "image_title": "Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre - Kay Nietfeld / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Keine Transponderkennung Erneut Luftwaffeneinsatz über der Ostsee wegen russischer Flugzeuge",
      "teaser": "Zwei Eurofighter mussten in Laage bei Rostock zu einem Aufklärungseinsatz starten. Zuvor waren russische Maschinen ohne Transponderkennung oder Flugplan-Anmeldung gesichtet worden.",
      "url": "https://www.spiegel.de/politik/ostsee-erneut-einsatz-deutscher-eurofighter-wegen-russischer-flugzeuge-a-6194e680-ae0d-45c5-998f-4e7d2c0d263a",
      "image_title": "Erneut Luftwaffeneinsatz über der Ostsee wegen russischer Flugzeuge - Stefan Dinse / CHROMORANGE / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Unheimliche Begegnung der künstlichen Art Von Stefan Kuzmany",
      "teaser": "Ein KI-Forscher warnt vor seiner Schöpfung. In Brandenburg treibt der Wahlkampf seltsame Blüten. Und in Berlin öffnet der Bundespräsident sein Schloss für die Bürger. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ki-forscher-warnt-vor-ki-wahlkampf-in-brandenburg-buergerfest-des-bundespraesidenten-a-3bf8b3c6-0c1d-49cc-a41f-20064155e17d",
      "image_title": "Unheimliche Begegnung der künstlichen Art - DER SPIEGEL"
    },
    {
      "title": "Ministerin Josefine Paul In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen",
      "teaser": "Josefine Paul ist Fluchtministerin in NRW. Nach dem Messerattentat von Solingen muss sie sicherstellen, dass es künftig mehr Abschiebungen gibt. Doch das fällt der Grünen nicht leicht. Von Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-ministerin-josefine-paul-muss-fuer-mehr-abschiebungen-sorgen-a-a1f5287d-f62c-4f07-a64a-794742dd171b",
      "image_title": "In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen - Christoph Reichwein / dpa",
      "author": "Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Koalitionsgespräche zu Thüringen So reden Wagenknecht und Voigt über ihren diskreten Termin in Berlin",
      "teaser": "Thüringens CDU-Chef Mario Voigt hat Sahra Wagenknecht vertraulich in Berlin getroffen. Auf SPIEGEL-Nachfrage ist nun die Rede von guter Atmosphäre und viel gutem Willen, aber keinesfalls von einem Durchbruch. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-so-reden-sahra-wagenknecht-und-mario-voigt-ueber-ihren-diskreten-termin-in-berlin-a-094f66bd-5e2b-4298-ac46-adabd121d4ba",
      "image_title": "So reden Wagenknecht und Voigt über ihren diskreten Termin in Berlin - Markus Schreiber / AP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ermittlungsverfahren der Generalstaatsanwaltschaft Durchsuchung bei 44-Jährigem wegen Wahlfälschung in Dresden",
      "teaser": "Über 150 Stimmzettel wurden bei der Briefwahl in zwei Wahlkreisen in Dresden zugunsten der Partei »Freie Sachsen« manipuliert. Bei einer Durchsuchung wurden nun mögliche Beweismittel sichergestellt, die den Verdacht erhärten.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-wahl-durchsuchung-bei-44-jaehrigem-in-dresden-wegen-wahlfaelschung-a-646ae67f-280b-451c-b33c-49f138ef80c8",
      "image_title": "Durchsuchung bei 44-Jährigem wegen Wahlfälschung in Dresden - Robert Michael / dpa"
    },
    {
      "title": "Mutmaßliche Anschlagspläne auf Soldaten Zeuge gab Hinweis auf Terrorverdächtigen in Bayern",
      "teaser": "Ein Syrer soll geplant haben, Soldaten im bayerischen Hof mit Macheten zu töten. Der Hinweis auf den Verdächtigen kam aus seinem Umfeld. Mögliches Motiv: Rache für Palästina. Von Matthias Gebauer und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-mutmassliche-anschlagsplaene-auf-soldaten-zeuge-gab-hinweis-a-064e4986-169b-4464-8318-197ffcb2c117",
      "image_title": "Zeuge gab Hinweis auf Terrorverdächtigen in Bayern - Pia Bayer / dpa",
      "author": "Matthias Gebauer und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Die Jugend hat die Rechten auf dem Schirm Von Janko Tietz",
      "teaser": "Deutschlands Jugend driftet immer weiter nach rechts, teils beeinflusst über TikTok. Aus Trumps Gerede über Katzen essende Migranten erwächst eine reale Gefahr. Und die Hamburger »Mopo« wird 75 Jahre alt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jugend-und-die-afd-donald-trump-hamburger-morgenpost-a-7f5ba386-1cd4-43ac-b914-484dbf44c07a",
      "image_title": "Die Jugend hat die Rechten auf dem Schirm - DER SPIEGEL"
    }
  ]
}