{
  "timestamp": "2024-05-23T01:45:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-e455af0c-9277-4350-b07b-f2f3a8a1b730"
    },
    {
      "title": "Angeschlagener Spitzenkandidat AfD-Mann Krah zieht sich zurück – und hofft noch immer",
      "teaser": "Nach Äußerungen zur SS zieht sich AfD-Europaspitzenkandidat Krah aus Parteivorstand und Wahlkampf zurück. Für das künftige Parlament hatte er eigentlich große Pläne – und er hofft noch immer auf Macht und Einfluss. Von Markus Becker, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-spitzenkandidat-zieht-sich-aus-parteivorstand-und-wahlkampf-zurueck-und-gibt-hoffnung-auf-posten-dennoch-nicht-auf-a-79f026d2-59a8-4c52-a3fa-1cf1ca81aff6",
      "image_title": "AfD-Mann Krah zieht sich zurück – und hofft noch immer - Ronald Wittek / EPA",
      "author": "Markus Becker, Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Verwaltungsgericht Dresden AfD-Politiker scheitern mit Klagen gegen Verfassungsschutz",
      "teaser": "Der sächsische Verfassungsschutz sammelte Informationen über einen Bundes- und einen Landespolitiker der AfD. Beide gingen vor dem Dresdner Verwaltungsgericht dagegen an – ohne Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sachsen-verwaltungsgericht-weist-klagen-von-afd-politikern-gegen-verfassungsschutz-ab-a-77169773-29fb-42c3-8696-ab783beffed3",
      "image_title": "AfD-Politiker scheitern mit Klagen gegen Verfassungsschutz - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Abend Im Ausland ist sie längst ein Star Von Laura Backes",
      "teaser": "Norwegen, Spanien und Irland erkennen Palästina als Staat an. AfD-Politiker Maximilian Krah zieht sich aus dem Bundesvorstand zurück. Und Jenny Erpenbeck gewinnt den renommierten International Booker Prize. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-staat-palaestina-a-948bfcc5-f469-4ed5-9cc5-fb4d3f658c1b",
      "image_title": "Im Ausland ist sie längst ein Star - DER SPIEGEL"
    },
    {
      "title": "Internationaler Strafgerichtshof Bundesregierung schließt Verhaftung Netanyahus nicht aus",
      "teaser": "Der Chefankläger des IStGH hat einen Haftbefehl gegen Israels Ministerpräsidenten Netanyahu beantragt. Seitdem stellt sich hierzulande die Frage, ob Deutschland diesen befolgen würde. Nun gibt es eine Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/haftbefehl-des-istgh-bundesregierung-schliesst-verhaftung-netanyahus-nicht-aus-a-8b9ffbdc-1fd1-4f98-985c-0777756ab529",
      "image_title": "Bundesregierung schließt Verhaftung Netanyahus nicht aus - Christian Ditsch / picture alliance / epd-bild"
    },
    {
      "title": "Neuer Streit mit Pistorius Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen",
      "teaser": "Mit finanziellen Anreizen will Verteidigungsminister Pistorius Tausende Soldaten überzeugen, sich für die Kampfbrigade in Litauen zu melden. Nach SPIEGEL-Informationen hat Finanzminister Lindner das Projekt erst mal gestoppt. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-blockiert-finanzielle-zulagen-fuer-bundeswehr-brigade-in-litauen-neuer-streit-mit-pistorius-a-2f0a45c8-c940-48eb-987c-f3eaa96068f5",
      "image_title": "Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen - Alexander Welscher / dpa"
    },
    {
      "title": "Mögliche Koalitionen nach der Bundestagswahl Habeck hält Schwarz-Grün für möglich",
      "teaser": "2025 wird der Bundestag neu gewählt – schon jetzt wird über mögliche Koalitionen diskutiert. Robert Habeck zeigt sich offen für eine Zusammenarbeit mit der Union. Vor allem in der Außenpolitik sieht er Schnittmengen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-robert-habeck-haelt-schwarz-gruen-fuer-moeglich-a-c00f1ae5-3a27-448a-9ac1-ed68c3168de1",
      "image_title": "Habeck hält Schwarz-Grün für möglich - Political-Moments / IMAGO"
    },
    {
      "title": "Zweistaatenlösung SPD-Politiker rufen Bundesregierung zur Anerkennung Palästinas auf",
      "teaser": "Deutschland will Palästina erst als Staat anerkennen, wenn sich die Konfliktparteien in Israel auf eine Zweistaatenlösung geeinigt haben. Zwei SPD-Abgeordnete wollen jetzt den Druck erhöhen – einer widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-konflikt-spd-politiker-rufen-bundesregierung-zur-anerkennung-palaestinas-auf-a-38d01fd6-9ba7-4344-bfb3-1b5c3cb919b9",
      "image_title": "SPD-Politiker rufen Bundesregierung zur Anerkennung Palästinas auf - Serhat Kocak / dpa"
    },
    {
      "title": "Deutsche Dokumente gegen Geld Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt",
      "teaser": "Rheinische Geschäftsleute sollen Chinesen Aufenthaltsgenehmigungen besorgt haben – gegen Geld. Jetzt ermittelt die Staatsanwaltschaft. Die Verbindungen des Rings reichen bis zu NRW-Innenminister Herbert Reul. Von Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/herbert-reul-wie-ein-schleuserskandal-den-nrw-innenminister-in-bedraengnis-bringt-a-d059ea8c-fce1-4ba2-a68c-a951f7d886be",
      "image_title": "Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt - David Young / dpa",
      "author": "Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel"
    },
    {
      "title": "Spitzenkandidat für die Europawahl Maximilian Krah kündigt Rückzug aus AfD-Bundesvorstand an",
      "teaser": "Maximilian Krah zieht sich aus dem Bundesvorstand der AfD zurück. Das kündigte er auf X an. Zudem verhängte die Partei ein Auftrittsverbot für den Politiker. Er bleibt allerdings Spitzenkandidat für die Europawahl.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-kuendigt-rueckzug-aus-afd-bundesvorstand-an-a-9745adc7-ea80-42bd-8d5d-312888f6f35d",
      "image_title": "Maximilian Krah kündigt Rückzug aus AfD-Bundesvorstand an - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Politikwissenschaftler Krastev über die Europawahl »Bloß nicht über die Erfolge der EU reden!«",
      "teaser": "Der bulgarische Politologe Ivan Krastev rechnet mit einem großen Erfolg extrem rechter Parteien bei der Europawahl. An eine rechte Einheitsfront glaubt er aber nicht. Für die anderen Parteien hat er ungewöhnliche Tipps. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/europawahl-2024-bloss-nicht-ueber-die-erfolge-der-eu-reden-a-15ff9ae4-776b-4aa6-afc2-26409b8be72a",
      "image_title": "»Bloß nicht über die Erfolge der EU reden!« - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Rechtsprofessorin und Ethikrat-Mitglied Warum sollte sich der Staat beim »Catcalling« nicht einmischen, Frauke Rostalski?",
      "teaser": "Immer mehr Menschen empfinden sich als vulnerabel und schutzbedürftig, sagt Frauke Rostalski, Staatsrechtsprofessorin und Mitglied des Ethikrats. Der Staat sollte ihnen nicht immer helfen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/warum-werden-wir-immer-empfindlicher-frauke-rostalski-podcast-moreno-1-a-a54d3101-61b5-4604-ad02-3c990b1c3387",
      "image_title": "Warum sollte sich der Staat beim »Catcalling« nicht einmischen, Frauke Rostalski? - David Klammer / DER SPIEGEL"
    },
    {
      "title": "Automat in Wolfsburg Union fordert Verkaufsverbot von Lachgas an Minderjährige",
      "teaser": "In Gifhorn bei Wolfsburg sorgt ein Warenautomat mit Lachgasflaschen für Proteste. Jetzt reagiert die CDU darauf und will den Zugang zu der Substanz einschränken.",
      "url": "https://www.spiegel.de/politik/deutschland/lachgas-automat-in-wolfsburg-union-fordert-verkaufsverbot-von-lachgas-an-minderjaehrige-a-6f1d0ffd-5112-4689-89e9-3eb28924580c",
      "image_title": "Union fordert Verkaufsverbot von Lachgas an Minderjährige - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die Deutschen und ihr Dilemma Von Özlem Topçu",
      "teaser": "Die Bundesregierung ist wegen des beantragten Haftbefehls gegen Israels Premier in der Zwickmühle. Taiwan demonstriert gegen ein Gesetz. Ein Deutscher könnte zur politischen Geisel in Russland werden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antrag-auf-haftbefehl-gegen-benjamin-netanyahu-demonstrationen-in-taiwan-gegen-umstrittenes-gesetz-gerichtsprozess-gegen-deutschen-in-russland-wegen-cannabis-gummibaerchen-a-c0345711-c604-4bd8-b015-c98e3e1c4a72",
      "image_title": "Die Deutschen und ihr Dilemma - DER SPIEGEL"
    },
    {
      "title": "Außenministerin in der Ukraine Diesmal kommt Baerbock mit leeren Händen",
      "teaser": "Die Ukraine braucht dringend mehr Flugabwehrsysteme. Doch bei ihrem Besuch in Kiew kann Außenministerin Annalena Baerbock keine Fortschritte verkünden. Einen Orden erhält sie trotzdem. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-annalena-baerbock-kommt-mit-leeren-haenden-und-bekommt-trotzdem-einen-orden-a-9ed37adb-a5a3-4bf6-9ba7-b4c0b8146194",
      "image_title": "Diesmal kommt Baerbock mit leeren Händen - Thomas Trutschel / AA / photothek / IMAGO"
    },
    {
      "title": "Linkenchef Martin Schirdewan »Es gibt keine Mitte zwischen Antifaschismus und Faschismus«",
      "teaser": "Die Konservativen könnten im EU-Parlament nach der Europawahl mit extrem rechten Kräften paktieren. Linkenchef Martin Schirdewan hält eine Mehrheit auch links der EVP für möglich. Ein Interview von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-martin-schirdewan-sieht-bei-europawahl-mehrheit-auch-links-der-evp-als-moeglich-a-5b8a093c-e2ec-49cb-a744-b4833f4f1fcc",
      "image_title": "»Es gibt keine Mitte zwischen Antifaschismus und Faschismus« - Martin Schutt / dpa"
    },
    {
      "title": "Fehlende Flugabwehr in der Ukraine »Ich habe keinen Schimmer, warum die anderen noch zögern«",
      "teaser": "Eigentlich reist Boris Pistorius durchs Baltikum, um den Nato-Partnern an der Ostflanke die deutsche Solidarität zu versichern. Auf die Frage aber, ob Berlin nicht noch mehr Flugabwehr in die Ukraine liefern kann, wird er garstig. Aus Palanga berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-fehlende-flugabwehr-in-der-ukraine-habe-keinen-schimmer-warum-die-anderen-noch-zoegern-a-accce9d3-555f-4d5e-a512-abbdb4000ced",
      "image_title": "»Ich habe keinen Schimmer, warum die anderen noch zögern« - Alexander Welscher / dpa"
    },
    {
      "title": "Die Lage am Abend »Dunnerkeilnochemool!« Von Arno Frank",
      "teaser": "In Iran sucht das Regime einen Nachfolger des verunglückten Präsidenten. Im Pazifik wird Frankreich gewaltsam an seine Rolle als Kolonialmacht erinnert. Und im deutschen Südwesten ziehen Regenwolken auf. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-irans-praesident-raisi-unruhen-in-neukaledonien-neue-unwetter-a-d06b0b3c-8c48-48b0-9f2e-1b513568fe77",
      "image_title": "»Dunnerkeilnochemool!« - DER SPIEGEL"
    },
    {
      "title": "Möglicher Haftbefehl gegen Netanyahu Pistorius sieht Bundesregierung in einem Dilemma",
      "teaser": "Ein möglicher Haftbefehl gegen Israels Premier Benjamin Netanyahu und seinen Verteidigungsminister beunruhigt die Bundesregierung. Boris Pistorius kritisiert den Antrag des internationalen Chefanklägers.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-moeglicher-haftbefehl-gegen-netanyahu-boris-pistorius-sieht-bundesregierung-in-einem-dilemma-a-aaaee535-753f-4226-b2a7-80a28b0e0798",
      "image_title": "Pistorius sieht Bundesregierung in einem Dilemma - Toms Kalnins / EPA"
    },
    {
      "title": "Besuch in Kiew Baerbock bangt bei fehlender Unterstützung der Ukraine auch um »unsere Sicherheit«",
      "teaser": "Zum achten Mal ist Außenministerin Baerbock zu Besuch in der kriegsgebeutelten Ukraine – eine Solidaritätsvisite in Zeiten schwindender Hilfe. Vor Ort warnt sie vor westlichem »Zaudern«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-annalena-baerbock-warnt-bei-besuch-in-kiew-vor-westlichem-zaudern-a-5f1696cc-1b35-4bb5-90b6-b2242f5396dd",
      "image_title": "Baerbock bangt bei fehlender Unterstützung der Ukraine auch um »unsere Sicherheit« - Thomas Trutschel / AA / photothek / IMAGO"
    }
  ]
}