{
  "timestamp": "2024-10-26T03:11:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfolge der AfD Mit der Logik der Koalition brechen Ein Gastbeitrag von Philip Manow",
      "teaser": "Wenn Wähler sich in eine Richtung bewegen, bewegt sich die Regierung häufig erst mal in die andere. Minderheitsregierungen wären eine Möglichkeit, sich von diesem paradoxen Phänomen zu befreien.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-warum-minderheitsregierungen-eine-alternative-sein-koennten-a-ef3ba655-f4db-4941-877a-508fc8bfbbf7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d277e63-e03a-45bf-afc4-01ff34610290_w488_r1.778_fpx49_fpy52.jpg",
      "image_title": "Mit der Logik der Koalition brechen - John Macdougall / AFP"
    },
    {
      "title": "Kompetenzgerangel in der Ampel Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an",
      "teaser": "Wirtschaftsthemen liegen im Zuständigkeitsbereich des Wirtschaftsministers? Finanzminister Lindner scheint das aktuell nicht so zu sehen. Neben seinem Gipfeltreffen will er nun »eigene Vorschläge« einbringen – nur welche?",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-kuendigt-eigene-vorschlaege-fuer-mehr-wirtschaftswachstum-an-a-7b5bb7d2-e001-4193-b7e0-04842691f5c5",
      "image_title": "Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Abend Liebeserklärung ans Länd Von Anna Clauß",
      "teaser": "Cem Özdemir will Ministerpräsident in Baden-Württemberg werden. Elon Musk kauft sich die Demokratie. Und Kampfeinsätze nordkoreanischer Soldaten in der Ukraine stehen angeblich kurz bevor. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cem-oezdemir-elon-musk-wladimir-putin-ukraine-krieg-a-47a3327a-ae72-49ad-b32d-7a530d2ceda4",
      "image_title": "Liebeserklärung ans Länd - DER SPIEGEL"
    },
    {
      "title": "E-Auto-Scham Warum ich trotz Elon Musk weiterhin Tesla fahre Eine Kolumne von Anna Clauß",
      "teaser": "Er unterstützt Donald Trump und verbreitet massenhaft Unwahrheiten im Internet. Eigentlich dürfte man aus Protest gegen Elon Musk nie wieder Tesla fahren. Warum ich es trotzdem tue.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-warum-ich-trotz-elon-musk-weiterhin-e-auto-fahre-kolumne-a-e7a47ac7-42fa-484f-8159-692617152989",
      "image_title": "Warum ich trotz Elon Musk weiterhin Tesla fahre - Political-Moments / IMAGO"
    },
    {
      "title": "In Sachsen-Anhalt CDU-Politiker Räuscher gibt nach Patronenfoto Sprecherposten ab",
      "teaser": "Er empfahl einem Grünenpolitiker Patronen als Kopfschmerzmittel: Nach heftiger Kritik hat der CDU-Landtagsabgeordnete Alexander Räuscher seinen Platz als jagdpolitischer Sprecher seiner Fraktion geräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-raeuscher-cdu-politiker-in-sachsen-anhalt-gibt-nach-patronen-post-sprecherposten-ab-a-f0350364-ff33-443c-b070-2241d19cd97e",
      "image_title": "CDU-Politiker Räuscher gibt nach Patronenfoto Sprecherposten ab - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Regierungsbildung in Sachsen BSW stimmt für AfD-Antrag – SPD unterbricht Sondierungsgespräche",
      "teaser": "Derzeit loten CDU, SPD und BSW eine mögliche Brombeer-Koalition in Sachsen aus. Nun sind die Gespräche vorerst auf Eis gelegt. Es bestehe intern Klärungsbedarf, heißt es.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-bsw-stimmt-fuer-afd-antrag-spd-unterbricht-sondierungsgespraeche-a-1c5349b4-9606-476c-9b6a-f5efdc678238",
      "image_title": "BSW stimmt für AfD-Antrag – SPD unterbricht Sondierungsgespräche - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Ampelstreit über Wirtschaftshilfen Scholz weist Lindner-Kritik an Industriegipfel zurück",
      "teaser": "Showtermin oder ernstgemeinter Kampf gegen die Wirtschaftsflaute? Die FDP hatte empört auf die Pläne eines Industriegipfels im Kanzleramt reagiert. Jetzt kontert Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vs-christian-lindner-kanzler-weist-kritik-an-industriegipfel-zurueck-a-692b57cf-a742-41be-b480-3c310826df6e",
      "image_title": "Scholz weist Lindner-Kritik an Industriegipfel zurück - Ravi Batra / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Bundeswehr Pistorius will moderne Taurus-Marschflugkörper kaufen",
      "teaser": "Für 2,1 Milliarden Euro: Verteidigungsminister Boris Pistorius plant nach SPIEGEL-Informationen die Anschaffung neuer Taurus-Marschflugkörper. Doch die Finanzierung ist unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-moderne-taurus-marschflugkoerper-kaufen-a-8e975b16-d9bf-4e02-952c-c3a2c52311de",
      "image_title": "Pistorius will moderne Taurus-Marschflugkörper kaufen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ministerpräsidentenkonferenz Länder im Streit über Migrationspolitik uneins",
      "teaser": "Zurückweisung an den Grenzen oder Einhalten des Asylrechts? Die Länder kommen beim Migrationskurs nach SPIEGEL-Informationen kaum voran. Bayern drängt auf mehr Härte, auch mehrere SPD-geführte Länder sind gespalten.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-laender-koennen-migrationsstreit-nicht-aufloesen-a-15dccede-8979-4a21-877b-bd7fe6ca764c",
      "image_title": "Länder im Streit über Migrationspolitik uneins - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Grünen-Landesvorsitzende über Spitzenkandidat Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst?",
      "teaser": "Bundeslandwirtschaftsminister Özdemir will 2026 Ministerpräsident von Baden-Württemberg werden. Südwest-Grünenchefin Schwelling hofft, dass er als Pragmatiker die breite Mitte überzeugt, um die Partei aus dem Tief zu holen. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-landesvorsitzende-lena-schwelling-oezdemir-ist-der-mann-fuer-die-breite-mitte-a-221719b4-2d7c-4d39-95a0-6c80ebe98370",
      "image_title": "Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst? - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Grüner Ministerpräsidentenkandidat Özdemirs Risiko",
      "teaser": "Cem Özdemir will Nachfolger des baden-württembergischen Ministerpräsidenten Winfried Kretschmann werden – obwohl seine Partei in Umfragen abgeschlagen scheint. Hat er zu lange gewartet? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-ministerpraesident-werden-schritt-ins-ungewisse-a-2e7f1c47-d4e7-4ab2-a00d-417708e0f4ec",
      "image_title": "Özdemirs Risiko - Stefan Puchner / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Reaktionen auf Özdemirs Kandidatur Aus Berlin nach Baden-Württemberg? »Vermutlich greift bei ihm die pure Angst um sich«",
      "teaser": "Cem Özdemir will Ministerpräsident in Baden-Württemberg werden. Gegenüber dem SPIEGEL loben die ersten Landespolitiker den Entschluss. Andere frotzeln über das lange Zögern des Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-ministerpraesident-werden-so-reagieren-politiker-in-baden-wuerttemberg-a-41132b1a-6783-4b0b-bcb8-904aa87ded2f",
      "image_title": "Aus Berlin nach Baden-Württemberg? »Vermutlich greift bei ihm die pure Angst um sich« - picture alliance / dts-Agentur"
    },
    {
      "title": "Kretschmann-Nachfolge Özdemir bewirbt sich als Ministerpräsident in Baden-Württemberg",
      "teaser": "Winfried Kretschmann will nicht erneut als Baden-Württembergs Ministerpräsident antreten. Mit einem Liebesbrief ans Ländle bewirbt sich nun Grünenkollege Cem Özdemir.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-bewirbt-sich-als-ministerpraesident-in-baden-wuerttemberg-a-b09ac589-9529-4ea9-9d2b-27fddd207eae",
      "image_title": "Özdemir bewirbt sich als Ministerpräsident in Baden-Württemberg - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Industrietreffen in Berlin Lindner plant eigenen Wirtschaftsgipfel in Konkurrenz zu Scholz",
      "teaser": "Kanzler Scholz lädt die Industrie zum Gipfeltreffen ein, fast zeitgleich organisiert Finanzminister Lindner nach SPIEGEL-Informationen einen Gegengipfel. In der SPD ist man empört: Lindners Initiativen seien »laue Lüftchen«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-plant-eigenen-wirtschaftsgipfel-in-konkurrenz-zu-olaf-scholz-a-05b1789e-0cd3-4de5-865f-2ddfff340bef",
      "image_title": "Lindner plant eigenen Wirtschaftsgipfel in Konkurrenz zu Scholz - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Wie weit lässt sich die CDU verbiegen? Von Kevin Hagen",
      "teaser": "Der Kanzler hofft auf Indiens Draht nach Moskau. Der Union drohen heftige interne Kämpfe. Und: SPIEGEL.de wird 30. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-in-indien-cdu-und-bsw-30-jahre-spiegel-de-a-ba163144-6eb1-4bcd-abcb-61745d209971",
      "image_title": "Wie weit lässt sich die CDU verbiegen? - DER SPIEGEL"
    },
    {
      "title": "Streit in der Ampelkoalition Lindner keilt gegen Scholz und Habeck",
      "teaser": "Bundeskanzler Scholz und Wirtschaftsminister Habeck haben Vorschläge gemacht, wie sie die Wirtschaft ankurbeln wollen. Finanzminister Lindner kritisiert das Vorgehen der Kollegen. Trotz allem will er die Koalition nicht platzen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-ampelkoalition-christian-lindner-kritisiert-olaf-scholz-und-robert-habeck-fuer-nicht-abgestimmte-vorschlaege-a-ece35475-c96e-40a1-96bf-265adeb6892c",
      "image_title": "Lindner keilt gegen Scholz und Habeck - Sebastian Rau / BMF / IMAGO"
    },
    {
      "title": "Bundeskanzler Scholz bei »Maybrit Illner« »Sehr schwer, all die vielen Streitigkeiten durchzustehen«",
      "teaser": "Die Ampel streitet darüber, wie der Haushalt aussehen soll. Kanzler Scholz räumt Schwierigkeiten ein. Vor der Wahl will sich der Sozialdemokrat aber nicht »in die Büsche schlagen« – und er kündigt ein geheimes Wirtschaftstreffen an.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-bei-maybrit-illner-sehr-schwer-all-die-streitigkeiten-durchzustehen-a-23654de8-2632-419e-b5e4-20caa01a537e",
      "image_title": "»Sehr schwer, all die vielen Streitigkeiten durchzustehen« - Svea Pietschmann / ZDF / dpa"
    },
    {
      "title": "Die Ampel und die Wirtschaftskrise Jetzt kämpft jeder gegen jeden",
      "teaser": "Die Wirtschaft lahmt, das Land steckt in einer Rezession – aber die Ampel versucht nicht einmal mehr, einen gemeinsamen Plan zu entwickeln. Der Wahlkampf hat begonnen, auf Kosten der Bürger. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-in-der-wirtschaftskrise-jetzt-kaempft-jeder-gegen-jeden-a-fe4fb496-9b30-4860-9170-077a7e028d42",
      "image_title": "Jetzt kämpft jeder gegen jeden - Panama Pictures / IMAGO"
    },
    {
      "title": "Sachsen-Anhalt CDU-Abgeordneter empfiehlt Grünenpolitiker Patronen als Hilfe bei Kopfschmerzen",
      "teaser": "CDU-Politiker Alexander Räuscher schickt einem Kollegen der Grünen ein Foto von Munition als Mittel gegen Kopfschmerz. Auch der mögliche Entstehungsort des Bildes auf der Plattform X sorgt für Diskussionen.",
      "url": "https://www.spiegel.de/politik/cdu-abgeordneter-empfiehlt-gruenenpolitiker-patronen-als-hilfe-bei-kopfschmerzen-a-eb633df9-b3d5-4345-995f-f039a1fe5ecf",
      "image_title": "CDU-Abgeordneter empfiehlt Grünenpolitiker Patronen als Hilfe bei Kopfschmerzen - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend tagesschau.ade? Von Nike Laurenz",
      "teaser": "Die »Tagesschau« zeigt bei Instagram schwarze Kacheln statt News. Bei der Linken eskaliert der Streit. Und: Wie Frauen gegen ihre Trump-wählenden Männer aufbegehren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-reform-der-oeffentlich-rechtlichen-streit-bei-den-linken-und-trump-waehlende-maenner-a-327f4ffd-bfc2-4f7e-b83f-29450b828466",
      "image_title": "tagesschau.ade? - DER SPIEGEL"
    }
  ]
}