{
  "timestamp": "2024-01-16T19:01:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Postenwechsel bei Grünen Düring tritt Nachfolge von Trittin an",
      "teaser": "Nach dem Rückzug von Jürgen Trittin aus dem Bundestag hat die Grünenfraktion nach SPIEGEL-Informationen eine neue außenpolitische Sprecherin gewählt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-deborah-duering-tritt-nachfolge-von-juergen-trittin-an-a-0695af39-7a35-4830-a55f-0d8b893570d3",
      "image_title": "Düring tritt Nachfolge von Trittin an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Vorschriften für die Verwaltungssprache Landesbehörden in Baden-Württemberg sollen nicht mehr gendern dürfen",
      "teaser": "Die Grünen stehen dem Gendern eigentlich offen gegenüber, in Baden-Württemberg sind sie stärkste Kraft. Nun sollen ausgerechnet dort Binnen-I und Gendersternchen im Schriftverkehr untersagt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-landesbehoerden-soll-das-gendern-untersagt-werden-a-8970a1dd-59b2-47af-81a4-5cd4321ca0f3",
      "image_title": "Landesbehörden in Baden-Württemberg sollen nicht mehr gendern dürfen - Silas Stein / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Grundrechter ohne Grundrechte? Von Janko Tietz",
      "teaser": "Die Drei von der Stunk-Stelle: Donald Trump hat Rückenwind, Björn Höcke Gegenwind. Und eine mutmaßliche Erpressung Viktor Orbáns hat womöglich Folgen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-bjoern-hoecke-victor-orban-a-3c27d50a-67fc-4c75-a693-08797d9bc9a7",
      "image_title": "Ein Grundrechter ohne Grundrechte? - DER SPIEGEL"
    },
    {
      "title": "Waffenhilfe für den Krieg gegen Hamas Bundesregierung prüft Lieferung von Panzermunition an Israel",
      "teaser": "Die Ampelregierung bereitet einen brisanten Rüstungsexport vor. Nach SPIEGEL-Informationen ist man sich im Grundsatz einig, eine Lieferung von Präzisionsmunition für Panzer zu genehmigen. Einige Details sind aber noch ungeklärt. Von Matthias Gebauer, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-krieg-bundesregierung-prueft-lieferung-von-panzermunition-an-israel-a-0f0ce68d-7752-4b8e-81eb-9bd3a5692eeb",
      "image_title": "Bundesregierung prüft Lieferung von Panzermunition an Israel - Ariel Schalit / dpa",
      "author": "Matthias Gebauer, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Mitgliederschwund bei Ampelparteien FDP verliert Tausende Mitglieder",
      "teaser": "Nicht nur die Umfragewerte der Ampel sinken: Nach einer Meldung der SPD verzeichnet nun auch die FDP einen deutlichen Schwund an der Basis. Unter den Abgängern ist ein ehemaliger Landesparteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/mitgliederschwund-bei-ampel-parteien-fdp-verliert-tausende-mitglieder-a-2e0e94ab-b02a-4661-910d-0a42420eea16",
      "image_title": "FDP verliert Tausende Mitglieder - Th / Kirchner-Media / IMAGO"
    },
    {
      "title": "Finanzierung für neues Projekt Ehepaar spendet Wagenknecht-Partei eine Million Euro",
      "teaser": "Nach SPIEGEL-Informationen hat ein reiches Ehepaar der neuen Partei BSW eine Million Euro gespendet. Zuletzt war noch von zu wenig Geld für Wagenknecht die Rede. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-ehepaar-spendet-wagenknecht-partei-eine-million-euro-a-670e5fa1-4d1a-49e7-b334-dcd7a8e19cb4",
      "image_title": "Ehepaar spendet Wagenknecht-Partei eine Million Euro - Filip Singer / EPA",
      "author": "Timo Lehmann"
    },
    {
      "title": "Party nach Parteitag in Bayern AfD-Mitglieder sollen fremdenfeindliche Parolen gesungen haben – Staatsschutz ermittelt",
      "teaser": "Bei einer Feier nach dem Parteitag der bayerischen AfD wurde offenbar ein rechtsextremes Lied gesungen. Laut einem Bericht kamen die Sprechchöre von Mitgliedern der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-landesparteitag-in-bayern-afd-mitglieder-sollen-fremdenfeindliche-parolen-gesungen-haben-staatsschutz-ermittelt-a-baaf6b59-4845-44cf-9708-13d9fde6fb7c",
      "image_title": "AfD-Mitglieder sollen fremdenfeindliche Parolen gesungen haben – Staatsschutz ermittelt - Daniel Löb / dpa"
    },
    {
      "title": "Stockende Reform Studie zeigt keine Verbesserung bei der finanziellen Lage der Krankenhäuser",
      "teaser": "Eine Analyse der Krankenhausgesellschaft bringt den SPD-Gesundheitsminister in die Bredouille. Seine bayerische CSU-Amtskollegin Gerlach kritisiert: Seine Reform sei nicht grundlegend genug. Karl Lauterbach widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-studie-zeigt-keine-verbesserung-bei-der-finanziellen-lage-der-krankenhaeuser-a-67916c03-7d67-4e64-b818-7e1432d8078d",
      "image_title": "Studie zeigt keine Verbesserung bei der finanziellen Lage der Krankenhäuser - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Migration nach Deutschland Warum Asylbewerber aus der Türkei kaum Aussicht auf Schutz haben",
      "teaser": "Die Zahl der Asylbewerber aus der Türkei hat sich 2023 mehr als verdoppelt – aber immer weniger Anträge haben Erfolg. Kritiker werfen der Bundesregierung vor, die Lage unter Autokrat Erdoğan zu verharmlosen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-in-deutschland-warum-menschen-aus-der-tuerkei-fast-chancenlos-sind-a-37ec7a5a-89ec-4180-b6ab-b5064443dd3b",
      "image_title": "Warum Asylbewerber aus der Türkei kaum Aussicht auf Schutz haben - Kay Nietfeld / picture alliance / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Debatte über Parteiverbot Nancy Faeser schließt ein AfD-Verbotsverfahren nicht aus",
      "teaser": "Bundesinnenministerin Nancy Faeser hat sich zur Debatte über ein AfD-Verbotsverfahren positioniert: »Ich schließe das nicht aus.« Jedoch sei erst eine inhaltliche Auseinandersetzung mit der Partei notwendig.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesinnenministerin-nancy-faeser-schliesst-ein-afd-verbotsverfahren-nicht-aus-a-381ac77a-2591-4cfe-b043-97fd873c67f1",
      "image_title": "Nancy Faeser schließt ein AfD-Verbotsverfahren nicht aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Reform des Familienrechts Justizministerium will gleichgeschlechtlichen Paaren mehr Freiheiten bei Adoptionen einräumen",
      "teaser": "Justizminister Buschmann hält Teile des Familienrechts für überholt, nun plant er eine Reform. Adoptionen sollen erleichtert werden, Kinder mehr Mitspracherecht bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/justizministerium-will-gleichgeschlechtlichen-paaren-mehr-freiheiten-bei-adoptionen-einraeumen-a-57266011-8bfd-4ed1-9d47-7e0bdf64f13f",
      "image_title": "Justizministerium will gleichgeschlechtlichen Paaren mehr Freiheiten bei Adoptionen einräumen - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Rechtsextreme Netzwerke Brandenburg will braune Geldströme aufklären",
      "teaser": "Die deutschen Verfassungsschutzämter haben mit hohen rechtlichen Hürden zu kämpfen, wenn sie zu Finanzquellen von Extremisten ermitteln. Das will der brandenburgische CDU-Innenminister Michael Stübgen nun ändern.",
      "url": "https://www.spiegel.de/politik/rechtsextremismus-brandenburg-will-braune-geldstroeme-aufklaeren-a-ca49fc97-818e-4b36-a998-47afab1c8cab",
      "image_title": "Brandenburg will braune Geldströme aufklären - Soeren Stache / dpa"
    },
    {
      "title": "Kritik an Ampel und Parteispitze Ehemaliger sächsischer Parteichef Holger Zastrow verlässt die FDP",
      "teaser": "Er ertrage die Berliner Politik nicht mehr, sagte der ehemalige sächsische FDP-Chef Holger Zastrow. Nun verlässt er die Partei, deren Landesverband er 20 Jahre lang führte. Mit der FDP-Spitze geht er hart ins Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/holger-zastrow-tritt-aus-fdp-aus-a-ff7b072d-53f4-4f53-94d7-0fd6667ae27b",
      "image_title": "Ehemaliger sächsischer Parteichef Holger Zastrow verlässt die FDP - Matthias Hiekel/ dpa"
    },
    {
      "title": "Resolution EU-Parlament will Kommission wegen Milliardenfreigabe an Ungarn verklagen",
      "teaser": "Das EU-Parlament will die Kommission nach SPIEGEL-Informationen vor den Europäischen Gerichtshof bringen. Aus Sicht der Parlamentarier gab die Behörde zu Unrecht Fördermilliarden an die Regierung Orbán frei. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-parlament-will-kommission-wegen-milliarden-freigabe-an-ungarn-verklagen-a-aaa0470d-bf04-47b1-b382-331099840882",
      "image_title": "EU-Parlament will Kommission wegen Milliardenfreigabe an Ungarn verklagen - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach rechtsextremen Treffen Professorinnen und Professoren fordern Debatte über AfD-Verbot",
      "teaser": "Beim Treffen rechter Netzwerker in Potsdam waren auch Protagonisten der rechtsextremen »Identitären Bewegung«, die sich einst in Halle vernetzte. Wissenschaftler der dortigen Uni warnen nun in einem Aufruf vor der AfD. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/universitaet-halle-professoren-fordern-debatte-ueber-afd-verbot-a-22bd1f4a-5f6d-445c-8bdf-56c1cab53296",
      "image_title": "Professorinnen und Professoren fordern Debatte über AfD-Verbot - ddp",
      "author": "Timo Lehmann"
    },
    {
      "title": "Entwurf für Europawahlprogramm Wagenknecht-Bündnis fordert Rückbau der EU",
      "teaser": "Was will Sahra Wagenknecht mit ihrer neuen Partei? Im EU-Programmentwurf nennt das BSW Europa eine »digitale Kolonie« der USA. Einen Beitritt der Ukraine lehnt das Bündnis ab, willkommen dagegen: Verbrenner und russisches Gas.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-fordert-rueckbau-der-eu-programmentwurf-fuer-europawahl-a-06483bae-1467-4365-9386-5d09bc8443d0",
      "image_title": "Wagenknecht-Bündnis fordert Rückbau der EU - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Aus fürs Klimageld Wortbruch mit Ansage Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Der Finanzminister verkündet das vorläufige Aus für das Klimageld. Diese Ehrlichkeit verdient Respekt. Doch Lindner wäre nicht Lindner, wenn er das Unterfangen nicht zum eigenen Vorteil nutzen würde.",
      "url": "https://www.spiegel.de/politik/wortbruch-mit-ansage-der-finanzminister-verkuendet-das-vorlaeufige-aus-fuer-das-klimageld-spiegel-leitartikel-a-879eb85f-1341-47f8-9d08-e69862cd832f",
      "image_title": "Wortbruch mit Ansage - Michele Tantussi / Getty Images"
    },
    {
      "title": "Führender AfD-Politiker Höcke die Grundrechte entziehen? Hunderttausende unterschreiben Petition",
      "teaser": "»Stoppen Sie den Faschisten!« Eine Petition fordert die Regierung auf, beim Verfassungsgericht einen Antrag auf Grundrechtsverwirkung gegen Björn Höcke zu stellen – der Zuspruch ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sollen-bjoern-hoecke-die-grundrechte-entzogen-werden-hunderttausende-unterschreiben-petition-a-93749ac5-5dd7-45a2-aa13-69533941fb25",
      "image_title": "Höcke die Grundrechte entziehen? Hunderttausende unterschreiben Petition - Jörg Carstensen / dpa"
    },
    {
      "title": "Terrorismus Zahl islamistischer Gefährder in Deutschland geht zurück",
      "teaser": "Das BKA führt 483 Personen als islamistische Gefährder – und damit weniger als noch im Vorjahr. Die Terrorgefahr in Deutschland bleibe jedoch hoch und könnte sich durch den Gazakrieg verschärfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bka-zahl-islamistischer-gefaehrder-in-deutschland-sinkt-a-c773bb48-e588-4231-8555-03bf8a85ad00",
      "image_title": "Zahl islamistischer Gefährder in Deutschland geht zurück - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Bilanz 2023 SPD-Mitgliederzahl sinkt deutlich",
      "teaser": "Die SPD hat im vergangenen Jahr fast 15.000 Mitglieder verloren. Die Partei verweist jedoch auch auf Tausende Neueintritte. Der Gesamtverlust lässt sich auf Austritte und Sterbefälle zurückführen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederzahl-sinkt-deutlich-a-ea25c236-1c19-467c-a8a9-e17bd3404859",
      "image_title": "SPD-Mitgliederzahl sinkt deutlich - Andreas Arnold / dpa"
    }
  ]
}