{
  "timestamp": "2024-06-19T04:01:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Noch ein Knaller, Wusiala! Von Stefan Kuzmany",
      "teaser": "Stuttgart wird für einen Tag Hauptstadt. In Frankfurt am Main droht zehnspuriger Wahnsinn. Und in Pjöngjang wird eine Männerfreundschaft inszeniert. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-em-partie-deutschland-gegen-ungarn-ausbau-der-autobahn-a5-wladimir-putin-in-nordkorea-a-eb8ff72f-33aa-4b51-8399-1804ccb0ead0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Noch ein Knaller, Wusiala! - DER SPIEGEL"
    },
    {
      "title": "Treffen der Ost-Länderchefs mit dem Kanzler Kretschmer fordert parteiübergreifende Initiative für den Osten",
      "teaser": "Nach den desaströsen Ergebnissen bei der Europawahl muss Kanzler Scholz viele Aussprachen führen. Beim Treffen mit den ostdeutschen Regierungschefs gab es reichlich Kritik – aber auch einen positiven Vorschlag. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-fordert-parteiuebergreifende-initiative-fuer-den-osten-a-78ad0aa9-c31a-4de6-b7ad-d1c42aa96d93",
      "image_title": "Kretschmer fordert parteiübergreifende Initiative für den Osten - Sebastian Willnow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Europa und die Flüchtlingskrise Hart an der Grenze",
      "teaser": "Polen baut ein Bollwerk aus Stacheldraht, Deutschland verschärft seine Kontrollen: Für viele Flüchtlinge ist all das kein Hindernis. Die Lage an Europas Rändern eskaliert. Unterwegs mit überforderten Grenzschützern. Ein SPIEGEL-TV-Film von Thomas Heise und Andreas Lünser",
      "url": "https://www.spiegel.de/politik/migration-nach-europa-spiegel-tv-unterwegs-mit-den-grenzschuetzern-a-f6cce5e9-727c-4b5c-9664-59f1075df8f9"
    },
    {
      "title": "Informeller EU-Gipfel Die Arroganz der Sieger Ein Kommentar von Markus Becker",
      "teaser": "Die Christdemokraten haben verhindert, dass sich die EU rasch auf ihr neues Spitzenpersonal einigt. Warum die Gemeinschaft jetzt schnell eine starke Führung braucht und sonst Chaos droht.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-die-arroganz-der-sieger-a-7c845f7e-15d5-4974-baed-9e46f6f2c4d0",
      "image_title": "Die Arroganz der Sieger - Omar Havana / AP"
    },
    {
      "title": "Migration Warum die Bundesregierung übers Drittstaatenmodell streitet",
      "teaser": "Das Innenministerium sollte prüfen, ob man Asylverfahren in Drittstaaten wie Ruanda oder Albanien auslagern kann. Ein neuer Bericht bestärkt die Zweifler. Die Opposition ist aufgebracht, der Ampelpartner FDP macht Druck. Von Rasmus Buchsteiner, Florian Gathmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-bundesregierung-uebers-drittstaatenmodell-streitet-a-2d67f3fb-f028-4cd0-b696-f529baacb98b",
      "image_title": "Warum die Bundesregierung übers Drittstaatenmodell streitet - Xander Heinl / photothek / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Martin Knobbe"
    },
    {
      "title": "Die Lage am Abend Bräsigrepublik Deutschland Von Janko Tietz",
      "teaser": "Der Standort Deutschland verliert weiter an Wettbewerbsfähigkeit. Putin ist zu einem der letzten Verbündeten nach Nordkorea aufgebrochen. Und Gewitter verhageln womöglich die gute Laune der EM-Fans. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutschland-steigt-ab-wladimir-putin-joerg-kachelmann-a-009af5f4-c7ba-4d2d-87c6-ba32d13d6358",
      "image_title": "Bräsigrepublik Deutschland - DER SPIEGEL"
    },
    {
      "title": "EU-Gesetz zum Naturschutz Natur ist nicht nur nice to have Ein Kommentar von Marianne Wellershoff",
      "teaser": "Das neue Naturschutzgesetz der EU löste in Österreich eine Koalitionskrise aus. Dabei muss endlich klar sein: Natur ist nicht selbstverständlich, sondern muss geschützt werden. Was jetzt zu tun ist.",
      "url": "https://www.spiegel.de/politik/oesterreich-und-das-eu-gesetz-zum-naturschutz-natur-ist-nicht-nur-nice-to-have-a-5e86eec9-9173-4825-9b15-451655a54cbe",
      "image_title": "Natur ist nicht nur nice to have - Angelika Warmuth / dpa"
    },
    {
      "title": "Kritik an Schuldenbremse Grünenpolitikerin wirft Scholz und Lindner »Lethargie« vor",
      "teaser": "Sparen oder Schulden machen – der Streit ums Geld sorgt für Verwerfungen in der Ampel. Kommt es nun auch zum Krach mit den Ländern? NRW-Wirtschaftsministerin Neubaur fordert: Beim nächsten Treffen muss das Thema auf den Tisch. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-vize-regierungschefin-mona-neubaur-kritisiert-lethargische-regierung-und-fordert-schuldenbremse-debatte-bei-ministerpraesidentenkonferenz-a-8d0026ab-2828-499e-966a-40f3ad742967",
      "image_title": "Grünenpolitikerin wirft Scholz und Lindner »Lethargie« vor - Bernd von Jutrczenka / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Prognose vor Wahlen im September Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW",
      "teaser": "Zweieinhalb Monate vor der Landtagswahl in Thüringen liegt die AfD immer noch auf Platz eins vor CDU und BSW. Mit dem Bündnis Sahra Wagenknecht wären neue Regierungsmehrheiten möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-umfrage-sieht-afd-vor-cdu-und-bsw-a-32fe4c76-4c1f-4c44-8a6c-b5f319fe6b06",
      "image_title": "Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW - Martin Schutt / dpa"
    },
    {
      "title": "Neuer Straftatbestand Innenminister starten Initiative gegen Cybermobbing",
      "teaser": "Die Opfer sind häufig Frauen, aber auch Kinder und Jugendliche sind betroffen: Die Innenminister wollen ein verschärftes Vorgehen gegen Cybermobbing – und setzen auf Änderungen im Strafrecht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cybermobbing-innenminister-starten-initiative-fuer-verschaerftes-vorgehen-a-99532443-1832-4559-8382-ec30d8c464fe",
      "image_title": "Innenminister starten Initiative gegen Cybermobbing - HalfPoint Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Nach Schlappe bei Europawahl Schwesig fordert mehr Ostpolitik vom Kanzler",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig fordert, dass sich die SPD stärker auf Ostdeutschland fokussieren soll. Die Menschen dort seien »sehr unzufrieden«.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-fordert-mehr-ostpolitik-vom-kanzler-a-e99961f3-b3a5-4dd7-884b-0087725e10c0",
      "image_title": "Schwesig fordert mehr Ostpolitik vom Kanzler - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was hat Scholz dem Osten zu bieten? Von Stefan Kuzmany",
      "teaser": "Der Kanzler trifft auf den deutschen Osten. Der Verfassungsschutz berichtet. Und das zweite Heimteam hat EM-Premiere. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-bei-mpk-ost-verfassungschutzbericht-2023-em-auftakt-der-tuerkei-a-83d0b575-2a66-44a5-92d1-a787ef71b16f",
      "image_title": "Was hat Scholz dem Osten zu bieten? - DER SPIEGEL"
    },
    {
      "title": "Postenpoker beim EU-Gipfel Ursula von der Leyen muss warten",
      "teaser": "Alle hatten gehofft, Brüssel werde sich schnell darauf einigen, dass Ursula von der Leyen EU-Kommissionspräsidentin bleibt. Doch der Sondergipfel endet ohne Ergebnis. Die Konservativen stellen weitere Forderungen – verzocken sie sich? Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-kommt-es-zur-machtprobe-um-ursula-von-der-leyen-a-cecd3935-a730-49c8-8d80-7599237013b4",
      "image_title": "Ursula von der Leyen muss warten - Johanna Geron / REUTERS",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Vorfall in Grenznähe Warschau wirft deutscher Polizei vor, Migranten in Polen ausgesetzt zu haben",
      "teaser": "Sogar Ministerpräsident Tusk schaltet sich ein: Deutsche Polizisten sollen Migranten über die Grenze nach Polen gefahren und dort zurückgelassen haben. Die Bundespolizei stellt den Vorfall ganz anders dar.",
      "url": "https://www.spiegel.de/politik/deutschland/polen-wirft-deutschland-vor-migranten-hinter-der-grenze-ausgesetzt-zu-haben-a-4c35416f-adfa-4620-b2e3-09a299d4a872",
      "image_title": "Warschau wirft deutscher Polizei vor, Migranten in Polen ausgesetzt zu haben - Patrick Pleul / dpa"
    },
    {
      "title": "Streit in der Ampel Jusos unterstützen Mitgliederbegehren gegen »Sparhaushalt«",
      "teaser": "Keine Einsparungen: Die SPD-Linken setzen Kanzler Scholz im Haushaltsstreit weiter unter Druck. Nun streben sie ein Mitgliederbegehren an. Nach SPIEGEL-Informationen werden sie dabei vom Parteinachwuchs unterstützt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-haushaltsstreit-jusos-unterstuetzen-mitgliederbegehren-des-forum-dl21-a-a725cf39-89c8-4772-b173-c18a67cc9372",
      "image_title": "Jusos unterstützen Mitgliederbegehren gegen »Sparhaushalt« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Vorstoß aus FDP und CDU Soll man Ukrainern das Bürgergeld streichen, Herr Brücker?",
      "teaser": "Politiker von FDP und CDU wollen das Bürgergeld für ukrainische Flüchtlinge einschränken. Der Forscher Herbert Brücker warnt vor den arbeitsmarktpolitischen Folgen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-forscher-warnt-davor-ukrainischen-fluechtlingen-das-buergergeld-zu-streichen-a-0ff15ab1-0086-4a4f-bf0f-e99ceffa3b4b",
      "image_title": "Soll man Ukrainern das Bürgergeld streichen, Herr Brücker? - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Umstrittene FDP-Politikerin Stark-Watzinger Die Bundeswiderspruchsministerin",
      "teaser": "Nach tagelangem Schweigen schasst Bildungsministerin Stark-Watzinger eine Staatssekretärin wegen eines umstrittenen Prüfauftrags. Viele Fragen aber bleiben unbeantwortet. Hat sich die FDP-Politikerin verzettelt? Von Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/umstrittene-fdp-politikerin-bettina-stark-watzinger-ministerin-der-widersprueche-a-bc8e6879-362a-4e56-a9de-933561ee93b3",
      "image_title": "Die Bundeswiderspruchsministerin - Florian Gaertner / photothek / IMAGO",
      "author": "Deike Diening, Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Und plötzlich ist Einsamkeit die neue Volkskrankheit Von Jens Radü",
      "teaser": "In der SPD haben sie heute alle knittrige Montagsgesichter. Alleinsein macht krank. Und in Israel haben die Falken die Tauben verjagt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streit-in-der-spd-einsamkeit-als-volkskrankheit-gazakrieg-a-5651891d-0d5c-488c-83d7-7a95125bffe2",
      "image_title": "Und plötzlich ist Einsamkeit die neue Volkskrankheit - DER SPIEGEL"
    },
    {
      "title": "Nach Rauswurf von Sabine Döring Bildungsministerin Stark-Watzinger lehnt Rücktritt ab",
      "teaser": "In der Affäre um die mögliche Kürzung von Fördergeldern für kritische Forscher muss eine Staatssekretärin des Bildungsministeriums gehen. Ressortchefin Stark-Watzinger selbst sieht sich frei von Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bildungsministerium-bettina-stark-watzinger-lehnt-ruecktritt-ab-a-e82a132d-b9c0-41b8-8ec5-338b65b58f00",
      "image_title": "Bildungsministerin Stark-Watzinger lehnt Rücktritt ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Sächsischer Bundestagsabgeordneter Wanderwitz CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag",
      "teaser": "Der ehemalige Ostbeauftragte Marco Wanderwitz macht sich seit Jahren für ein AfD-Verbot stark. Nun hat der CDU-Mann laut »taz« genügend Abgeordnete zusammen, um sein Begehr auf die Tagesordnung des Bundestags zu setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-cdu-abgeordneter-marco-wanderwitz-will-verbotsantrag-im-bundestag-einbringen-a-d7b77d66-b9ac-4226-8105-2747e19003c3",
      "image_title": "CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag - Metodi Popow / SZ Photo / picture alliance"
    }
  ]
}