{
  "timestamp": "2024-06-24T15:01:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mord an Frauen Union will härtere Strafen für Femizide",
      "teaser": "Wenn Männer Frauen töten, nutzen sie häufig ihre körperliche Überlegenheit aus. Das wird bisher nicht zwingend als Mord gewertet. Die Union will das ändern und entwirft eine Verschärfung des Strafrechts.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-union-will-haertere-strafen-fuer-femizide-a-574da487-5415-4a8d-9d4b-a98f15ba907f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05ec32b7-9c5e-41e1-adc7-43e0b4d3863c_w488_r1.778_fpx55_fpy35.jpg",
      "image_title": "Union will härtere Strafen für Femizide - Sorge / picture alliance / Caro"
    },
    {
      "title": "Neuer Anlauf beim Transplantationsgesetz Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen",
      "teaser": "Täglich sterben Menschen, die auf eine Organspende warten. Neue Regelungen haben die Lage bislang nicht verbessert. Nun starten sechs Abgeordnete einen neuen Versuch für eine Widerspruchslösung. Reicht das? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-wie-sechs-abgeordnete-mit-der-widerspruchsregelung-die-zahlen-erhoehen-wollen-a-4dbf546e-9247-40ac-9639-9e19987295a7",
      "image_title": "Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Margit Gottstein Staatssekretärin im Familienministerium wird in einstweiligen Ruhestand versetzt",
      "teaser": "Die ranghöchste Beamtin im Familienministerium geht: Staatssekretärin Margit Gottstein räumt ihren Posten für Nachfolgerin Anja Stahmann. Dem Haus stünden »entscheidende Wochen und Monate bevor«. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerium-staatssekretaerin-margit-gottstein-wird-in-einstweiligen-ruhestand-versetzt-a-f6f1c2b0-5283-49a0-938b-5dfd5f277479",
      "image_title": "Staatssekretärin im Familienministerium wird in einstweiligen Ruhestand versetzt - Thomas Trutschel / photothek / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Arbeiten oder kämpfen! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Stimmung in Deutschland dreht sich gegen den Krieg und seine Opfer. Damit die Populisten nicht profitieren, bleibt nur mehr Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-deutschland-muss-druck-auf-ukrainer-erhoehen-damit-sie-arbeiten-oder-kaempfen-meinung-a-c465a138-4a0f-4791-9b14-5d8ffa20ad26",
      "image_title": "Arbeiten oder kämpfen! - Adam Berry / Getty Images"
    },
    {
      "title": "Streit über Bundeshaushalt FDP-Generalsekretär nennt »Schuldenpopulismus« der SPD gefährlich",
      "teaser": "Die Ampel streitet weiter über die Schuldenbremse. Die SPD fordert eine erneute Aussetzung, FDP-Generalsekretär Bijan Djir-Sarai fürchtet den Verlust von »Wachstum und Wohlstand«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-fdp-generalsekretaer-djir-sarai-nennt-schuldenpopulismus-der-spd-gefaehrlich-a-d2febdd9-8504-4ea3-a787-599674d152a8",
      "image_title": "FDP-Generalsekretär nennt »Schuldenpopulismus« der SPD gefährlich - Michael Kappeler / dpa"
    },
    {
      "title": "Fördergeld-Affäre Stark-Watzinger wusste womöglich schon früher Bescheid",
      "teaser": "Interne Unterlagen aus dem Bundesministerium für Bildung und Forschung legen nahe: Bettina Stark-Watzinger wusste früher von den Vorgängen, die als Auslöser der Fördergeld-Affäre gelten. Hat die Ministerin gelogen? Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wusste-in-foerdergeld-affaere-womoeglich-schon-frueher-bescheid-a-b5c544fc-ee99-4786-82a7-a089cbe249c9",
      "image_title": "Stark-Watzinger wusste womöglich schon früher Bescheid - Florian Gaertner / photothek / IMAGO",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Ideologie und Rhetorik der AfD So wirkt sich extrem rechte Politik auf unsere Psyche aus",
      "teaser": "Hass, Ausgrenzung, falsche Lösungsversprechen: Der Sozialpsychologe Ulrich Sollmann warnt vor dem Aufstieg von Rechtsextremen und Populisten. Die seelische Not vieler Menschen würde dadurch nur verschärft. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-wirkt-sich-rechtspopulistische-politik-auf-die-psychische-gesundheit-aus-a-1ba9a481-9a11-44e2-9444-b8179fa053d6",
      "image_title": "So wirkt sich extrem rechte Politik auf unsere Psyche aus - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Sparpolitik der Ampel SPD-Fraktionsflügel fordern gemeinsam Ausnahmeregeln von Schuldenbremse",
      "teaser": "Finanzminister Lindner lehnt Ausnahmen von der Schuldenbremse kategorisch ab. In der SPD-Fraktion regt sich zunehmend Widerstand: »Das Dogma der schwarzen Null bedeutet Stillstand und wirtschaftliche Unvernunft«.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-spd-fraktionsfluegel-fordern-gemeinsam-ausnahmeregeln-a-c9069ca0-9285-444b-91a1-003534cc6074",
      "image_title": "SPD-Fraktionsflügel fordern gemeinsam Ausnahmeregeln von Schuldenbremse - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Ampelringen um Haushalt Warum die nächsten zehn Tage entscheidend werden",
      "teaser": "Eigentlich will die Ampel den Haushalt für 2025 am 3. Juli im Kabinett verabschieden. Doch der Zeitplan wackelt. Welche Rolle spielt FDP-Chef Lindner? Und wie groß ist der Druck aus der SPD auf Kanzler Scholz? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streitet-um-haushalt-warum-die-naechsten-zehn-tage-entscheidend-werden-a-92af5443-6dd5-424f-8d6d-e5ad62c3cb62",
      "image_title": "Warum die nächsten zehn Tage entscheidend werden - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Wie die Corona-Aufarbeitung in Gang kommen soll Von Susanne Beyer",
      "teaser": "Bürgerräte sollen sich mit politischen Fehlern während der Pandemie befassen – findet der Kanzler. Merz sieht die Schuld für das Erstarken der AfD bei der Ampel. Deutschland zittert sich bei der EM zum Gruppensieg. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-bjoern-hoecke-annalena-baerbock-a-31b42b61-bd35-4361-a9e4-3457874240f1",
      "image_title": "Wie die Corona-Aufarbeitung in Gang kommen soll - DER SPIEGEL"
    },
    {
      "title": "Hilferuf an Kanzler Scholz Mehr als 100 Organisationen sehen ihren Einsatz gegen rechts bedroht",
      "teaser": "Zahlreiche meist ostdeutsche Vereine warnen in einem Brief an den Kanzler vor dem Kollaps ihres Engagements für Demokratie. Ihnen setze die Rechtslage zu – und die AfD. Das Schreiben liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-brief-an-olaf-scholz-vereine-warnen-vor-kollaps-ihres-engagements-a-b00236da-0f42-469b-bfc6-985acbca1ce7",
      "image_title": "Mehr als 100 Organisationen sehen ihren Einsatz gegen rechts bedroht - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Kanzler im Sommerinterview »Trotzdem danke fürs Gespräch«",
      "teaser": "Im großen ARD-Sommerinterview versucht sich Bundeskanzler Olaf Scholz als Sphinx, unbeweglich und rätselhaft. Konkrete Antworten bleibt er schuldig. Zum Glück fahren im Hintergrund ein paar Ausflugsboote vorbei. Von Klaus Raab",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-ard-sommerinterview-es-hat-ein-paar-entscheidungen-gegeben-die-drueber-waren-a-c658d515-1d8a-488b-bdc7-0eaecf14fe0f",
      "image_title": "»Trotzdem danke fürs Gespräch« - Christoph Soeder / dpa",
      "author": "Klaus Raab"
    },
    {
      "title": "ARD-Sommerinterview »Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025",
      "teaser": "Die Ampel ringt um den Etat für das kommende Jahr. Kanzler Scholz betont trotz geplanter Einsparungen den sozialen Zusammenhalt. Er äußert sich auch zur Aufarbeitung der Coronakrise – und zu den Erfolgen der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wuenscht-sich-im-ard-sommerinterview-buergerraete-fuer-corona-aufarbeitung-a-6db9e7fc-10fb-4e8b-8c66-fcaa5ddfd99f",
      "image_title": "»Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025 - Hannibal Hanschke / EPA"
    },
    {
      "title": "Milei im Kanzleramt Der Kanzler trifft den argentinischen »Anarchokapitalisten«",
      "teaser": "Politisch und beim Naturell liegen sie weit auseinander: Im Kanzleramt empfängt Olaf Scholz Argentiniens Staatschef Javier Milei. Vorab ließ sich Milei von einer neoliberalen Gesellschaft ehren – unter Applaus der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/javier-milei-bei-olaf-scholz-pragmatiker-trifft-argentinischen-anarchokapitalisten-a-fa867d75-7bd2-44cb-9193-e2d18f7afd6e",
      "image_title": "Der Kanzler trifft den argentinischen »Anarchokapitalisten« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Sonntag Vergnügtes Vergessen Von Dirk Kurbjuweit",
      "teaser": "Kaum ein anderes Land braucht ein Sommermärchen so dringend wie Deutschland. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-em-in-deutschland-a-2d16a987-89de-499e-b864-6b587c1ed4cc",
      "image_title": "Vergnügtes Vergessen - DER SPIEGEL"
    },
    {
      "title": "CSU-Landesgruppenchef Dobrindt will Geflüchtete ohne Arbeit in die Ukraine ausweisen",
      "teaser": "Die CSU möchte Arbeit zur Bedingung für die Aufnahme von Geflüchteten aus der Ukraine machen. Auch Bürgergeld sollten Ukrainer nicht mehr bekommen. Der Vorstoß von Alexander Dobrindt stieß auf scharfe Kritik bei SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-alexander-dobrindt-will-gefluechtete-ohne-arbeit-in-ausweisen-a-68f139c3-9cda-49be-8631-ee83f333ebc4",
      "image_title": "Dobrindt will Geflüchtete ohne Arbeit in die Ukraine ausweisen - Sabina Crisan / dpa"
    },
    {
      "title": "Machtpoker in Brüssel Kommt jetzt der Pakt mit den Rechten?",
      "teaser": "In der Europäischen Union ringen die Parteien um Einfluss auf die EU-Politik. An der Personalie der bisherigen Kommissionschefin Ursula von der Leyen wird sich festmachen, in welche Richtung es geht. Aus Brüssel berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-machtpoker-in-bruessel-um-einfluss-auf-die-eu-politik-a-4e1145a1-ec38-4a1b-bc6a-191b21fc5331",
      "image_title": "Kommt jetzt der Pakt mit den Rechten? - Luca Bruno / AP"
    },
    {
      "title": "Unter Protesten in Hamburg Javier Milei von umstrittener Hayek-Gesellschaft geehrt",
      "teaser": "Für sein ultraliberales Reformprogramm wurde Argentiniens Präsident Javier Milei vom nach Friedrich August von Hayek benannten Ökonomenverband ausgezeichnet. Währenddessen demonstrierten viele Menschen gegen den Besuch.",
      "url": "https://www.spiegel.de/politik/hamburg-javier-milei-von-umstrittener-hayek-gesellschaft-geehrt-draussen-proteste-a-8cb73295-9ce0-45d0-ad81-aa12241a822e",
      "image_title": "Javier Milei von umstrittener Hayek-Gesellschaft geehrt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Forschung und Klimawandel Der Kampf für saubere Energie ist erfolgreicher, als viele denken Eine Kolumne von Ullrich Fichtner",
      "teaser": "In Sachen Klima glauben die Leute fest daran, es geschehe »zu wenig zu spät«. Dabei steht die Welt an einem historischen Wendepunkt. Schon bald könnte es heißen: Wir schaffen das.",
      "url": "https://www.spiegel.de/politik/klimakrise-historischer-moment-die-energiewende-ist-viel-naeher-als-wir-glauben-a-7fd16e6f-5c31-4b15-bad1-ee83cf5cd7f1",
      "image_title": "Der Kampf für saubere Energie ist erfolgreicher, als viele denken - VCG / IMAGO"
    },
    {
      "title": "Chinareise Der vierfache Robert Habeck auf heikler Auto-Mission",
      "teaser": "In Peking versucht der Vizekanzler, im Zollstreit zwischen China und der EU zu vermitteln. Aber das ist fast unmöglich. Habeck muss gleichzeitig Ziele verfolgen, die einander widersprechen. Aus Peking berichten Georg Fahrion und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/china-strategie-der-ampel-robert-habeck-vermittelt-im-zollstreit-zwischen-china-und-eu-a-a9e64346-bd6d-4380-8e0e-95d9760fc23f",
      "image_title": "Der vierfache Robert Habeck auf heikler Auto-Mission - Andres Martinez Casares / dpa"
    }
  ]
}