{
  "timestamp": "2024-05-17T00:27:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minister befürchtet »Persilschein« Lindner lehnt Verbotsverfahren gegen AfD ab",
      "teaser": "Das jüngste Urteil gegen die AfD lässt neue Debatten über ein Verbot der Partei aufflammen. Doch die Hürden dafür sind hoch. Zu hoch – warnt Finanzminister Christian Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-christian-lindner-lehnt-verbotsverfahren-ab-a-103a909c-05dc-4b61-8413-3c161f3bd4b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d30f6a8-c131-442c-b8ac-1a2a3a2f52e1_w488_r1.778_fpx57.02_fpy44.99.jpg",
      "image_title": "Lindner lehnt Verbotsverfahren gegen AfD ab - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Besitz und Verbreitung Bundestag reduziert Mindeststrafe für Bilder von sexuellem Missbrauch",
      "teaser": "Vor drei Jahren wurden Kindesmissbrauch und sogenannte Kinderpornografie zum Verbrechen hochgestuft. Das hatte in der Praxis aber unvorhergesehene Konsequenzen. Deshalb gibt es nun eine Kehrtwende.",
      "url": "https://www.spiegel.de/politik/deutschland/sexualisierte-gewalt-gegen-kinder-bundestag-reduziert-mindeststrafe-fuer-missbrauchsbilder-a-76af3519-0a58-4193-bddd-6dc12bc2244e",
      "image_title": "Bundestag reduziert Mindeststrafe für Bilder von sexuellem Missbrauch - Kay Nietfeld / dpa"
    },
    {
      "title": "Urteil des OVG Berlin-Brandenburg Bundesregierung muss beim Klimaschutz nachbessern",
      "teaser": "Die Deutsche Umwelthilfe hat gegen die Bundesregierung geklagt und Recht bekommen. Urteil des Gerichts: Die bisherigen Klimaschutzmaßnahmen reichen nicht.",
      "url": "https://www.spiegel.de/politik/klimaschutz-klage-von-deutscher-umwelthilfe-erfolgreich-gericht-fordert-besseren-klimaschutz-von-der-ampel-a-348d8f02-66ae-4d13-bea7-64e4498f6062",
      "image_title": "Bundesregierung muss beim Klimaschutz nachbessern - Gregor Fischer/ DPA"
    },
    {
      "title": "Chef der Jugendorganisation JA Bundestag hebt Immunität des AfD-Abgeordneten Gnauck auf",
      "teaser": "Der Bundestag folgt der Empfehlung des Immunitätsausschusses und macht den Weg frei für ein Disziplinarverfahren gegen Gnauck. Es geht wohl um Informationen, die der MAD gegen den Ex-Soldaten gesammelt hatte.",
      "url": "https://www.spiegel.de/politik/afd-bundestag-hebt-immunitaet-des-afd-abgeordneten-hannes-gnauck-auf-a-c8d59139-98a4-4be0-b1ff-723852f83e14",
      "image_title": "Bundestag hebt Immunität des AfD-Abgeordneten Gnauck auf - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Streit um Verteidigungsetat So lief das Krisentreffen zwischen Lindner und Pistorius",
      "teaser": "Boris Pistorius hat zum ersten Mal persönlich mit Finanzminister Lindner über den Verteidigungshaushalt verhandelt. Nach SPIEGEL-Informationen blieb es allerdings beim Austausch der gegensätzlichen Positionen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-boris-pistorius-keine-annaeherung-im-streit-um-den-verteidigungsetat-a-e6b28cc1-54f5-463c-9c9a-115e1324fd3e",
      "image_title": "So lief das Krisentreffen zwischen Lindner und Pistorius - Kay Nietfeld / dpa"
    },
    {
      "title": "Schweigegeldprozess in New York Trumps Ex-Anwalt Cohen im Kreuzverhör unter Druck",
      "teaser": "Der wegen Falschaussage vorbestrafte Michael Cohen war einst ein enger Vertrauter Trumps. Seit er bei Trump in Ungnade gefallen ist, schwört er Rache auf seinen Ex-Boss. Das will die Verteidigung nutzen.",
      "url": "https://www.spiegel.de/politik/donald-trump-schweigegeld-gegen-ex-praesidenten-die-rache-des-michael-cohen-a-088f68aa-d564-4986-bbd8-42e37fddbeb5",
      "image_title": "Trumps Ex-Anwalt Cohen im Kreuzverhör unter Druck - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Parteienfinanzierung Kraftstofflobby spendet 50.000 Euro an die FDP",
      "teaser": "Ein Interessenverband hat die Liberalen mit einer Großspende bedacht. Kurz zuvor durfte er auf dem FDP-Parteitag für seine Positionen werben. Partei und Lobbyisten bestreiten jeden Zusammenhang. Von Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/parteienfinanzierung-kraftstoff-lobby-spendet-50-000-euro-an-die-fdp-a-8f981fa6-258a-49fb-9a68-021e4ace2be9",
      "image_title": "Kraftstofflobby spendet 50.000 Euro an die FDP - UNITI Bundesverband EnergieMittelstand e.V.",
      "author": "Sven Röbel"
    },
    {
      "title": "Ermittlungen wegen Bestechlichkeit und Geldwäsche AfD-Abgeordneter Bystron soll Zehntausende Euro Schmiergeld erhalten haben",
      "teaser": "Die Münchner Generalstaatsanwaltschaft hat das Bundestagsbüro und Wohnungen des AfD-Politikers Petr Bystron durchsuchen lassen. Die Fahnder begründen den Verdacht unter anderem mit einer seltsamen Zahlung an eine Schuhfirma.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-afd-abgeordneter-soll-zehntausende-euro-schmiergeld-erhalten-haben-a-8721e683-40fd-4b95-9e4e-c30d997a9aca",
      "image_title": "AfD-Abgeordneter Bystron soll Zehntausende Euro Schmiergeld erhalten haben - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Abend 27 potenzielle Sommermärchenprinzen Von Wolfgang Höbel",
      "teaser": "Bundestrainer Julian Nagelsmann stellt den EM-Kader vor. Der grüne Ministerpräsident Winfried Kretschmann hält Schwarz-Grün im Bund für realistisch. Und die Polizei durchsucht ein Hotel der Familie Block. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-julian-nagelsmann-em-kader-winfried-kretschmann-familie-block-a-7bf7979a-5da8-4b3e-a187-a2c421340ee6",
      "image_title": "27 potenzielle Sommermärchenprinzen - DER SPIEGEL"
    },
    {
      "title": "Entscheidung im Bundestag Louisa Specht-Riemenschneider wird oberste Datenschützerin",
      "teaser": "Lange hatte die Ampelkoalition um die Nachfolge des bisherigen Datenschutzbeauftragten Ulrich Kelber gerungen. Nun übernimmt zum zweiten Mal in der Geschichte eine Frau den Posten. Wer ist Louisa Specht-Riemenschneider?",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-louisa-specht-riemenschneider-wird-oberste-datenschuetzerin-a-130ae87c-fcb8-488a-bb95-5570adf88ac3",
      "image_title": "Louisa Specht-Riemenschneider wird oberste Datenschützerin - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Rückkehr der Geschichte 75 Jahre Bundesrepublik – und nichts gelernt? Ein Essay von Dirk Kurbjuweit",
      "teaser": "Vor 75 Jahren wurde die Bundesrepublik gegründet. Alles in allem hat sie sich bewährt. Doch wer glaubte, Rechtsextremismus und Judenhass seien überwunden, hat sich geirrt.",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-bundesrepublik-deutschland-nichts-gelernt-a-c5495999-1acf-48f6-b52c-b02e4b4e57c8",
      "image_title": "75 Jahre Bundesrepublik – und nichts gelernt? - [M] DER SPIEGEL; Fotos: KEYSTONE / laif; Kay Nietfeld / dpa"
    },
    {
      "title": "Gazakrieg Deutschland verschärft den Ton gegenüber Israel",
      "teaser": "Außenministerin Baerbock äußert sich besorgt über das Vorgehen in Rafah. In einem gemeinsamen Brief mit europäischen Amtskollegen drängt sie auf die Einhaltung des Völkerrechts.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-baerbock-kritisiert-israels-vorgehen-in-rafah-a-09721377-9974-4758-8477-408bbe83e989",
      "image_title": "Deutschland verschärft den Ton gegenüber Israel - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Verwendung verbotener NS-Parole AfD-Politiker Höcke legt Revision ein",
      "teaser": "Der Thüringer AfD-Vorsitzende Björn Höcke wurde wegen eines NS-Ausspruchs zu einer Geldstrafe verurteilt. Sein Anwalt geht nun dagegen vor. Der Fall geht nun an den Bundesgerichtshof.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-legt-nach-urteil-um-ns-ausspruch-revision-ein-a-9e23f654-e5ac-4d0a-bd3c-a52cbf6cb19a",
      "image_title": "AfD-Politiker Höcke legt Revision ein - Ronny Hartmann / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Forderung an Kommission Neuer Mindestlohn kann laut Klingbeil »nur bei 14 Euro liegen«",
      "teaser": "Über die Höhe des Mindestlohns entscheidet eigentlich eine Kommission. Doch nach dem Kanzler sagt nun auch der SPD-Chef, wo er die Lohnuntergrenze künftig gern hätte.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-spd-chef-lars-klingbeil-fordert-14-euro-a-ad514695-f7ec-4c74-bd8a-d590b86e2911",
      "image_title": "Neuer Mindestlohn kann laut Klingbeil »nur bei 14 Euro liegen« - Michael Kappeler / dpa"
    },
    {
      "title": "Immunität aufgehoben Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten Bystron",
      "teaser": "Der AfD-Politiker Petr Bystron steht im Verdacht, Schmiergeld aus Russland erhalten zu haben. Nun lässt die Generalstaatsanwaltschaft München nach SPIEGEL-Informationen mehrere Objekte in Berlin, Bayern sowie auf Mallorca durchsuchen – darunter sein Büro im Bundestag. Von Jörg Diehl, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-bundestag-genehmigt-durchsuchungen-bei-afd-politiker-a-9aa6019a-6d41-4b80-8712-b50cb251be1c",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten Bystron - Christoph Hardt / Future Image / IMAGO",
      "author": "Jörg Diehl, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Baden-Württembergs Ministerpräsident Kretschmann »Schwarz-Grün ist eine realistische Option«",
      "teaser": "Winfried Kretschmann beklagt, dass seine Partei in der Flüchtlingspolitik und beim Heizungsgesetz Fehler gemacht hat. Nun wirbt er für Schwarz-Grün im Bund und Robert Habeck als Spitzenkandidaten. Ein SPIEGEL-Gespräch von Jan Friedmann und Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-schwarz-gruen-ist-eine-realistische-option-a-b478bab4-ee48-45db-81cd-dc922c903bd2",
      "image_title": "»Schwarz-Grün ist eine realistische Option« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Ursula von der Leyen So tickt die mächtigste Frau Europas",
      "teaser": "Als Chefin der EU-Kommission hat Ursula von der Leyen ihre Macht geschickt ausgebaut. Eine zweite Amtszeit gilt als wahrscheinlich. Was ist aus ihren Versprechen geworden – und warum meidet sie kritische Fragen? Ein Podcast von Markus Becker und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-vor-der-europawahl-so-tickt-die-maechtigste-frau-europas-a-275426cd-f1b6-4050-8724-fcf4fa0b7669",
      "image_title": "So tickt die mächtigste Frau Europas - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was will Putin heute bei Xi Jinping? Von Maria Fiedler",
      "teaser": "Russlands Präsident ist zu Besuch in China. Finanzminister Lindner bekommt die neueste Steuerschätzung auf den Tisch. Und: Der slowakische Premier Fico ist nach einer Not-OP offenbar außer Lebensgefahr. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-in-china-steuerschaetzung-fuer-christian-lindner-boris-pistorius-unter-druck-robert-fico-a-558363bd-5a43-42f5-940b-47a295e7e938",
      "image_title": "Was will Putin heute bei Xi Jinping? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-6b2df455-0ccb-4858-b546-c77c4db55063",
      "image_title": "Wird mein Krankenhaus geschlossen, Herr Lauterbach? - DER SPIEGEL"
    },
    {
      "title": "Pistorius unter Druck Ein Minister zeigt Nerven",
      "teaser": "Boris Pistorius droht Ärger. Im Kampf ums Geld und mit seinen Wehrpflichtplänen eckt er an. Ein emotionaler Ausbruch hinter verschlossenen Türen zeigt: Der Druck setzt dem Star im Ampelkabinett zu. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-unter-druck-ein-minister-zeigt-nerven-a-254048fe-9bec-4081-902f-6a34d59c4470",
      "image_title": "Ein Minister zeigt Nerven - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    }
  ]
}