{
  "timestamp": "2024-03-01T09:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Claudia Roth über Berlinale-Eklat »Es gibt bei Linksradikalen diesen ekelhaften offenen Antisemitismus«",
      "teaser": "Nach der verstörenden Berlinale-Preisverleihung kritisiert Kulturstaatsministerin Claudia Roth die Leitung der Filmfestspiele, räumt eigene Fehler ein – und spricht darüber, wie weh ihr manche Vorwürfe tun. Ein SPIEGEL-Gespräch von Tobias Rapp und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-roth-es-gibt-bei-linksradikalen-diesen-ekelhaften-offenen-antisemitismus-a-889d2cc9-0a12-4aed-852d-167a48332292",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21fc2a27-7d4e-4145-bc9b-12410773c10d_w488_r1.778_fpx41_fpy56.jpg",
      "image_title": "»Es gibt bei Linksradikalen diesen ekelhaften offenen Antisemitismus« - Charlotte Sattler / DER SPIEGEL"
    },
    {
      "title": "Wegen Pannen ausgemustert Früherer Regierungsjet »Konrad Adenauer« wird ausgeschlachtet",
      "teaser": "Weil er zu oft kaputt war, wurde der luxuriöse Regierungsflieger vom Typ A340 ausgemustert. Nach SPIEGEL-Informationen will die Lufthansa-Technik das Flugzeug nun als Ersatzteillager nutzen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/konrad-adenauer-frueherer-regierungsjet-wird-ausgeschlachtet-a-a2eb95a0-9373-46fc-be7e-2a1ddf1c52cc",
      "image_title": "Früherer Regierungsjet »Konrad Adenauer« wird ausgeschlachtet - Ralf Hirschberger / DPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wie viel Trauer um Nawalny lässt Putin heute zu? Von Maria Fiedler",
      "teaser": "Ver.di und Fridays for Future streiken gemeinsam. Alexej Nawalny wird beerdigt. Und Claudia Roth spricht erstmals ausführlich über den Berlinale-Eklat. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streik-im-oepnv-trauerfeier-fuer-alexej-nawalny-claudia-roth-im-interview-a-ec117433-fdab-41ac-a71d-031bffff4c81",
      "image_title": "Wie viel Trauer um Nawalny lässt Putin heute zu? - DER SPIEGEL"
    },
    {
      "title": "Account für Bundesregierung Tanzt Scholz bald auf TikTok mit?",
      "teaser": "TikTok-Challenge für die Ampel: Kanzler Olaf Scholz hat angekündigt, auf der Social-Media-Plattform präsent sein zu wollen. Die AfD ist dort seit Monaten überaus erfolgreich.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-tiktok-account-fuer-bundesregierung-an-a-31e5d510-56fb-40d7-86d6-08885f67b5a0",
      "image_title": "Tanzt Scholz bald auf TikTok mit? - Jens Schlueter / AFP"
    },
    {
      "title": "Söder zwischen »Top Gun« und Abba Bayerisches »Wurst-Case-Szenario« Eine Kolumne von Anna Clauß",
      "teaser": "Die Grenze zwischen Politik und Entertainment ist in Bayern traditionell fließend. Wenn aber Auftritte des Ministerpräsidenten lachhafter wirken als das kabarettistische Derblecken am Nockherberg, wird es unheimlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nockherberg-markus-soeder-und-das-bayerisches-wurst-case-szenario-a-96489692-b2f8-42f6-b044-f0e6cae53fbb",
      "image_title": "Bayerisches »Wurst-Case-Szenario« - Germaine Nassal / Taktisches Luftwaffengeschwader 74 Neuburg"
    },
    {
      "title": "Postenvergabe in der CDU Merz bekommt ein Frauenproblem",
      "teaser": "Der Parteichef will die CDU weiblicher machen. Doch bei der nächsten Wahl seiner Vizes droht ausgerechnet eine Frau abgestraft zu werden. Friedrich Merz muss eine Lösung finden. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-warum-friedrich-merz-ein-frauenproblem-bekommt-a-69c2b8b3-66f8-4e5b-9343-7e97a89d8dbd",
      "image_title": "Merz bekommt ein Frauenproblem - Arne Dedert / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Justiz angeblich überfordert Länder wollen Cannabislegalisierung verzögern",
      "teaser": "Am 1. April soll Karl Lauterbachs Cannabisgesetz in Kraft treten. Einigen Bundesländern geht das zu schnell. Die Justiz habe »nicht annähernd« genug Zeit, um bereits verhängte Strafen zu prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-laender-wollen-inkrafttreten-von-neuem-gesetz-verzoegern-a-d6f9d79f-349c-40ba-abce-7a810c4950c7",
      "image_title": "Länder wollen Cannabislegalisierung verzögern - Odd Andersen / AFP"
    },
    {
      "title": "Neue Geopolitik Jeder ist sich selbst der Nächste Ein Gastbeitrag von Markus Kaim",
      "teaser": "Die deutsche Außenpolitik stützt sich seit Jahrzehnten auf Werte und multilaterale Organisationen. Das wird so nicht mehr funktionieren.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-geopolitik-jeder-ist-sich-selbst-der-naechste-a-b11a5f01-901d-4d23-b67e-181d96893d13",
      "image_title": "Jeder ist sich selbst der Nächste - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Ostafrika-Reise der Umweltministerin Der zähe Kampf um weniger Plastik",
      "teaser": "Klima, Artensterben, Vermüllung: Wo Umweltministerin Lemke während ihrer Keniareise auch hinkommt, wird sie damit konfrontiert. Manchmal hilft nur noch trockener Humor. Aus Nairobi berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/ostafrika-reise-von-steffi-lemke-der-zaehe-kampf-um-weniger-plastik-a-6efa6068-eb56-4c44-b076-269ce09a3e6d",
      "image_title": "Der zähe Kampf um weniger Plastik - Serafin Reiber / DER SPIEGEL"
    },
    {
      "title": "Nach Regierungsstreit Ampel einigt sich auf Bezahlkarte für Flüchtlinge",
      "teaser": "Die Grünen haben ihren Widerstand aufgegeben: Die Bundesregierung führt eine Bezahlkarte für Flüchtlinge ein. Asylbewerber sollen künftig auch mit Guthaben zahlen können.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ampel-parteien-einigen-sich-auf-bezahlkarte-fuer-fluechtlinge-a-7296ed79-9d1a-4e65-955d-2e9254eaa584",
      "image_title": "Ampel einigt sich auf Bezahlkarte für Flüchtlinge - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Angeblicher Hilferuf an Moskau Ampelpolitiker warnen vor Eskalation in Transnistrien",
      "teaser": "Die abtrünnige Region Transnistrien hat Moskau um »Schutz« gebeten. Politiker der Regierungskoalition sehen darin den Beginn einer gefährlichen Entwicklung. Es drohe ein militärisches Eingreifen Russlands.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelpolitiker-zu-transnistrien-ein-altes-muster-droht-sich-zu-wiederholen-a-bc9aadee-cbe8-435e-bd27-da9b8a9685ad",
      "image_title": "Ampelpolitiker warnen vor Eskalation in Transnistrien - Artem Kulekin / SNA / IMAGO"
    },
    {
      "title": "Die Lage am Abend Putins neue Versprechen. Und seine alten Drohungen Von Maria Stöhr",
      "teaser": "Der Equal Care Day zeigt: Frauen arbeiten mehr als Männer, kriegen aber weniger Geld. Putin hat seinen Landsleuten in einer Rede viel versprochen. Und Beyoncé deutet den Cowboyhut um. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-equal-care-day-wladimir-putin-beyonce-a-1c5f62eb-60dc-4c8f-8857-3050dcbc7b74",
      "image_title": "Putins neue Versprechen. Und seine alten Drohungen - DER SPIEGEL"
    },
    {
      "title": "Angestrebter Parteiausschluss der Ex-Landeschefin AfD nimmt Berufung im Fall Sayn-Wittgenstein zurück",
      "teaser": "Die AfD wollte Doris von Sayn-Wittgenstein wegen Unterstützung einer rechtsextremen »Gedächtnisstätte« aus der Partei ausschließen. Wegen schlechter Erfolgsaussichten vor Gericht macht die Partei nun einen Rückzieher.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nimmt-berufung-im-fall-sayn-wittgenstein-zurueck-a-67615dd3-66d3-4ed0-a567-2d8cfe2f869e",
      "image_title": "AfD nimmt Berufung im Fall Sayn-Wittgenstein zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Hilfe für die Ukraine Ist es wirklich unser Krieg? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Unterstützung mit Waffen, aber keine Truppen. Die Ukrainepolitik der Deutschen und ihrer europäischen Partner hat in eine Sackgasse geführt. Ein Plädoyer für mehr Ehrlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hilfe-ist-es-wirklich-unser-krieg-a-096698f4-9d0a-4b16-9f84-2bd8d3aa3aae",
      "image_title": "Ist es wirklich unser Krieg? - Roman Pilipey / AFP"
    },
    {
      "title": "Nach Regierungswechsel EU-Kommission gibt eingefrorene Gelder für Polen frei",
      "teaser": "Die EU-Kommission sieht die Unabhängigkeit der Justiz in Polen nach dem Regierungswechsel gestärkt. Nun kann Warschau mit Milliardensummen aus Brüssel rechnen.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-gibt-eingefrorene-gelder-fuer-polen-frei-a-e864bb17-7a7c-453e-a8c7-984617dd9a91",
      "image_title": "EU-Kommission gibt eingefrorene Gelder für Polen frei - Wojtek Radwanski / AFP"
    },
    {
      "title": "Streit über Grundgesetzänderung Steinmeier drängt auf besseren Schutz für Verfassungsgericht",
      "teaser": "Muss das Bundesverfassungsgericht besser vor dem Einfluss extremer Parteien geschützt werden? Die Union sagte Gespräche mit der Ampel darüber ab. Nun meldet sich Bundespräsident Frank-Walter Steinmeier zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-will-mehr-schutz-fuer-bundesverfassungsgericht-a-cffc7816-d4fb-4e47-94f4-8a4eec0daad3",
      "image_title": "Steinmeier drängt auf besseren Schutz für Verfassungsgericht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Einsatz im Roten Meer Auf US-Drohne gefeuert – Marineinspekteur verteidigt Besatzung der Fregatte »Hessen«",
      "teaser": "Aus Versehen hätte die Fregatte »Hessen« im Roten Meer beinahe eine US-Drohne abgeschossen. Laut dem Inspekteur der Deutschen Marine ging die Besatzung jedoch »wie im Lehrbuch« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-inspekteur-der-deutschen-marine-verteidigt-besatzung-der-hessen-a-a480f94e-1362-4d96-9820-29974c6baff4",
      "image_title": "Auf US-Drohne gefeuert – Marineinspekteur verteidigt Besatzung der Fregatte »Hessen« - Sina Schuldt / dpa"
    },
    {
      "title": "Innenministerin Faeser in Südamerika So funktioniert der neue Migrationsdeal mit Kolumbien",
      "teaser": "Zuletzt Georgien und Marokko, nun auch Kolumbien: Deutschland setzt auf bilaterale Abkommen, um illegale Migration zu begrenzen. Aber es geht auch um den deutschen Arbeitsmarkt. Was steckt hinter dem neuen Deal? Aus Südamerika berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-in-suedamerika-so-funktioniert-der-neue-migrationsdeal-mit-kolumbien-a-e9729ad3-2373-44b8-85b6-f672ce26e066",
      "image_title": "So funktioniert der neue Migrationsdeal mit Kolumbien - Julian Stratenschulte / dpa"
    },
    {
      "title": "Russische Wirtschaft wächst Sind die Sanktionen gescheitert?",
      "teaser": "Mit »beispiellosen« Strafmaßnahmen wollte der Westen den Kriegsherrn Putin in die Schranken weisen. Doch sein Krieg gegen die Ukraine dauert an, die russische Wirtschaft wächst. Sanktionsexperte Janis Kluge zeigt die Lücken auf. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-sind-die-sanktionen-gegen-russland-und-sein-regime-gescheitert-podcast-a-2b6e30bd-2302-4977-b7fa-00ec43b4cf0e",
      "image_title": "Sind die Sanktionen gescheitert? - Benoit Doppagne / Belga / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump und Biden – zwei Rivalen mit demselben Reiseziel Von Maria Fiedler",
      "teaser": "Wladimir Putin hält seine Rede zur Lage der Nation. Joe Biden und Donald Trump besuchen die Grenze zu Mexiko. Die SPD präsentiert sich als Friedenspartei. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-mit-botschaft-joe-biden-und-donald-trump-in-texas-olaf-scholz-und-seine-videoansprache-a-196878c2-332c-466c-bd4d-1087c11d1a46",
      "image_title": "Trump und Biden – zwei Rivalen mit demselben Reiseziel - DER SPIEGEL"
    }
  ]
}