{
  "timestamp": "2024-06-09T15:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jungbürgermeister in der Oberlausitz »Ich musste lernen, die Ruhe zu bewahren«",
      "teaser": "Mit nur 25 Jahren wurde Philipp Eichler Bürgermeister. Der parteilose Fleischer wollte ranklotzen, doch der Kampf mit der Bürokratie ist mühsamer als gedacht. Und nach der Kommunalwahl kommt womöglich ein weiteres Problem auf ihn zu.",
      "url": "https://www.spiegel.de/politik/deutschland/buergermeister-philipp-eichler-in-sachsen-kleine-stadt-grosse-buerokratie-a-481e788c-3f43-43bb-ba72-e54670a17f64"
    },
    {
      "title": "Europawahl Alle Ergebnisse der Europawahl aus Deutschland",
      "teaser": "So wählt Deutschland bei der Europawahl.",
      "url": "https://www.spiegel.de/politik/alle-ergebnisse-der-europawahl-aus-deutschland-a-99dde751-e749-44df-b4f0-adfed9fea495",
      "image_title": "Alle Ergebnisse der Europawahl aus Deutschland - DER SPIEGEL"
    },
    {
      "title": "Verwaltungsgerichtspräsidentin Erna Xalter über ihre Arbeit »Alles, was mit Nationalsozialismus zu tun hat, bringe ich zur Anzeige«",
      "teaser": "Am Berliner Verwaltungsgericht werden Urteile über Waffenlieferungen an Israel gesprochen und über Parktickets. Der Ton dort wird rauer, sagt Präsidentin Erna Xalter. Sind die Deutschen eine Nation der Streithanseln? Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-verwaltungsgericht-praesidentin-erna-xalter-der-ton-wird-rauer-a-bc95b47a-bcd8-4935-b10f-d01f279d941a",
      "image_title": "»Alles, was mit Nationalsozialismus zu tun hat, bringe ich zur Anzeige« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Europawahl Bislang hohe Wahlbeteiligung in München, niedrige in Schleswig-Holstein",
      "teaser": "Seit 8 Uhr läuft die Europawahl auch in Deutschland. Der Zustrom in die Lokale fällt regional offenbar unterschiedlich aus. Die Bundeswahlleiterin ruft erneut zur Beteiligung auf.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-hohe-wahlbeteiligung-in-muenchen-niedrige-in-schleswig-holstein-a-7f976056-89d1-4322-8966-b68c96fa8d00",
      "image_title": "Bislang hohe Wahlbeteiligung in München, niedrige in Schleswig-Holstein - Marijan Murat / dpa"
    },
    {
      "title": "Sonntagsfrage Bündnis Sahra Wagenknecht liegt deutlich vor der Linkspartei",
      "teaser": "Wäre heute Bundestagswahl, würde die Partei von Sahra Wagenknecht fast dreimal so viele Stimmen bekommen wie die Linkspartei. Das hat eine Insa-Umfrage ergeben. Stärkste Partei bleibt unverändert die CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/sonntagsfrage-buendnis-sahra-wagenknecht-liegt-deutlich-vor-der-linkspartei-a-d2250a11-d751-4358-8e90-22f73b2c49d9",
      "image_title": "Bündnis Sahra Wagenknecht liegt deutlich vor der Linkspartei - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Neue Hinweise auf Kungelei im Innenministerium Wie Faesers Topbeamter zugunsten eines vertrauten Beraters intervenierte",
      "teaser": "Neue Dokumente nähren den Verdacht, dass sich ein Abteilungsleiter für die Firma eines Beraters starkmachte, dem er eng verbunden war – samt Sonntagstreffen mit den Ehefrauen. Von Sven Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundesinnenministerium-neue-dokumente-erhaerten-verdacht-auf-kungelei-a-8f850e5e-243e-4f2f-a7ef-060c02afd51c",
      "image_title": "Wie Faesers Topbeamter zugunsten eines vertrauten Beraters intervenierte - DER SPIEGEL",
      "author": "Sven Becker und Marcel Rosenbach"
    },
    {
      "title": "Die Lage am Sonntag Europas größte TikTok-Challenge Von Thorsten Dörting",
      "teaser": "Für viele Jüngere ist die App das wichtigste Unterhaltungs- und Informationsmedium, viele Ältere reagieren mit Unverständnis und Angst. Soll die Politik TikTok verbieten, einhegen oder in Ruhe lassen? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tiktok-verbieten-oder-einhegen-daenemarks-mette-frederiksen-meldet-sich-nach-angriff-zu-wort-a-f9f042b1-d9c2-443f-9ba2-6b378b87d7dc",
      "image_title": "Europas größte TikTok-Challenge - DER SPIEGEL"
    },
    {
      "title": "Pläne für verstärkte Reserve Bundeswehr will 60.000 ehemalige Soldaten schnell einsatzbereit halten",
      "teaser": "Der Bundeswehr fehlt es an Soldatinnen und Soldaten. Nun plant sie, die Zahl der Reservisten deutlich zu erhöhen, die im Ernstfall schnell die aktive Truppe verstärken können.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-will-60-000-reservisten-schnell-einsatzbereit-halten-a-0f5d256b-e8c1-4076-90a0-9dbb82c74131",
      "image_title": "Bundeswehr will 60.000 ehemalige Soldaten schnell einsatzbereit halten - Noah Wedel / IMAGO"
    },
    {
      "title": "Kandidaten, Themen, Folgen Darum geht es bei der Europawahl",
      "teaser": "Rückt Europa nach rechts? In krisenhaften Zeiten bestimmen die EU-Bürger ein neues Parlament. Was bei der Wahl auf dem Spiel steht – in Brüssel und für die Ampel. Die wichtigsten Fakten. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-spitzenkandidaten-folgen-fuer-die-ampel-darum-geht-es-bei-der-wahl-a-6d1fbc22-0505-499a-be18-e56845e070d9",
      "image_title": "Darum geht es bei der Europawahl - MiS / picture alliance / M.i.S.-Sportpressefoto",
      "author": "Christian Teevs"
    },
    {
      "title": "Klaas Heufer-Umlauf, Aminata Belli und andere veröffentlichen Wahlaufruf »Wähle das Europa, von dem du mit 16 geträumt hast«",
      "teaser": "Von welchem Europa haben Sie mit 16 Jahren geträumt? Wen hätten Sie damals gewählt? Diese Fragen stellen zahlreiche Promis nun ihren Followern – und rufen zur Stimmabgabe bei der Europawahl auf.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-klaas-heufer-umlauf-aminata-belli-veronica-ferres-und-co-veroeffentlichen-wahlaufruf-a-47f3eb37-5597-4840-abc5-4537c45f01a3",
      "image_title": "»Wähle das Europa, von dem du mit 16 geträumt hast« - Frank Hoermann; Sven Simon / IMAGO",
      "author": "welchem Europa haben Sie mit 16 Jahren geträumt? Wen hätten Sie damals gewählt? Diese Fragen stellen zahlreiche Promis nun ihren Followern – und rufen zur Stimmabgabe bei der Europawahl auf."
    },
    {
      "title": "Kurz vor der Europawahl Bürgerinnen und Bürger demonstrieren bundesweit für die Demokratie",
      "teaser": "Einen Tag vor der Europa- und Kommunalwahl gehen Menschen in mehreren Städten auf die Straße, um ein Zeichen für die Demokratie zu setzen. In Berlin trat ein erst kürzlich attackierter Politiker auf.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerinnen-und-buerger-demonstrieren-bundesweit-fuer-die-demokratie-a-aecf9048-1a3a-4ff0-b90f-14e50b71a1d7",
      "image_title": "Bürgerinnen und Bürger demonstrieren bundesweit für die Demokratie - Jan Woitas / dpa"
    },
    {
      "title": "Berliner Verwaltungsgericht Hier kann der Bürger seinen Staat besiegen",
      "teaser": "Putschpläne, zerstörte Wahlplakate und Attacken auf Politiker: Das Verhältnis der Bürger zu ihrem Staat ist angespannt. Dabei gibt es eine zivilisierte Arena für diese Auseinandersetzung. Der SPIEGEL war dort. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/politik/deutschland/verwaltungsgericht-hier-kann-der-buerger-seinen-staat-besiegen-a-0ae2d912-d5e3-4491-aca2-5009153171af",
      "image_title": "Hier kann der Bürger seinen Staat besiegen - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Dresden, Bargteheide, Eisenberg Mehrere Politiker bundesweit angegriffen",
      "teaser": "Schläge, Böllerwürfe, Gezerre am T-Shirt: Kurz vor den Kommunal- und Europawahlen häufen sich körperliche Angriffe auf Politiker. Allein in den vergangenen 24 Stunden kam es bundesweit zu drei Attacken.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-angegriffen-vorfaelle-in-dresden-bargteheide-und-eisenberg-a-927fb028-2ead-48a1-bbec-524f4a4f7ba2",
      "image_title": "Mehrere Politiker bundesweit angegriffen - Stefan Sauer / dpa / picture alliance"
    },
    {
      "title": "Parteien und Europawahl Populismus von links Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "»Gegen rechts« zu sein hilft nur dem eigenen Wohlbefinden, aber eint die Demokraten im Land nicht. Warum die sprachliche Unschärfe gefährlich ist.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-gegen-rechtsextremismus-wer-nur-gegen-rechts-kaempft-macht-es-sich-zu-einfach-meinung-a-52613274-59c3-486c-a58a-530cff2b5592",
      "image_title": "Populismus von links - Stefan Zeitz / Stefan Zeitz Photograpy / IMAGO"
    },
    {
      "title": "Nach der Einbürgerung Meine erste Wahl Ein Erfahrungsbericht von Asia Haidar",
      "teaser": "Mit 33 Jahren gehe ich zum ersten Mal wählen. Für jemanden, der in einer Diktatur aufgewachsen ist, ist das etwas Besonderes. Was ich bei der Vorbereitung auf die Europawahl über Demokratie gelernt habe.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-mit-33-jahren-zum-ersten-mal-waehlen-erfahrungen-einer-erstwaehlerin-a-c9263778-3211-4837-be55-1e247f0edae4",
      "image_title": "Meine erste Wahl - Julia Steinbrecht / KNA"
    },
    {
      "title": "Genug gejammert Eine Verteidigung des Heute gegen das Gestern Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es ging der Welt »noch nie« so schlecht? Abstruser Gedanke. Wer das Rettende erkennen will, muss Abstand nehmen, auch vom eigenen Missmut.",
      "url": "https://www.spiegel.de/politik/deutschland/polykrise-warum-das-staendige-krisengerede-falsch-und-reaktionaer-ist-kolumne-a-dee58857-96d3-4579-802e-4d6817c4c28a",
      "image_title": "Eine Verteidigung des Heute gegen das Gestern - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Sahra Wagenknecht im Wahlkampf Populär und populistisch",
      "teaser": "Mit ihrer neuen Partei könnte Sahra Wagenknecht aus dem Stand ein Erfolg bei den Europawahlen gelingen. Bei ihren Auftritten zeigt sich ihr einfaches Erfolgsrezept: ein Angebot für die Unzufriedenen. Eine Wahlkampfreportage von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verfaengt-die-wahlkampagne-des-neuen-bsw-a-88ec4097-d3f2-415c-9cc3-a14ca52f7c5a"
    },
    {
      "title": "Kommunalwahlen in Sachsen Zehn Biografien, die zeigen, wofür die »Freien Sachsen« stehen",
      "teaser": "Mit rund 500 Kandidatinnen und Kandidaten treten die rechtsextremen »Freien Sachsen« zur Kommunalwahl an. Darunter verurteilte Gewalttäter, Neonazis und Menschen mit Verbindungen zum Rechtsterrorismus. Ein Überblick. Von Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-sachsen-10-biografien-die-zeigen-wofuer-die-freien-sachsen-stehen-a-6b4db358-a432-4f73-b337-7a0f236b870a",
      "image_title": "Zehn Biografien, die zeigen, wofür die »Freien Sachsen« stehen - Sebastian Kahnert / dpa / picture alliance",
      "author": "Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller"
    },
    {
      "title": "Klage gegen Bundesinnenministerium AfD verliert gegen Faeser",
      "teaser": "Die AfD wollte dem Innenministerium vorsorglich verbieten, die Finanzströme der Partei durch den Verfassungsschutz überwachen zu lassen. Und hat nach SPIEGEL-Informationen nun eine Niederlage vor Gericht kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-nancy-faeser-spd-klage-gegen-bundesinnenministerium-gescheitert-a-d4bd708a-b60b-4931-9a44-22cc9d7f5dac",
      "image_title": "AfD verliert gegen Faeser - Kay Nietfeld / dpa"
    },
    {
      "title": "Rassistische Drohungen gegen Bundestagsabgeordneten Herr Diaby wehrt sich",
      "teaser": "Der SPD-Politiker Karamba Diaby wird immer wieder rassistisch angefeindet. Jetzt hat er eine besonders abstoßende Drohung bei Instagram veröffentlicht – verbunden mit einem Aufruf zur Europawahl.",
      "url": "https://www.spiegel.de/politik/deutschland/karamba-diaby-spd-bundestagsabgeordneter-wehrt-sich-gegen-rassistische-drohungen-a-0ff043e8-845a-4215-86e0-a26c6c5291eb",
      "image_title": "Herr Diaby wehrt sich - Jens Wolf/ dpa"
    }
  ]
}