{
  "timestamp": "2024-04-18T01:39:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittener Satz im CDU-Grundsatzprogramm CDU-Spitzenpolitiker Frei will »klare Grenze ziehen zum politischen Islam«",
      "teaser": "Eine Formulierung im CDU-Grundsatzprogramm zum Islam sorgt für Debatten. Unions-Fraktionsmanager Thorsten Frei warnt nun mit Blick auf Iran und Afghanistan, man dürfe »die Realitäten in der Welt nicht aus den Augen verlieren«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-islam-cdu-spitzenpolitiker-frei-fordert-klare-grenze-zum-politischen-islam-a-3f95f3ad-1453-48e9-8a78-d002061966fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/534f6c18-14bf-4da0-8ce6-0fe87e6582f7_w488_r1.778_fpx51.45_fpy45.jpg",
      "image_title": "CDU-Spitzenpolitiker Frei will »klare Grenze ziehen zum politischen Islam« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Untersuchungsausschuss in Niedersachsen Ein stattliches Gehalt für die Büroleiterin",
      "teaser": "Niedersachsens Ministerpräsident Stephan Weil erhöhte das Gehalt seiner Büroleiterin – trotz Bedenken aus der eigenen Landesregierung. Die Opposition will den Fall aufklären. Von Hubert Gude und Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/stephan-weil-stattliches-gehalt-fuer-die-bueroleiterin-a-899f175d-1865-4296-848a-3eb81512dc7c",
      "image_title": "Ein stattliches Gehalt für die Büroleiterin - Political-Moments / IMAGO",
      "author": "Hubert Gude und Elisa Schwarze"
    },
    {
      "title": "Spitzengespräch zu Eskalation im Nahen Osten Wer ist hier der Böse, Herr Nouripour?",
      "teaser": "Im SPIEGEL-Talk diskutieren Grünenchef Omid Nouripour, Politikwissenschaftlerin Bente Scheller und Autor Richard C. Schneider über Irans Rolle im Krieg, die schmutzige Bombe des Regimes und Deutschlands Kuschelkurs. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-konflikt-omid-nouripour-richard-c-schneider-und-bente-scheller-im-spiegel-talk-a-cc0516af-efcd-425d-897e-a3e17f320b66"
    },
    {
      "title": "Iran beschießt Israel Bewährungsprobe für die deutsche Staatsräson",
      "teaser": "Der iranische Angriff zeigt erneut: Israels Sicherheit ist akut gefährdet. Was kann die Bundesregierung tun, wenn sie ihre Versprechen einlösen und gleichzeitig deeskalieren will? Ein Podcast von Marius Mestermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/iran-beschiesst-israel-deutschland-mahnt-bewaehrungsprobe-fuer-die-staatsraeson-podcast-a-9f9a0d6a-278e-46ab-b214-596d61a4247d",
      "image_title": "Bewährungsprobe für die deutsche Staatsräson - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Befragung durch das FBI So reagiert die AfD auf die Vorwürfe zu Spitzenkandidat Maximilian Krah",
      "teaser": "Behörden gehen dem Verdacht nach, dass AfD-Politiker Maximilian Krah Geld von prorussischen Gönnern bekommen hat. In der Partei rumort es, der Bundesvorstand will sich damit nun befassen. Von Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/so-reagiert-die-afd-auf-die-vorwuerfe-zu-spitzenkandidat-maximilian-krah-a-7c4729cd-64c6-49bf-a2c5-d1b56b5e6377",
      "image_title": "So reagiert die AfD auf die Vorwürfe zu Spitzenkandidat Maximilian Krah - Rüdiger Wölk / IMAGO",
      "author": "Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Die CDU und der Islam Gute Muslime, schlechte Muslime",
      "teaser": "Die CDU hat ihre umstrittene Formulierung zu Muslimen im Grundsatzprogrammentwurf korrigiert, aber die Debatte ebbt nicht ab. Warum tut sich die Partei bei dem Thema so schwer? Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/cdu-und-islam-gute-muslime-schlechte-muslime-a-459db470-82bc-437a-8da3-f18cbda97dcc",
      "image_title": "Gute Muslime, schlechte Muslime - Helmut Fricke / picture alliance / dpa",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Raus mit ihm, er will ernsthaft Politik machen! Von Wolfgang Höbel",
      "teaser": "Die US-Republikaner streiten, ob sie einen Sprecher feuern sollen. Bundespräsident Steinmeier erwartet eine gemäßigte Antwort Israels auf den iranischen Angriff. Und Deutschland ist bei der Debatte über Abtreibungen spät dran. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-iran-israel-us-republikaner-schwangerschaftsabbruch-a-3b4a103c-9615-4505-b9fa-e8c113e0a075",
      "image_title": "Raus mit ihm, er will ernsthaft Politik machen! - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Nouripour kritisiert Deutschlands historischen »Kuschelkurs« mit Iran",
      "teaser": "Er selbst musste als Kind in Iran antisemitische Parolen in der Schule aufsagen, nun beklagt Grünen-Co-Chef Omid Nouripour im SPIEGEL-Talk Deutschlands jahrelange Milde mit Iran. Er hofft auf einen Sturz des Mullah-Regimes.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-kritisiert-jahrelangen-besonderen-kuschelkurs-mit-iran-spiegel-spitzengespraech-a-b8a71fcb-8677-4d08-a21c-b9a51a366cfa",
      "image_title": "Nouripour kritisiert Deutschlands historischen »Kuschelkurs« mit Iran - DER SPIEGEL"
    },
    {
      "title": "Verbotsstaat Bayern Schützt die Jugend – vor der CSU! Eine Kolumne von Anna Clauß",
      "teaser": "Nach dem Genderverbot in Bayern kommt jetzt das Cannabisverbot im Biergarten. Angeblich soll es dem Jugendschutz dienen. So ein Schmarrn.",
      "url": "https://www.spiegel.de/politik/deutschland/bayerns-cannabis-verbot-im-biergarten-schuetzt-die-jugend-vor-der-csu-a-c70ac01f-8c30-443b-a81c-e27552e361c0",
      "image_title": "Schützt die Jugend – vor der CSU! - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Luftverteidigung für die Ukraine In einem Brandbrief fordern Baerbock und Pistorius mehr Waffenhilfe",
      "teaser": "Von »hochgradig dringlicher Hilfe« schreibt die Bundesregierung in ihrem Aufruf an die Verbündeten: Es geht um deutlich mehr Flugabwehr für Kiew. Das Schreiben liegt dem SPIEGEL vor. Hat die Initiative Aussicht auf Erfolg? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-im-brandbrief-fordern-annalena-baerbock-und-boris-pistorius-mehr-waffenhilfe-a-df5ba8e4-0d7f-4a0c-bb5d-8499a3f20d17",
      "image_title": "In einem Brandbrief fordern Baerbock und Pistorius mehr Waffenhilfe - Bernd von Jutrczenka / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Forsa-Umfrage Grüne haben viele Wähler aus der Mitte verloren",
      "teaser": "Bei einer Umfrage haben die Grünen den schlechtesten Wert seit Juni 2018 erzielt. Besonders gering ist die Zustimmung für die Partei in Ostdeutschland, überdurchschnittlich hoch bei Menschen aus einer Berufsgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-haben-viele-waehler-aus-der-mitte-verloren-forsa-umfrage-a-edf0ccfe-2991-45b9-97af-2a7e0219cff8",
      "image_title": "Grüne haben viele Wähler aus der Mitte verloren - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Ein Jahr CDU-Bürgermeister in Berlin Kai Wegner nimmt das gern noch mal mit",
      "teaser": "Seit fast einem Jahr regiert Kai Wegner in Berlin. So viel geschafft hat er nicht. Bei einem Bürgertermin wird klar, warum ihm das bisher nicht sonderlich geschadet hat. Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-ein-jahr-unter-kai-wegner-was-hat-der-cdu-buergermeister-erreicht-a-512c58c9-f2f0-43a4-bd0d-35b3b00b9afa",
      "image_title": "Kai Wegner nimmt das gern noch mal mit - Senatskanzlei Berlin / Donath",
      "author": "Hannes Schrader"
    },
    {
      "title": "Leihmutterschaft Babys nach Maß",
      "teaser": "Leihmutterschaft ist in Deutschland verboten. Bei einer Messe buhlen Anbieter aus dem Ausland um verzweifelte Paare – die für die Erfüllung ihres Kinderwunsches viel Geld zahlen können. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-wie-anbieter-aus-dem-ausland-verzweifelten-paaren-hoffnung-machen-a-801ac603-19ad-49ff-b0f7-a418fdee6f7b",
      "image_title": "Babys nach Maß - [M] Marcus Glahn / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Umfrage des Europaparlaments Europa-Optimismus der Deutschen hält sich in Grenzen",
      "teaser": "Wenige Wochen vor der Europawahl blicken laut einer Umfrage viele Menschen eher skeptisch auf die Entwicklung der Europäischen Union. Die Deutschen liegen dabei im Durchschnitt, besonders mies ist die Stimmung in einem Nachbarland.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-europa-optimismus-der-deutschen-haelt-sich-in-grenzen-a-8276216a-f5e2-48eb-8cd5-16bf30331908",
      "image_title": "Europa-Optimismus der Deutschen hält sich in Grenzen - Jean-Francois Badias / dpa"
    },
    {
      "title": "Unterkühltes Verhältnis zur SPD Schröder hat auf seinem 80. Geburtstag niemanden vermisst",
      "teaser": "Eine Party ohne Parteifreunde? Kein Problem für Altkanzler Gerhard Schröder. Trotz anhaltender Kritik wegen seiner Russlandverbindungen sei auf seiner Jubiläumsfeier jeder willkommen gewesen. Ein SPD-Politiker sah das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-hat-auf-80-geburtstag-niemanden-vermisst-a-489f48d0-6588-4dbd-a408-1841087b14dc",
      "image_title": "Schröder hat auf seinem 80. Geburtstag niemanden vermisst - Michael Kappeler / dpa"
    },
    {
      "title": "Pläne zu Regierungsumsturz und Entführung Anklage gegen mutmaßliches Mitglied der »Vereinten Patrioten« erhoben",
      "teaser": "Eine mutmaßliche Terrorgruppe soll geplant haben, die deutsche Regierung zu stürzen. Nun hat die Staatsanwaltschaft Anklage gegen einen 61-Jährigen erhoben, der in Russland offenbar militärische Ausrüstung beschaffen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/vereinte-patrioten-anklage-gegen-mutmassliches-mitglied-erhoben-a-a5b6aa1b-fb47-4831-ba56-fab7d947379c",
      "image_title": "Anklage gegen mutmaßliches Mitglied der »Vereinten Patrioten« erhoben - Bernd Wüstneck / dpa"
    },
    {
      "title": "Die Lage am Morgen Spricht die Bundesregierung heute im Ernst über Abrüstung? Von Stefan Kuzmany",
      "teaser": "Alle fürchten Krieg zwischen Israel und Iran – in Gaza und der Ukraine tobt er weiter. Das Kabinett berät über ein Wort aus der Vergangenheit. Und: Ein Präsident ist tiefenentspannt. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kriege-in-gaza-und-ukraine-jahresabruestungsbericht-2023-oesterreichs-praesident-alexander-van-der-bellen-a-551fa578-3aed-4822-8337-36722c1b8d0d",
      "image_title": "Spricht die Bundesregierung heute im Ernst über Abrüstung? - DER SPIEGEL"
    },
    {
      "title": "Nach Angriff auf Israel Wir müssen weiter mit Iran reden Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Wie soll der Westen mit Teheran nach dem Raketenangriff auf Israel umgehen? Verhandlungen sind nicht schön, aber die Alternative wäre viel schlimmer.",
      "url": "https://www.spiegel.de/politik/irans-angriff-auf-israel-wir-muessen-weiter-mit-iran-reden-leitartikel-a-a26531fa-527f-45e5-90ab-de76bb040f9f",
      "image_title": "Wir müssen weiter mit Iran reden - IRGC / ZUMA Wire / IMAGO"
    },
    {
      "title": "Landtag in Nordrhein-Westfalen AfD stellt Fraktionssaal für Wutbürger-Interview mit Hans-Georg Maaßen zur Verfügung",
      "teaser": "Ein Interview eines rechten YouTubers im Fraktionssaal der AfD im Landtag von Nordrhein-Westfalen erzürnt Landtagspräsident André Kuper. Er hat die AfD schriftlich ermahnt. Sie soll das Video löschen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-stellt-fraktionssaal-im-landtag-nrw-fuer-wutbuerger-interview-mit-hans-georg-maassen-zur-verfuegung-a-56336925-44bd-46aa-bc73-d133bd36d6c7",
      "image_title": "AfD stellt Fraktionssaal für Wutbürger-Interview mit Hans-Georg Maaßen zur Verfügung - Olaf Döring / IMAGO"
    },
    {
      "title": "Debatte über Werte und Integration Zentralrat der Muslime kritisiert auch neue Formulierung in CDU-Grundsatzprogramm",
      "teaser": "»Ein Islam, der unsere Werte nicht teilt und unsere freiheitliche Gesellschaft ablehnt, gehört nicht zu Deutschland.« Diesen Satz hat die CDU neu in den Entwurf ihres Grundsatzprogramms aufgenommen – und sorgt damit erneut für Ärger.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-islam-zentralrat-der-muslime-kritisiert-auch-neue-formulierung-im-grundsatzprogramm-a-fd5827d0-2d30-4560-803c-c51d1f1cde44",
      "image_title": "Zentralrat der Muslime kritisiert auch neue Formulierung in CDU-Grundsatzprogramm - FABRIZIO BENSCH/ REUTERS"
    }
  ]
}