{
  "timestamp": "2024-04-09T14:01:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion des Justizministers Buschmann begrüßt Karlsruher Urteil zu Vaterschaft",
      "teaser": "Das Bundesverfassungsgericht hat die Rechte leiblicher Väter gestärkt. Justizminister Buschmann sieht das Urteil als Rückenwind für seine Reform zum Abstammungsrecht und kündigt einen ehrgeizigen Gesetzentwurf an.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-justizminister-begruesst-karlsruher-urteil-zu-vaterschaft-a-36bc14bd-d798-40d1-ad0c-9cf9fb9f0894",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85032239-5cb5-4085-b943-34f7e4ef0747_w488_r1.778_fpx48_fpy42.jpg",
      "image_title": "Buschmann begrüßt Karlsruher Urteil zu Vaterschaft - Britta Pedersen / dpa"
    },
    {
      "title": "Gesprächsrunde mit Zeitungslesern Kanzler will keinen »Wehrdienst wie früher«",
      "teaser": "Boris Pistorius hat sich für eine »kriegstüchtige Bundeswehr« ausgesprochen, doch dafür fehlt Personal. Also ein Pflichtdienst für alle? Olaf Scholz ist laut einem Agenturbericht dagegen und nennt dafür zwei Gründe.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-will-keinen-wehrdienst-wie-frueher-a-65f9577f-6e23-42a7-b29f-a4fcf9119759",
      "image_title": "Kanzler will keinen »Wehrdienst wie früher« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Anhörung in Den Haag Deutschland weist Klage Nicaraguas als haltlos zurück – und wehrt sich",
      "teaser": "Nicaragua beschuldigt Deutschland vor dem Internationalen Gerichtshof der Beihilfe zum Völkermord im Gazastreifen. Das entbehre »jeder rechtlichen Grundlage«, erklärt die deutsche Delegation. Und erhebt einen Vorwurf gegen Nicaragua.",
      "url": "https://www.spiegel.de/politik/deutschland/den-haag-deutschland-weist-klage-nicaraguas-als-haltlos-zurueck-a-4cd635e5-30a1-4751-988b-45920292e34d",
      "image_title": "Deutschland weist Klage Nicaraguas als haltlos zurück – und wehrt sich - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Konfliktthemen Ampel kommt Mittwoch zum Koalitionsausschuss zusammen",
      "teaser": "SPD, Grüne und FDP sollen sich am Mittwoch zum Koalitionsausschuss treffen, berichten Insider. Die Haushaltsplanung rückt offenbar auf der Tagesordnung hinter das Dauerstreitthema Kindergrundsicherung.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-soll-am-mittwoch-zum-koalitionsausschuss-zusammenkommen-a-e2707090-bf8f-4f1a-8029-19afec26e7a6",
      "image_title": "Ampel kommt Mittwoch zum Koalitionsausschuss zusammen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Debatte über Schwangerschaftsabbrüche Unionsfraktion droht Ampel mit Klage vor Verfassungsgericht",
      "teaser": "Eine von der Ampel eingesetzte Kommission empfiehlt, Schwangerschaftsabbrüche in den ersten zwölf Wochen zu erlauben. Die Unionsfraktion kritisiert den Bericht scharf – und will im Zweifel gegen eine Reform vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-unionsfraktion-droht-mit-klage-vor-bundesverfassungsgericht-a-5a311230-a696-4f4c-a9f9-5495e82986ac",
      "image_title": "Unionsfraktion droht Ampel mit Klage vor Verfassungsgericht - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Pressekonferenz Innenministerin Faeser präsentiert Kriminalstatistik",
      "teaser": "Gewalt, Mord, Wohnungseinbrüche: Fast sechs Millionen registrierte Straftaten hat es 2023 wohl gegeben. Hier präsentiert Innenministerin Nancy Faeser gemeinsam mit dem BKA die offiziellen Zahlen.",
      "url": "https://www.spiegel.de/politik/kriminalstatistik-innenministerin-nancy-faeser-praesentiert-mit-bka-die-zahl-registrierter-straftaten-in-deutschland-a-94cad711-f797-4cb5-bf23-5de60cf3b8ec",
      "image_title": "Innenministerin Faeser präsentiert Kriminalstatistik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ausstieg aus der Politik »Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar«",
      "teaser": "Der Grünenpolitiker Sven-Christian Kindler plant seinen Ausstieg aus der Politik. Auch, weil der Job kaum mit seinen Vorstellungen von Familie vereinbar sei. Hier spricht er über nächtliche Telefonate und Konflikte mit Kanzler und Vizekanzler. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sven-christian-kindler-gruene-gleichberechtigte-elternschaft-und-spitzenpolitik-sind-nicht-vereinbar-a-3cb12e35-9651-4201-a482-360d71a90b82",
      "image_title": "»Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar« - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "GDL-Chef über die Taktik der Grünen Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky?",
      "teaser": "Der Gewerkschafter Claus Weselsky hat der Bahn die 35-Stunden-Woche für Lokführer abgerungen und gilt als harter Verhandler. In der Strategie von Lisa Paus sieht er einen entscheidenden Fehler. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-gdl-chef-claus-weselsky-ueber-die-taktik-der-gruenen-a-232e4173-c5b2-4577-9339-9c02e420d2a1",
      "image_title": "Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky? - Thomas Kienzle / AFP"
    },
    {
      "title": "Verteidigungsministerium Pistorius löst Abteilungsleiter für Personal ab",
      "teaser": "Die sinkenden Zahlen von Bewerbern sind eins der größten Probleme der Bundeswehr und von Verteidigungsminister Pistorius. Nach SPIEGEL-Informationen tauscht er nun in der verantwortlichen Abteilung die Leitung aus. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-boris-pistorius-loest-abteilungsleiter-fuer-personal-ab-a-12c9bddc-dbda-4d52-87cc-2757ef415c0f",
      "image_title": "Pistorius löst Abteilungsleiter für Personal ab - HANNIBAL HANSCHKE / EPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Kampf gegen Armut Wie die Grünen die Kindergrundsicherung noch retten wollen",
      "teaser": "Die Kindergrundsicherung droht zu scheitern, selbst aus den Reihen der Grünen wächst der Druck auf Familienministerin Lisa Paus. Nun wird die Parteispitze aktiv, um das Aus des Prestigeprojekts zu verhindern. Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-wie-die-gruenen-ihr-prestigeprojekt-noch-retten-wollen-a-3577f255-2943-4c59-add8-dc0a4e8f83ee",
      "image_title": "Wie die Grünen die Kindergrundsicherung noch retten wollen - dts Nachrichtenagentur / IMAGO",
      "author": "Serafin Reiber und Anna Reimann"
    },
    {
      "title": "Österreichischer Rechtsextremist Einreiseverbot gegen Martin Sellner vorübergehend ausgesetzt",
      "teaser": "Martin Sellner legte einen Eilantrag gegen das im März verhängte Einreiseverbot nach Deutschland ein. Jetzt ist es vorerst ausgesetzt – bis über den Eilantrag des Rechtsextremisten entschieden wird.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-einreiseverbot-gegen-oesterreichischen-rechtsextremisten-voruebergehend-ausgesetzt-a-a3fe7c6a-cd5f-4b7a-9f93-b103dd197a5f",
      "image_title": "Einreiseverbot gegen Martin Sellner vorübergehend ausgesetzt - Alex Halada / AFP"
    },
    {
      "title": "Die Lage am Morgen Wie kriminell ist Deutschland? Von Philipp Wittrock",
      "teaser": "Die Zahl der Straftaten in Deutschland steigt. Ein Vater hofft auf das Bundesverfassungsgericht. Und: Die Energiewende auf dem Balkon geht voran. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kriminalstatistik-nancy-faeser-vaterschaft-bundesverfassungsgericht-balkonkraftwerke-thomas-tuchel-a-2449b2b4-d7f0-46f6-8af4-24c2828e0877",
      "image_title": "Wie kriminell ist Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Vergleich zu 2023 Zahl der Asylanträge in Deutschland im ersten Quartal gesunken",
      "teaser": "Knapp 20 Prozent weniger Erstanträge auf Asyl in Deutschland wurden in den ersten Monaten des Jahres gestellt. Innenministerin Nancy Faeser verbucht die Abnahme im Vergleich zum Vorjahr als Ergebnis der Ampelpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-in-deutschland-zahl-der-antraege-im-ersten-quartal-gesunken-vergleich-zu-2023-a-19024b3d-adee-4dda-a297-547edb6780a3",
      "image_title": "Zahl der Asylanträge in Deutschland im ersten Quartal gesunken - Jonathan Penschek / dpa"
    },
    {
      "title": "Die Lage am Abend Schlauer werden durch den Blackout Von Wolfgang Höbel",
      "teaser": "Sternforscher erhoffen sich neue Erkenntnisse von der Sonnenfinsternis. In Polen werden Grenzübergänge zur Ukraine blockiert. Und die AfD-Spitze stützt den umstrittenen Europakandidaten Petr Bystron. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-petr-bystron-afd-sonnenfinsternis-a-407de4bc-3e7a-493a-a579-ea357de08e76",
      "image_title": "Schlauer werden durch den Blackout - DER SPIEGEL"
    },
    {
      "title": "Umstrittener Paragraf 218 Ampelkommission empfiehlt, Abtreibungen innerhalb der ersten zwölf Wochen zu legalisieren",
      "teaser": "Bisher gelten Schwangerschaftsabbrüche in Deutschland laut Strafgesetzbuch grundsätzlich als rechtswidrig. Eine Kommission empfiehlt nach SPIEGEL-Informationen der Ampel nun eine Änderung, ebenso bei Leihmutterschaften und Eizellspenden. Von Sophie Garbe und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/paragraph-218-ampelkommission-empfiehlt-legalisierung-von-schwangerschaftsabbruechen-a-77bc8e36-b02c-4ae5-980b-a11c6fc82d42",
      "image_title": "Ampelkommission empfiehlt, Abtreibungen innerhalb der ersten zwölf Wochen zu legalisieren - leo.fge / aal.photo / IMAGO",
      "author": "Sophie Garbe und Milena Hassenkamp"
    },
    {
      "title": "Prestigeprojekt der Bundeswehr in Litauen »Die Soldaten erfüllen ihren Auftrag, Ausrufezeichen«",
      "teaser": "Verteidigungsminister Pistorius hat ein kleines Vorkommando für die geplante Bundeswehr-Kampfbrigade nach Litauen verabschiedet. Schon kurz nach Ankunft wird klar: Vieles ist noch ungeklärt, vor allem bei der Finanzierung. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-boris-pistorius-verabschiedet-vorkommando-von-neuer-kampfbrigade-a-aa3bea06-2333-4b17-b4a3-ef617fbf147d",
      "image_title": "»Die Soldaten erfüllen ihren Auftrag, Ausrufezeichen« - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Parteitag im Mai Chefin des CDU-Wirtschaftsflügels verzichtet auf Kandidatur für Parteispitze",
      "teaser": "Die Personallage für den CDU-Parteitag entspannt sich: Wirtschaftsflügel-Chefin Gitta Connemann tritt nach SPIEGEL-Informationen nicht für das Präsidium an. Dafür wird sie programmatisch eng eingebunden.",
      "url": "https://www.spiegel.de/politik/deutschland/gitta-connemann-chefin-des-cdu-wirtschaftsfluegels-verzichtet-auf-kandidatur-fuer-parteispitze-a-e82fddb1-af2e-44e1-8441-a36c939e337a",
      "image_title": "Chefin des CDU-Wirtschaftsflügels verzichtet auf Kandidatur für Parteispitze - Metodi Popow / IMAGO"
    },
    {
      "title": "»Södolf« Ex-FPÖ-Politiker muss Geldstrafe für Söder-Beleidigungen zahlen",
      "teaser": "Beim Politischen Aschermittwoch der AfD nannte Gerald Grosz Markus Söder unter anderem »Södolf«. Ein Gericht hat entschieden, dass dies den CSU-Chef »in die Nähe des nationalsozialistischen Regimes« rücke.",
      "url": "https://www.spiegel.de/politik/deutschland/gerald-grosz-oesterreichischer-ex-politiker-muss-geldstrafe-fuer-soeder-beleidigungen-zahlen-a-7d363e3f-303e-4c51-912a-26d077fb1905",
      "image_title": "Ex-FPÖ-Politiker muss Geldstrafe für Söder-Beleidigungen zahlen - Armin Weigel / dpa"
    },
    {
      "title": "Lisa Paus und die Kindergrundsicherung Der Sozialstaat richtet sich selbst zugrunde Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Grundsatzkritik der FDP am Sozialsystem ist nicht kaltherzig, sondern vernünftig. Hilft am Ende nur die kontrollierte Sprengung?",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-und-die-kindergrundsicherung-der-sozialstaat-richtet-sich-selbst-zugrunde-a-29c3bdb1-c075-44fe-b818-1542aa9e1a75",
      "image_title": "Der Sozialstaat richtet sich selbst zugrunde - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Affäre um Geld aus Russland AfD-Spitze stützt Europakandidat Bystron trotz schwerwiegender Vorwürfe",
      "teaser": "Der AfD-Abgeordnete Petr Bystron soll aus dem Putin-Umfeld Geld erhalten haben. Nun hat ihn der Bundesvorstand der Rechtsaußenpartei dazu befragt. Bystron streitet alles ab, und die AfD-Spitze stärkt ihm den Rücken. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-affaere-um-geld-aus-russland-afd-spitze-stuetzt-europakandidaten-a-dcfd0748-b491-445d-aac3-9b79ba255911",
      "image_title": "AfD-Spitze stützt Europakandidat Bystron trotz schwerwiegender Vorwürfe - Filip Singer / EPA",
      "author": "Ann-Katrin Müller"
    }
  ]
}