{
  "timestamp": "2024-01-18T17:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Bundestagsdebatte zum Potsdam-Treffen Faeser spricht von »Albtraum« – AfD-Fraktionschef Baumann fordert Abschiebung Hunderttausender Syrer",
      "teaser": "Die Verbindungen von AfD-Politikern ins rechtsextreme Milieu sorgen für Entrüstung im Bundestag. In einer Aktuellen Stunde wurden Innenministerin Faeser und andere deutlich. Die AfD forderte dagegen erneut »Remigration«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nancy-faeser-spricht-von-albtraum-bernd-baumann-fordert-abschiebung-hunderttausender-a-a4ee454e-365b-4bed-ab7c-7219eb056faa",
      "image_title": "Faeser spricht von »Albtraum« – AfD-Fraktionschef Baumann fordert Abschiebung Hunderttausender Syrer - Marco Rauch / dpa"
    },
    {
      "title": "SPIEGEL-Enthüllungen zu V-Mann Murat Cem Koalition einigt sich auf strengere Regeln für Polizeispitzel",
      "teaser": "Die spektakuläre Geschichte von Murat Cem hatte heftige Debatten über den Umgang mit V-Leuten der Polizei ausgelöst. Jetzt reagiert die Regierung – und will erstmals den Einsatz der Spitzel in Strafverfahren regeln. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-koalition-einigt-sich-auf-strengere-regeln-fuer-polizeispitzel-a-47f0305d-ba15-420c-bc16-c2692dec8772",
      "image_title": "Koalition einigt sich auf strengere Regeln für Polizeispitzel - Marcus Simaitis / DER SPIEGEL",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Kampf gegen Rechtsextremismus Scholz und Baerbock gehören nicht auf Anti-AfD-Demos Eine Kolumne von Sabine Rennefanz",
      "teaser": "Warum es problematisch ist, wenn Regierungsvertreter sich an die Spitze des zivilgesellschaftlichen Widerstandes gegen die AfD stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-gegen-afd-scholz-und-baerbock-gehoeren-nicht-auf-anti-afd-demos-kolumne-a-7266b9c9-1c53-40af-88d5-14c3403ea29f",
      "image_title": "Scholz und Baerbock gehören nicht auf Anti-AfD-Demos - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "Grünenchefin Lang verschätzt sich Hätten Sie es gewusst?",
      "teaser": "Ricarda Lang liegt bei der Rente daneben, Robert Habeck stolpert bei der Pendlerpauschale – und Philipp Amthor liefert die falschen Antworten für dieses Quiz gleich mit. Kennen Sie sich besser aus?",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-robert-habeck-olaf-scholz-wissen-sie-mehr-als-diese-politiker-a-86b391e5-5dac-41b0-be69-cb435499e3a6",
      "image_title": "Hätten Sie es gewusst? - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage AfD nach Potsdamer Geheimtreffen weiterhin zweitstärkste Kraft",
      "teaser": "AfD-Politiker und Rechtsextreme schmiedeten Vertreibungspläne – doch in der Sonntagsfrage bleibt die Partei stabil. Uneins sind sich die Deutschen, ob man den Rechtsaußen staatliche Gelder streichen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nach-potsdamer-geheimtreffen-weiterhin-zweitstaerkste-kraft-spiegel-umfrage-a-f853331d-e0c0-443a-b552-732271697db5",
      "image_title": "AfD nach Potsdamer Geheimtreffen weiterhin zweitstärkste Kraft - Bernd Elmenthaler / Future Image / IMAGO"
    },
    {
      "title": "+++ Aktuelle Stunde +++ Das sagt der Bundestag zum Potsdamer Rechtsextremisten-Treffen",
      "teaser": "AfD-Politiker sollen in Potsdam mit rechtsextremen Ideologen über die Vertreibung von Menschen mit Migrationshintergrund gesprochen haben. Jetzt befasst sich der Bundestag mit dem Fall. Sehen Sie hier die Aktuelle Stunde.",
      "url": "https://www.spiegel.de/politik/afd-correctiv-so-reagiert-der-bundestag-auf-das-rechtsextremisten-treffen-in-potsdam-a-29a523b5-bdac-4798-afe2-ba7a2e52e648",
      "image_title": "Das sagt der Bundestag zum Potsdamer Rechtsextremisten-Treffen - Michael Kappeler / dpa"
    },
    {
      "title": "Koalition aus CDU und SPD Boris Rhein erneut zum hessischen Ministerpräsidenten gewählt",
      "teaser": "Boris Rhein bleibt Hessens Ministerpräsident – seine CDU regiert nun mit Sozialdemokraten statt Grünen. Bei der Abstimmung im Landtag erhielt Rhein mehr Stimmen als das neue Bündnis hat.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-rhein-hessen-landtag-waehlt-cdu-politiker-erneut-zum-ministerpraesidenten-a-ff5411d7-e065-457a-9760-6dbc130a56c8",
      "image_title": "Boris Rhein erneut zum hessischen Ministerpräsidenten gewählt - Boris Roessler / dpa"
    },
    {
      "title": "Geplante Protestaktion in Hamburg AfD meldet Sitzung im Rathaus an – Demo gegen Rechtsextremismus muss nun Ort wechseln",
      "teaser": "Am Freitag wollen in Hamburg Zehntausende gegen Rechtsextremismus und Neonazis protestieren. Wegen einer Sitzung der AfD müssen die Veranstalter nun umdisponieren.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-afd-meldet-sitzung-im-rathaus-an-demo-gegen-rechtsextremismus-muss-nun-ort-wechseln-a-352216b9-749b-4f1f-8c35-519d34f948a0",
      "image_title": "AfD meldet Sitzung im Rathaus an – Demo gegen Rechtsextremismus muss nun Ort wechseln - BREUEL-BILD / picture alliance"
    },
    {
      "title": "Einsparungen im Haushalt Ampelkoalition einigt sich auf Sanktionen für »Totalverweigerer« beim Bürgergeld",
      "teaser": "Die Bundesregierung muss Milliarden sparen. Nach einer abschließenden Beratung soll es künftig mehr Härte gegen arbeitsunwillige Bürgergeld-Empfänger geben. Von der Union kommt Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ampelkoalition-einigt-sich-auf-sanktionen-fuer-totalverweigerer-a-9c0ceb7f-b388-4f1c-9656-00134c41e29a",
      "image_title": "Ampelkoalition einigt sich auf Sanktionen für »Totalverweigerer« beim Bürgergeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestagsdebatte Merz wirft Ampel Kampagne gegen Landwirtschaft vor",
      "teaser": "In einer Debatte im Deutschen Bundestag hat CDU-Chef Friedrich Merz der Ampel vorgeworfen, den ländlichen Raum vergessen zu haben. Die AfD scheiterte derweil erneut mit dem Versuch einer Abwahl von Petra Pau.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-ampel-kampagne-gegen-landwirtschaft-vor-afd-scheitert-mit-abwahl-von-petra-pau-a-e11bcfea-4105-4624-a12c-d510bb47b09f",
      "image_title": "Merz wirft Ampel Kampagne gegen Landwirtschaft vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Geheimtreffen rechter Netzwerker AfD-Mitarbeiter soll mit Gewalt gegen Linke geprahlt haben",
      "teaser": "Vom Treffen Rechtsextremer in Potsdam werden neue Details bekannt: Mario Müller nahm daran teil, ist Mitarbeiter eines AfD-Abgeordneten – und soll Schläger auf einen linken Aktivisten angesetzt haben. Er bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mitarbeiter-mario-mueller-soll-in-potsdam-mit-gewalt-gegen-linke-geprahlt-haben-a-7579544b-45fd-448f-a59e-0514848375ef",
      "image_title": "AfD-Mitarbeiter soll mit Gewalt gegen Linke geprahlt haben - Sean Gallup / Getty Images"
    },
    {
      "title": "Demokratisches Dilemma Ist die Zeit für ein AfD-Verbot gekommen?",
      "teaser": "Die völkischen Fantasien der AfD und ein Geheimtreffen rechter Netzwerker haben viele Menschen schockiert. Zehntausende demonstrieren dagegen, die Forderung nach einem Verbotsverfahren wird lauter. Doch das birgt Risiken. Ein Podcast von Marius Mestermann, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/enissa-amani-im-interview-ist-die-zeit-fuer-ein-afd-verbot-gekommen-a-5b697008-c133-4c1b-a95c-5ed89e506183",
      "image_title": "Ist die Zeit für ein AfD-Verbot gekommen? - Beautiful Sports / Buriakov / IMAGO / Beautiful Sports"
    },
    {
      "title": "Berichte über Willkürherrschaft Bundesanwaltschaft soll sich mit protürkischen Foltermilizen in Syrien befassen",
      "teaser": "Plünderungen, Vergewaltigungen, Folter: Im Norden Syriens schikanieren arabische, protürkische Milizen die kurdische Bevölkerung. Jetzt haben sich einige der Opfer an die Bundesanwaltschaft gewandt. Von Christoph Reuter und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-soll-sich-mit-foltermilizen-in-syrien-befassen-a-9482a37a-61a7-4235-b31a-7b394b4804d1",
      "image_title": "Bundesanwaltschaft soll sich mit protürkischen Foltermilizen in Syrien befassen - Delil Souleiman / AFP",
      "author": "Christoph Reuter und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Morgen Wie wehrhaft ist die deutsche Demokratie? Von Sebastian Fischer",
      "teaser": "Das Arsenal der deutschen Demokratie ist gut bestückt – der Praxistest steht aus. In Südtirol dürfen die Postfaschisten mitregieren. Und Nikki Haley hofft auf den Anti-Trump-Moment. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wehrhafte-demokratie-im-bundestag-postfaschisten-in-suedtirol-nikki-haley-gegen-donald-trump-a-b91642e4-1373-4f87-ae42-9fe6348730c4",
      "image_title": "Wie wehrhaft ist die deutsche Demokratie? - DER SPIEGEL"
    },
    {
      "title": "Einlader zu Potsdamer Treffen Wagenknecht bekam jahrelang »nette Mails« von Rechtsextremist Mörig",
      "teaser": "Er schrieb ihr Mails und vermittelte ein Abendessen mit einem Kabarettisten: Sahra Wagenknecht berichtet von Kontakten zum berüchtigten Rechtsextremisten Gernot Mörig. Von seiner Gesinnung will sie nichts gewusst haben.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-bekam-jahrelang-nette-mails-von-rechtsextremist-gernot-moerig-a-79f0667f-c152-4493-b1cf-24496d1ed967",
      "image_title": "Wagenknecht bekam jahrelang »nette Mails« von Rechtsextremist Mörig - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Deutsche Nahostpolitik Moralisch richtig, diplomatisch klug Der SPIEGEL-Leitartikel von Christoph Schult",
      "teaser": "Nach dem Angriff der Hamas auf Israel hat die Bundesregierung überlegt reagiert. Wenn die Kämpfe beendet sind, muss sie sich für eine dauerhafte Friedenslösung einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-die-nahostpolitik-moralisch-richtig-diplomatisch-klug-kommentar-a-7ed618d2-8904-4771-a87f-61d7ecbf0624",
      "image_title": "Moralisch richtig, diplomatisch klug - Michael Kappeler / dpa"
    },
    {
      "title": "Dürre Portugals Regierung schränkt Wasserversorgung in der Algarve ein",
      "teaser": "Seit Monaten leidet der Süden Portugals unter anhaltender Trockenheit. Haushalte und landwirtschaftliche Betriebe müssen sich beim Wasserverbrauch künftig erheblich einschränken.",
      "url": "https://www.spiegel.de/politik/duerre-in-portugal-regierung-schraenkt-wasserversorgung-in-der-algarve-ein-a-229cd0d0-7199-4635-b064-5148657ca258",
      "image_title": "Portugals Regierung schränkt Wasserversorgung in der Algarve ein - JosÃ L. Hidalgo Salguero/ imago images/Cavan Images"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Die Entziehung der Wahlrechte von Björn Höcke wird nicht helfen«",
      "teaser": "Wie sehr prägen Identitäre und andere Rechtsextreme die AfD? Darüber diskutieren unter anderem Kevin Kühnert und Florian Schroeder im SPIEGEL-Talk. Ein Ex-AfD-Mitglied gibt erschreckende Einblicke ins Innere der Partei. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kevin-kuehnert-und-florian-schroeder-im-talk-zur-afd-wie-stark-ist-die-neue-rechte-a-972e2a6e-6b5c-4a67-88c8-1ffbeb2c8ac3",
      "image_title": "»Die Entziehung der Wahlrechte von Björn Höcke wird nicht helfen« - DER SPIEGEL"
    },
    {
      "title": "Streit über Marschflugkörper Ampel stimmt gegen Taurus-Lieferung an die Ukraine",
      "teaser": "Ein Antrag der Unionsfraktion sorgte für ein Kuriosum im Bundestag: Eigentlich sind Teile der Ampel für eine Lieferung von Taurus-Marschflugkörpern an die Ukraine. Und doch stimmte die Koalition geschlossen dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-stimmt-gegen-taurus-lieferung-an-die-ukraine-a-3b772d9b-90f7-47c7-a2e4-745d435360b2",
      "image_title": "Ampel stimmt gegen Taurus-Lieferung an die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Protest der Güterbahnen Mit 14 Loks und lauten Hörnern zum Bundestag",
      "teaser": "Erst die Bauern, Spediteure und Handwerker, nun demonstrierten auch die Lokführer der Güterbahnen gegen geplante Haushaltskürzungen. Doch ein Protestzug auf der Schiene erfordert eine gut durchdachte Logistik. Ein Ortstermin von Janita Hämäläinen und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/protest-der-gueterbahnen-mit-14-loks-nach-berlin-gegen-haushaltseinsparungen-der-regierung-a-2b60e55c-1afc-46eb-9d1f-1b8815936b7b"
    }
  ]
}