{
  "timestamp": "2024-05-13T13:07:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff in Halle Unbekannte werfen Brandsatz und Steine auf Haus von AfD-Stadtratsmitglied",
      "teaser": "Eine brennende Fußmatte vor dem Haus, beschädigte Fenster: Unbekannte haben am Wochenende das Haus eines AfD-Lokalpolitikers in Halle attackiert. Längst tobt ein Deutungsstreit über die Angriffe auf Amtsträger.",
      "url": "https://www.spiegel.de/politik/deutschland/halle-saale-angriff-auf-haus-von-afd-politiker-mit-brandsatz-a-b36fa3ad-376c-45a8-83ff-d65312f752a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de80b47-bdb2-4ebb-809d-ac8fa48fcd7f_w488_r1.778_fpx39_fpy58.jpg",
      "image_title": "Unbekannte werfen Brandsatz und Steine auf Haus von AfD-Stadtratsmitglied - Jan Woitas / dpa"
    },
    {
      "title": "Ampelregierung Rentenpaket wird weiter verzögert",
      "teaser": "Noch im Mai soll die geplante Rentenreform das Bundeskabinett passieren – allerdings nicht mehr in dieser Woche. Nach SPIEGEL-Informationen stehen erst weitere Gespräche an, um den Haushaltsstreit zu lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-rentenpaket-wird-weiter-verzoegert-a-89893271-8276-4a05-a30c-f9cc2775e8ae",
      "image_title": "Rentenpaket wird weiter verzögert - Michael Kappeler / dpa"
    },
    {
      "title": "Ehefrau des CDU-Chefs Wer ist Charlotte Merz?",
      "teaser": "Auf dem CDU-Parteitag in Berlin stellte Charlotte Merz einen Mitarbeiter der »heute-show« zur Rede. Dafür erntet sie Kritik und Lob. Die Richterin ist seit 1981 mit Friedrich Merz verheiratet. Fünf Fakten über sie.",
      "url": "https://www.spiegel.de/politik/deutschland/charlotte-merz-wer-ist-die-ehefrau-von-friedrich-merz-fuenf-fakten-ueber-die-richterin-a-00253162-d982-49a3-a171-94a7ade60d23",
      "image_title": "Wer ist Charlotte Merz? - Ulrich Hufnagel / EPA-EFE"
    },
    {
      "title": "Einstufung als rechtsextremistischer Verdachtsfall Faeser wertet AfD-Urteil als Zeichen wehrhafter Demokratie",
      "teaser": "Der Verfassungsschutz darf die AfD als rechtsextremen Verdachtsfall beobachten – Innenministerin Faeser begrüßt das Urteil. Justizminister Buschmann dämpft die Hoffnung auf ein Parteiverbot.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-verfassungsschutz-nancy-faeser-wertet-urteil-als-zeichen-wehrhafter-demokratie-a-51128dd6-f5da-4505-baa0-02d51938f952",
      "image_title": "Faeser wertet AfD-Urteil als Zeichen wehrhafter Demokratie - Georg Wendt / dpa"
    },
    {
      "title": "Anti-Israel-Proteste an den Unis Diese Vergangenheit vergeht nicht Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Studierende haben das Recht, gegen die israelische Politik zu demonstrieren. Neue Formen des Erinnerns könnten dazu beitragen, dass sie dies auf angemessene Weise tun.",
      "url": "https://www.spiegel.de/politik/anti-israel-proteste-an-unis-diese-vergangenheit-vergeht-nicht-a-d520a6e3-a95a-43e4-a471-c31f3c877394",
      "image_title": "Diese Vergangenheit vergeht nicht - Achille Abboud / IMAGO"
    },
    {
      "title": "Rechtsextremistischer Verdachtsfall Verfassungsschutz darf AfD weiter beobachten",
      "teaser": "Im Streit über die Einstufung der AfD als Verdachtsfall durch den Verfassungsschutz hat das Oberverwaltungsgericht Münster die Berufungsklage der AfD abgewiesen. Der Verfassungsschutz darf die Partei weiter beobachten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-darf-partei-weiterhin-als-verdachtsfall-beobachten-a-7bbec650-2d5e-4e8d-8f51-2f5b1169673e",
      "image_title": "Verfassungsschutz darf AfD weiter beobachten - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Flammt die Debatte über ein AfD-Verbot jetzt wieder auf? Von Maria Fiedler",
      "teaser": "Die AfD hat vor Gericht eine Niederlage zu erwarten. Die FDP schürt den Rentenstreit in der Ampel. Und Angela Merkel ehrt einen Grünen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-vs-verfassungsschutz-rentenstreit-angela-merkel-bei-den-gruenen-a-c925dd1e-6e8e-43bf-b24d-e8794de47f27",
      "image_title": "Flammt die Debatte über ein AfD-Verbot jetzt wieder auf? - DER SPIEGEL"
    },
    {
      "title": "Rolf Mützenich SPD-Fraktion würde Schutz des ukrainischen Luftraums durch Nato nicht zustimmen",
      "teaser": "Teile des Luftraums über der Ukraine ließen sich von Nato-Territorium aus durch westliche Flugabwehr schützen: Diese Idee findet bei FDP und Grünen teils Anklang. SPD-Mann Rolf Mützenich hingegen winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-die-nato-spd-fraktion-wird-schutz-des-luftraums-nicht-zustimmen-a-e56c7ced-72ed-468b-865a-dd6f11b54ad5",
      "image_title": "SPD-Fraktion würde Schutz des ukrainischen Luftraums durch Nato nicht zustimmen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Haushaltsstreit in der Ampel Schulze verteidigt Entwicklungsetat gegen Lindner-Kritik",
      "teaser": "Die Ampelpartner streiten weiter ums Geld. Nach den Sparansagen von Finanzminister Christian Lindner wehrt sich nun Kabinettskollegin Svenja Schulze. Dabei weist sie auch Kritik am inzwischen berühmten Radwegebau in Peru zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-svenja-schulze-verteidigt-entwicklungsetat-gegen-kritik-von-christian-lindner-a-27f89b2d-1594-4633-8384-6c5946898efa",
      "image_title": "Schulze verteidigt Entwicklungsetat gegen Lindner-Kritik - Annegret Hilse / REUTERS"
    },
    {
      "title": "Konflikt mit Griechenland Neue Präsidentin von Nordmazedonien heizt Namensstreit wieder an",
      "teaser": "Erst 2018 beendeten Nordmazedonien und Griechenland den Streit um den Landesnamen. Bei ihrer Vereidigung verwendete die Präsidentin Gordana Siljanovska-Davkova nun nicht den offiziellen Namen. Athen reagierte verärgert.",
      "url": "https://www.spiegel.de/politik/nordmazedonien-neue-praesidentin-heizt-namensstreit-bei-vereidigung-wieder-an-a-8eb88244-3cd2-42fd-8bd5-271b601f56df",
      "image_title": "Neue Präsidentin von Nordmazedonien heizt Namensstreit wieder an - Boris Grdanoski / AP"
    },
    {
      "title": "Machtkampf in Höcke-Verband Thüringer AfD-Vorstand will neun Parteimitglieder ausschließen",
      "teaser": "In der Thüringer AfD von Björn Höcke eskaliert ein Streit über konkurrierende Kandidatenlisten im Landkreis Saalfeld-Rudolstadt. Der Landesvorstand will mehrere Mitglieder aus der Partei werfen.",
      "url": "https://www.spiegel.de/politik/afd-in-thueringen-landesvorstand-will-mitglieder-wegen-wahllistenstreit-ausschliessen-a-cf67c034-cc39-4b2b-ade0-c07449186109",
      "image_title": "Thüringer AfD-Vorstand will neun Parteimitglieder ausschließen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Streit über Waffenhilfen Das harte Leben der SPD-Rebellen",
      "teaser": "Gegen die Genossen, gegen den Kanzler, mitunter gegen eine Mehrheit der Bevölkerung: Wer in der SPD mehr Waffen für die Ukraine fordert, muss oft scharfe Kritik ertragen. Manche gehen dabei bis an ihre emotionale Belastungsgrenze. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-zwei-spd-abgeordnete-mit-ihrem-einsatz-fuer-mehr-waffenlieferungen-anecken-a-37ce69f4-ba42-48c5-bfd3-d9c3ce05535c",
      "image_title": "Das harte Leben der SPD-Rebellen - Jens Gyarmaty / laif",
      "author": "Sophie Garbe"
    },
    {
      "title": "Umweltdemonstrationen Habeck kritisiert Proteste gegen Tesla in Grünheide",
      "teaser": "Bundeswirtschaftsminister Robert Habeck hat Aktionen gegen den Elektroautohersteller Tesla scharf kritisiert und vor den »Grenzen des Protests« gewarnt. Die Polizei nahm 76 Strafanzeigen gegen Protestierende auf.",
      "url": "https://www.spiegel.de/politik/deutschland/habeck-kritisiert-proteste-gegen-tesla-in-gruenheide-a-be431f80-d657-4679-b4a5-d355b12510e4",
      "image_title": "Habeck kritisiert Proteste gegen Tesla in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Charlotte Merz gegen Lutz van der Horst Frau von Friedrich Merz bedrängt »heute-show«-Reporter",
      "teaser": "Die Satiresendung im ZDF wollte Friedrich Merz zur Leitkultur befragen. Sicherheitspersonal schirmte den CDU-Chef auf dem Parteitag vom »heute show«-Reporter ab – und auch seine Ehefrau schritt ein.",
      "url": "https://www.spiegel.de/politik/deutschland/heute-show-gattin-von-friedrich-merz-bedraengt-reporter-lutz-van-der-horst-a-3aa43585-65bc-4d5c-a243-ec8c0a1934c1",
      "image_title": "Frau von Friedrich Merz bedrängt »heute-show«-Reporter - Lisi Niesner / REUTERS"
    },
    {
      "title": "»Traurig, wenn auch nicht überraschend« Antisemitismusbeauftragter Klein verurteilt ESC-Proteste",
      "teaser": "Felix Klein wirft den Protestierenden in Malmö vor, an »absolut falscher Stelle« anzusetzen. Kulturschaffende aus Israel seien zunehmend isoliert, sagt der Antisemitismusbeauftragte der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/eurovision-song-contest-antisemitismus-beauftragter-felix-klein-verurteilt-proteste-a-526f05fd-f497-4e5d-b9b6-ba8688abbb2d",
      "image_title": "Antisemitismusbeauftragter Klein verurteilt ESC-Proteste - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Sonntag »Gut für Saalschlachten« Von Dirk Kurbjuweit",
      "teaser": "Was rechtsextreme Gewalttäter wahrscheinlich nicht bedenken. Am Beispiel meines Großvaters. Und: Die Schweiz triumphiert beim ESC-Finale in Malmö. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-rechtsextreme-gewalttaeter-eurovision-song-contest-roger-corman-a-d714751a-c09e-4dfd-9aab-a644560bcdbe",
      "image_title": "»Gut für Saalschlachten« - DER SPIEGEL"
    },
    {
      "title": "Ärger in der Ampel FDP-Politiker wollen Rente mit 63 deutlich einschränken",
      "teaser": "Die Rentenpolitik ist in der Ampelregierung umstritten. Mehrere FDP-Politiker drängen jetzt auf Einschnitte bei der Rente mit 63. Ein Vorschlag: Sie soll nur noch für Geringverdiener möglich sein.",
      "url": "https://www.spiegel.de/politik/alterssicherung-fdp-politiker-wollen-rente-mit-63-deutlich-einschraenken-a-1b446342-e917-4d78-9af3-21c14f2ed044",
      "image_title": "FDP-Politiker wollen Rente mit 63 deutlich einschränken - Christian Charisius/ picture alliance/ dpa"
    },
    {
      "title": "Kanzler im Wahlkampfmodus Scholz über Merz als CDU-Kandidat – »wäre mir ganz recht«",
      "teaser": "Es klingt nach einer kleinen Gemeinheit – und das soll es wohl auch: Kanzler Olaf Scholz gibt sich betont entspannt mit Blick auf seinen möglichen Konkurrenten von der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-friedrich-merz-als-cdu-kanzlerkandidat-waere-mir-ganz-recht-a-8cf3606a-24dd-4cc9-8d53-dd0f0158cb02",
      "image_title": "Scholz über Merz als CDU-Kandidat – »wäre mir ganz recht« - Carsten Koall / dpa"
    },
    {
      "title": "Didier Eribon und die Politik Der Philosoph, der versehentlich die Linkspartei spaltete",
      "teaser": "Bundeskanzler Olaf Scholz hat ihn gelesen, Sahra Wagenknecht beruft sich auf ihn. Der französische Denker Didier Eribon hat linke Politik der vergangenen Jahre beeinflusst. Wie blickt er auf Europa? Aus Paris berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wie-der-philosoph-didier-eribon-die-linkspartei-spaltete-a-99da923a-4a11-4b33-9c94-a76cfa402073",
      "image_title": "Der Philosoph, der versehentlich die Linkspartei spaltete - Jürgen Bauer / ullstein bild"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk in Brasilien »Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits«",
      "teaser": "Als ukrainischer Botschafter in Deutschland warb Andrij Melnyk für Waffenlieferungen und wetterte gegen deutsche Politiker. In Brasilien kämpft er gegen die Nähe des Landes zu Russland – und den eigenen Bedeutungsverlust. Aus Brasília berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-botschafter-andrij-melnyk-in-brasilien-gegen-den-eigenen-bedeutungsverlust-kaempft-a-46ce1a69-919a-4f0d-af78-4e8af9c2db3b",
      "image_title": "»Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits« - Luisa Dörr / DER SPIEGEL"
    }
  ]
}