{
  "timestamp": "2024-08-29T11:01:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten Ein Gastbeitrag von Shimon Stein und Moshe Zimmermann",
      "teaser": "Die Sicherheit Israels ist deutsche Staatsräson, so hat es einst Angela Merkel gesagt. Will Deutschland diesem Versprechen gerecht werden, müsste es der rechtswidrigen Palästinapolitik Benjamin Netanyahus eine Absage erteilen.",
      "url": "https://www.spiegel.de/politik/deutschland/israels-sicherheit-als-staatsraeson-deutschland-darf-israels-vorgehen-in-gaza-nicht-tatenlos-begleiten-a-93c1b6c3-2906-4ef8-a779-8b84a8f8b660",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d9abcdd-748d-40c9-83aa-eec9ddbb544e_w488_r1.778_fpx46_fpy28.jpg",
      "image_title": "Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten - Jack Guez / AFP"
    },
    {
      "title": "AfD-Mann in Erklärungsnot Die Antworten, die Landrat Sesselmann nicht geben wollte",
      "teaser": "Zwei Verwaltungsgerichte haben entschieden: Der AfD-Landrat Robert Sesselmann aus Thüringen muss Fragen des SPIEGEL beantworten. Also: Was wurde aus seinen Wahlversprechen? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/robert-sesselmann-die-antworten-die-der-landrat-aus-sonneberg-nicht-geben-wollte-a-86ca7385-74ac-4b04-8aeb-6d8ee655cb1d",
      "image_title": "Die Antworten, die Landrat Sesselmann nicht geben wollte - Sascha Fromm / Thüringer Allgemeine / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Gefährderüberwachung Grüne drängen auf Zeitenwende in der Flüchtlingspolitik",
      "teaser": "Entschlossenere Abschiebungen, mehr Kompetenzen für die Polizei: Die Grünen haben unter dem Eindruck der Attacke von Solingen ein scharfes innenpolitisches Papier erarbeitet. Von der CDU grenzen sie sich aber weiter ab.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-draengen-auf-zeitenwende-in-der-fluechtlingspolitik-a-1bfc1b33-870e-42cb-9cf1-0a97bd00e4d4",
      "image_title": "Grüne drängen auf Zeitenwende in der Flüchtlingspolitik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Blaue Moschee in Hamburg Ex-Leiter des Islamischen Zentrums soll ausgewiesen werden",
      "teaser": "Hamburger Behörden gehen gegen den Leiter des als extremistisch eingestuften Islamischen Zentrums vor. Ihm bleiben zwei Wochen zur freiwilligen Rückkehr nach Iran.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-ex-leiter-des-islamischen-zentrums-soll-ausgewiesen-werden-a-d2d3bcce-dd69-4b6e-8eff-43501c038cb2",
      "image_title": "Ex-Leiter des Islamischen Zentrums soll ausgewiesen werden - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn im Jugendklub alle rechts sind Von Maria Fiedler",
      "teaser": "Die SPD kämpft in Sachsen und Thüringen um ihre Existenz. Björn Höcke tritt wieder auf. Und Friedrich Merz muss sich lästige Detailfragen gefallen lassen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-im-osten-bjoern-hoecke-friedrich-merz-asyl-ideen-a-6dc55079-a92c-45c1-920f-14b74ff293d8",
      "image_title": "Wenn im Jugendklub alle rechts sind - DER SPIEGEL"
    },
    {
      "title": "Spitzengespräch zu Wahlen in Ostdeutschland »Die Grünen richten mehr Schaden an als die AfD« – »Sie wissen, dass das falsch ist«",
      "teaser": "Ist der Osten anfällig für Populismus? Im Talk streiten Sahra Wagenknecht, Katrin Göring-Eckardt und der Soziologe Steffen Mau über Klüngel mit der AfD, die Folgen des Attentats von Solingen und einen DDR-Ampel-Vergleich. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-ostdeutschland-sahra-wagenknecht-katrin-goering-eckardt-und-steffen-mau-im-spiegel-talk-a-f9685c08-3faf-46b4-948c-516ab266fc68",
      "image_title": "»Die Grünen richten mehr Schaden an als die AfD« – »Sie wissen, dass das falsch ist« - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Spitzengespräch zu Wahlen in Ostdeutschland »Die Grünen richten mehr Schaden an als die AfD« – »Sie wissen, dass das falsch ist«",
      "teaser": "Ist der Osten anfällig für Populismus? Im Talk streiten Sahra Wagenknecht, Katrin Göring-Eckardt und der Soziologe Steffen Mau über Klüngel mit der AfD, die Folgen des Attentats von Solingen und einen DDR-Ampel-Vergleich. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-ostdeutschland-sahra-wagenknecht-katrin-goering-eckardt-und-steffen-mau-im-spiegel-talk-a-7d201142-768b-4e4b-ac01-49ff598744ef"
    },
    {
      "title": "96 Jahre alte SPD-Größe Klaus von Dohnanyi sieht BSW als Alternative zur AfD",
      "teaser": "Er war SPD-Bundesminister unter Willy Brandt und Erster Bürgermeister in Hamburg. Jetzt unterstützt Klaus von Dohnanyi das Bündnis Sahra Wagenknecht und kritisiert die Russlandpolitik der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/klaus-von-dohnanyi-spd-96-jaehriger-sieht-bsw-im-osten-als-alternative-zur-afd-a-d378abd2-5f19-4591-afe7-aeea3c84a3a0",
      "image_title": "Klaus von Dohnanyi sieht BSW als Alternative zur AfD - Markus Scholz / dpa"
    },
    {
      "title": "Migrationsdebatte Warum Merz’ Notlagenidee eine Idee bleiben wird",
      "teaser": "CDU-Chef Merz will eine »nationale Notlage« ausrufen lassen, um die Grenzen für irreguläre Migranten zu schließen. Doch Experten bezweifeln, dass dies rechtlich geht – und in der EU müsste Deutschland unangenehme Folgen fürchten. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/migration-warum-friedrich-merz-notlagen-idee-eine-idee-bleiben-wird-a-6e14429e-ca7b-4d38-8c66-24352d2164a8",
      "image_title": "Warum Merz’ Notlagenidee eine Idee bleiben wird - Liesa Johannssen / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Das Drama hinter dem Drama",
      "teaser": "Schauspielerin Blake Lively ist einem heftigen Shitstorm ausgesetzt. Das Thema ihres neuen Films »It Ends With Us« rückt dabei in den Hintergrund: häusliche Gewalt. SPIEGEL-Redakteurin Kim Staudt ordnet ein, was im Netz los ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/blake-lively-justin-baldoni-und-die-diskussion-ueber-haeusliche-gewalt-das-drama-hinter-dem-drama-a-ae520c4c-ac94-4464-ba6d-0820d038dd19",
      "image_title": "Das Drama hinter dem Drama - [M] DER SPIEGEL; Fotos: Getty Images Europe; Getty mages / NBCUniversal;"
    },
    {
      "title": "Die Lage am Abend Kardio Gaga Von Oliver Trenkamp",
      "teaser": "Um Lauterbachs Gesundes-Herz-Gesetz tobt ein bizarrer Streit. Der Innenminister von NRW will Messer-Wiederholungstätern das Autofahren verbieten. Und die Para-Triathleten machen sich Sorgen wegen der Strömung der Seine. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gesundes-herz-gesetz-karl-lauterbach-messergewalt-paralympics-a-3790fe45-d2da-42a2-8798-212b09af80ef",
      "image_title": "Kardio Gaga - DER SPIEGEL"
    },
    {
      "title": "Nach Terroranschlag Verletzte von Solingen nicht mehr in Lebensgefahr",
      "teaser": "Nach dem tödlichen Messerangriff in Solingen schwebten vier Menschen in Lebensgefahr. NRW-Innenminister Reul gibt nun Entwarnung und übt Kritik an der öffentlichen Debatte nach dem Anschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-von-solingen-verletzte-nicht-mehr-in-lebensgefahr-a-e48456a2-e348-48f3-ad24-6b8d012a726b",
      "image_title": "Verletzte von Solingen nicht mehr in Lebensgefahr - Henning Kaiser / dpa"
    },
    {
      "title": "Bundeskanzler empfängt britischen Premier Neustart unter Gleichgesinnten",
      "teaser": "Keir Starmer kommt zu seinem Antrittsbesuch mit einem Wahlerfolg und Rückenwind nach Berlin – alles Dinge, von denen Olaf Scholz derzeit nur träumen kann. Doch die beiden verstehen sich. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/politik/olaf-scholz-empfaengt-grossbritanniens-premier-keir-starmer-zu-antrittsbesuch-a-2c373f87-1ab2-4569-82e7-76d63537a739",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Migrationsstreit FDP-Chef Lindner signalisiert der CDU Gesprächsbereitschaft",
      "teaser": "Die FDP zeigt sich nach den Vorschlägen von CDU-Chef Merz offen für einen Austausch über neue Asylregelungen. Nach der »Ära Merkel« sieht Finanzminister Lindner dabei die Union in der Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fdp-chef-wertet-merz-vorstoss-als-durchsichtiges-manoever-und-signalisiert-gespraechsbereitschaft-a-c0f7c544-adf1-4053-8e4b-19cd835c914a",
      "image_title": "FDP-Chef Lindner signalisiert der CDU Gesprächsbereitschaft - Sebastian Kahnert / dpa"
    },
    {
      "title": "Nach Messerattacke in Solingen Scholz kündigt Gespräche mit Opposition und Ländern an",
      "teaser": "Olaf Scholz traf bereits CDU-Chef Merz, um über Konsequenzen aus dem Attentat von Solingen zu sprechen. Nun wollen der Kanzler und Innenministerin Faeser sich mit weiteren Vertretern der Union und den Ländern zügig abstimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-kuendigt-gespraeche-mit-opposition-an-a-1f778c68-4163-4b14-af58-122e5f016a39",
      "image_title": "Scholz kündigt Gespräche mit Opposition und Ländern an - Annegret Hilse / REUTERS"
    },
    {
      "title": "Antrittsbesuch So empfängt Olaf Scholz den britischen Premier Starmer",
      "teaser": "Keir Starmer hat die britischen Sozialdemokraten nach 14 Jahren wieder an die Regierung gebracht. Kann der kriselnde Kanzler auf Rückenwind hoffen? Sehen Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/berlin-so-empfaengt-olaf-scholz-den-britischen-premier-starmer-a-dc4a6cc4-5bd3-42fe-bbd0-2ab212b37f2d",
      "image_title": "So empfängt Olaf Scholz den britischen Premier Starmer - Sean Gallup / Getty Images"
    },
    {
      "title": "Vor Landtagswahl in Thüringen Björn Höcke sagt TV-Auftritt ab – Sprecher nennt gesundheitliche Gründe",
      "teaser": "Der thüringische Spitzenkandidat Björn Höcke verzichtet auf einen Wahlkampfauftritt im TV. Grund sei die Gesamtbelastung, hieß es. Am Donnerstag gehe der Wahlkampf wie geplant weiter, sagte ein AfD-Sprecher dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-politiker-zieht-sich-voruebergehend-aus-wahlkampf-zurueck-a-f18484ab-e1ee-4edd-b935-646570930d49",
      "image_title": "Björn Höcke sagt TV-Auftritt ab – Sprecher nennt gesundheitliche Gründe - Matthias Bein / dpa"
    },
    {
      "title": "Kleine Anfrage der Linken Zahl der Abschiebungen aus Deutschland im ersten Halbjahr weiter gestiegen",
      "teaser": "Der mutmaßliche Attentäter von Solingen entkam seiner geplanten Abschiebung, weil er am Stichtag abtauchte. Nun diskutieren Politiker über effektivere Maßnahmen. Dabei steigen die Zahlen seit Jahren – auf niedrigem Niveau.",
      "url": "https://www.spiegel.de/politik/fluechtlingspolitik-zahl-der-abschiebungen-im-ersten-halbjahr-gestiegen-a-c430cb3b-c571-499f-91bf-977c72b67c43",
      "image_title": "Zahl der Abschiebungen aus Deutschland im ersten Halbjahr weiter gestiegen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Linke am Abgrund Genosse Gysi und die große Zukunftsfrage",
      "teaser": "Noch kämpft Gregor Gysi für die Linke. Weil er glaubt, dass dem Land etwas fehlen würde, wäre diese Partei plötzlich weg. Doch der 76-Jährige kommt an seine Grenzen. Aus Markkleeberg und Leipzig berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-am-abgrund-genosse-gregor-gysi-und-die-grosse-zukunftsfrage-a-b37cdeb5-9ef5-444b-9738-1ad05c30551d",
      "image_title": "Genosse Gysi und die große Zukunftsfrage - Rasmus Buchsteiner / DER SPIEGEL"
    },
    {
      "title": "Streit über Migrationspolitik Grüne werfen Merz politische Zündelei vor",
      "teaser": "Die Union will das Asylrecht verschärfen – zusammen mit der regierenden SPD. Bei deren Koalitionspartner kommt der Vorstoß gar nicht gut an. Auch der Ton der Konservativen sorgt für Empörung.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-werfen-friedrich-merz-politische-zuendelei-vor-a-92e3c214-4d87-429d-8b85-6e23d61c6712",
      "image_title": "Grüne werfen Merz politische Zündelei vor - dts Nachrichtenagentur / IMAGO"
    }
  ]
}