{
  "timestamp": "2024-05-13T22:01:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzlerin verabschiedet Trittin Merkels grüner Wohlfühltermin",
      "teaser": "Altkanzlerin Angela Merkel erfüllt dem Grünen Jürgen Trittin einen Wunsch: Sie hält die Rede auf seiner Abschiedsfeier. Nebenbei streut Merkel auch ein, zwei Beziehungstipps für die zerstrittene Ampel ein. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-verabschiedet-juergen-trittin-wohlfuehltermin-bei-den-gruenen-a-2df22435-2601-4048-8a5e-3aaf7d1bdc94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95fb2a1f-8c77-4aab-b79a-74efbea6195f_w488_r1.778_fpx47_fpy34.jpg",
      "image_title": "Merkels grüner Wohlfühltermin - Britta Pedersen / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Rente und Haushalt Lindner geht ins Risiko",
      "teaser": "Das Rentenpaket wird auf Drängen der FDP diese Woche wieder nicht im Kabinett behandelt – der Haushaltsstreit dominiert die Arbeit der Ampel. Gibt es einen Ausweg? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/rente-und-haushalt-christian-lindner-geht-ins-risiko-a-d95b8840-3ed2-405e-b6be-db343376dc10",
      "image_title": "Lindner geht ins Risiko - John Macdougall / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Nach Angriff in Dresden SPD-Politiker Ecke absolviert ersten öffentlichen Auftritt",
      "teaser": "»Ich lasse mich nicht zum Schweigen bringen«: Die Spuren des Angriffs sind noch sichtbar, nun hat der SPD-Politiker Matthias Ecke seinen ersten öffentlichen Termin bestritten. Er gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-spd-spitzenkandidat-absolviert-ersten-oeffentlichen-auftritt-nach-pruegel-attacke-a-a35c1d18-e296-498c-8c76-0d677e4cbb8b",
      "image_title": "SPD-Politiker Ecke absolviert ersten öffentlichen Auftritt - Jan Woitas / dpa"
    },
    {
      "title": "Parteienfinanzierung WerteUnion erhält 50.000 Euro – doch woher stammt das Geld?",
      "teaser": "Eine Großspende an die WerteUnion wirft Fragen auf: Als Absender des Geldes fungiert ein »Förderverein«, der seine Finanzen nicht offenlegen muss. Experten kritisieren derartige Praktiken als intransparent. Von Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/parteienfinanzierung-werteunion-erhaelt-50-000-euro-doch-woher-stammt-das-geld-a-cfce13c3-908a-43f9-ab4e-d929bee978d6",
      "image_title": "WerteUnion erhält 50.000 Euro – doch woher stammt das Geld? - Martin Schutt / picture alliance / dpa",
      "author": "Sven Röbel"
    },
    {
      "title": "Verfassungsschutz gegen AfD Dieses Urteil ist wegweisend – und muss Folgen haben Ein Kommentar von Maria Fiedler",
      "teaser": "Der Verfassungsschutz darf die AfD weiter als extremistischen Verdachtsfall beobachten. Die Politik muss jetzt jene in den Fokus nehmen, die bereits unter dem Handeln der Partei leiden.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-afd-beobachtung-als-extremistischer-verdachtsfall-politik-muss-handeln-a-4f72f651-f553-4191-80c0-efc7ce295e28",
      "image_title": "Dieses Urteil ist wegweisend – und muss Folgen haben - Sascha Steinach / IMAGO"
    },
    {
      "title": "Die Lage am Abend Viel Rauch um nichts? Von Anna Clauß",
      "teaser": "Die AfD bleibt ein Fall für den Geheimdienst. Kremlchef Putin wechselt seinen Verteidigungschef aus. Und Bayern belegt bei der Bildungsgerechtigkeit einen unrühmlichen Spitzenplatz. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-und-der-verfassungsschutz-putin-und-sein-neuer-verteidigungsminister-bildungsungerechtigkeit-in-deutschland-a-d5953019-2965-416c-bec3-3119d74b7ec1",
      "image_title": "Viel Rauch um nichts? - DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Verwendung von Nazispruch Höcke soll Publikum erneut zum Rufen von SA-Losung animiert haben",
      "teaser": "Björn Höcke soll eine SA-Losung verwendet haben, am Dienstag will in Halle ein Gericht urteilen. Nun wird bekannt: Der Thüringer AfD-Chef ließ am 1. Mai sein Publikum die strafbare Losung erneut rufen.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-soll-publikum-erneut-zum-rufen-von-sa-losung-animiert-haben-a-4e232532-905a-43b3-bf29-fbc5c1daecc1",
      "image_title": "Höcke soll Publikum erneut zum Rufen von SA-Losung animiert haben - REUTERS"
    },
    {
      "title": "Medienbericht Weiterer AfD-Mitarbeiter soll Mitglied verbotener rechtsextremer Organisation gewesen sein",
      "teaser": "Vier Mitarbeiter von Sachsen-Anhalts AfD-Fraktion hatten Verbindungen zu der heute verbotenen Heimattreuen Deutschen Jugend. Der MDR berichtet von einer weiteren Person. In der Fraktion gibt man sich gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mitarbeiter-soll-mitglied-verbotener-rechtsextremer-organisation-gewesen-sein-a-000ef1fe-b48e-41f8-81f2-f64c7fb995f7",
      "image_title": "Weiterer AfD-Mitarbeiter soll Mitglied verbotener rechtsextremer Organisation gewesen sein - Hendrik Schmidt / dpa"
    },
    {
      "title": "Gehälter der Abgeordneten Bundestag beschließt Rekorderhöhung der Diäten auf 11.227 Euro im Monat",
      "teaser": "Die Diäten der Bundestagsabgeordneten steigen um sechs Prozent – das größte Plus seit fast 30 Jahren. Mit der Erhöhung geht auch eine höhere Rente einher. Zumindest eine Abgeordnete protestiert direkt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-rekorderhoehung-der-diaeten-auf-11-227-euro-im-monat-a-07eebdd9-b9ff-40ca-ba33-0865c7e9674e",
      "image_title": "Bundestag beschließt Rekorderhöhung der Diäten auf 11.227 Euro im Monat - Annegret Hilse / REUTERS"
    },
    {
      "title": "Proteste gegen Israel Diese Linken braucht niemand Eine Kolumne von Nikolaus Blome",
      "teaser": "Beim ESC und an den Unis gefallen sich neue Linke im selbstverliebten Protest gegen Israel – eine frivole Pflichtvergessenheit. Wo sind die Traditionalisten geblieben, die der AfD die Arbeiter abjagen?",
      "url": "https://www.spiegel.de/politik/deutschland/israel-proteste-diese-linken-braucht-niemand-a-79394b65-8027-472d-8b2e-fad5a8b19af5",
      "image_title": "Diese Linken braucht niemand - Johan Nilsson / AP"
    },
    {
      "title": "AfD scheitert gegen Verfassungsschutz Und da kommt der Tiger ins Spiel",
      "teaser": "Der Verfassungsschutz darf die AfD als rechtsextremen Verdachtsfall weiter beobachten, so ein Gericht in Münster. Dabei hat die Partei alles versucht, um den Prozess zu verschleppen und zu torpedieren. Was kommt jetzt? Aus Münster berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-gegen-verfassungsschutz-wie-es-nun-weitergeht-a-adee2596-3fee-45ba-8d1f-ed23d8ad3030",
      "image_title": "Und da kommt der Tiger ins Spiel - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Vor möglichem Verbot Kubitschek verkündet Auflösung von rechtsextremem »Institut für Staatspolitik«",
      "teaser": "Der Verleger Götz Kubitschek gilt als Vordenker der Neuen Rechten. Das von ihm geführte Institut in Schnellroda galt als gesichert rechtsextrem. Nun löst er es auf – um in neuer Form weiterzumachen.",
      "url": "https://www.spiegel.de/politik/deutschland/goetz-kubitschek-verkuendet-aufloesung-von-rechtsextremem-institut-fuer-staatspolitik-a-fe305ce1-7b7b-4eed-b408-caddede74716",
      "image_title": "Kubitschek verkündet Auflösung von rechtsextremem »Institut für Staatspolitik« - Peter Endig / dpa"
    },
    {
      "title": "Angriff in Halle Unbekannte werfen Brandsatz und Steine auf Haus von AfD-Stadtratsmitglied",
      "teaser": "Eine brennende Fußmatte vor dem Haus, beschädigte Fenster: Unbekannte haben am Wochenende das Haus eines AfD-Lokalpolitikers in Halle attackiert. Längst tobt ein Deutungsstreit über die Angriffe auf Amtsträger.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-afd-lokalpolitiker-in-halle-haus-beschaedigt-und-fussmatte-in-brand-gesetzt-a-b36fa3ad-376c-45a8-83ff-d65312f752a6",
      "image_title": "Unbekannte werfen Brandsatz und Steine auf Haus von AfD-Stadtratsmitglied - Jan Woitas / dpa"
    },
    {
      "title": "Ampelregierung Rentenpaket wird weiter verzögert",
      "teaser": "Noch im Mai soll die geplante Rentenreform das Bundeskabinett passieren – allerdings nicht mehr in dieser Woche. Nach SPIEGEL-Informationen stehen erst weitere Gespräche an, um den Haushaltsstreit zu lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenreform-ampelkoalition-verzoegert-verabschiedung-aufgrund-von-haushaltsstreit-a-89893271-8276-4a05-a30c-f9cc2775e8ae",
      "image_title": "Rentenpaket wird weiter verzögert - Michael Kappeler / dpa"
    },
    {
      "title": "Ehefrau des CDU-Chefs Wer ist Charlotte Merz?",
      "teaser": "Auf dem CDU-Parteitag in Berlin stellte Charlotte Merz einen Mitarbeiter der »heute-show« zur Rede. Dafür erntet sie Kritik und Lob. Die Richterin ist seit 1981 mit Friedrich Merz verheiratet. Fünf Fakten über sie.",
      "url": "https://www.spiegel.de/politik/deutschland/charlotte-merz-nach-heute-show-im-fokus-wer-ist-die-ehefrau-von-friedrich-merz-fuenf-fakten-a-00253162-d982-49a3-a171-94a7ade60d23",
      "image_title": "Wer ist Charlotte Merz? - Ulrich Hufnagel / EPA-EFE"
    },
    {
      "title": "Einstufung als rechtsextremistischer Verdachtsfall Faeser wertet AfD-Urteil als Zeichen wehrhafter Demokratie",
      "teaser": "Der Verfassungsschutz darf die AfD als rechtsextremen Verdachtsfall beobachten – Innenministerin Faeser begrüßt das Urteil. Justizminister Buschmann dämpft die Hoffnung auf ein Parteiverbot.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-verfassungsschutz-nancy-faeser-wertet-urteil-als-zeichen-wehrhafter-demokratie-a-51128dd6-f5da-4505-baa0-02d51938f952",
      "image_title": "Faeser wertet AfD-Urteil als Zeichen wehrhafter Demokratie - Georg Wendt / dpa"
    },
    {
      "title": "Anti-Israel-Proteste an den Unis Diese Vergangenheit vergeht nicht Der SPIEGEL-Leitartikel von Susanne Beyer",
      "teaser": "Studierende haben das Recht, gegen die israelische Politik zu demonstrieren. Neue Formen des Erinnerns könnten dazu beitragen, dass sie dies auf angemessene Weise tun.",
      "url": "https://www.spiegel.de/politik/anti-israel-proteste-an-unis-diese-vergangenheit-vergeht-nicht-a-d520a6e3-a95a-43e4-a471-c31f3c877394",
      "image_title": "Diese Vergangenheit vergeht nicht - Achille Abboud / IMAGO"
    },
    {
      "title": "Rechtsextremistischer Verdachtsfall Verfassungsschutz darf AfD weiter beobachten",
      "teaser": "Im Streit über die Einstufung der AfD als Verdachtsfall durch den Verfassungsschutz hat das Oberverwaltungsgericht Münster die Berufungsklage der AfD abgewiesen. Der Verfassungsschutz darf die Partei weiter beobachten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-darf-partei-weiterhin-als-verdachtsfall-beobachten-a-7bbec650-2d5e-4e8d-8f51-2f5b1169673e",
      "image_title": "Verfassungsschutz darf AfD weiter beobachten - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Flammt die Debatte über ein AfD-Verbot jetzt wieder auf? Von Maria Fiedler",
      "teaser": "Die AfD hat vor Gericht eine Niederlage zu erwarten. Die FDP schürt den Rentenstreit in der Ampel. Und Angela Merkel ehrt einen Grünen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-vs-verfassungsschutz-rentenstreit-angela-merkel-bei-den-gruenen-a-c925dd1e-6e8e-43bf-b24d-e8794de47f27",
      "image_title": "Flammt die Debatte über ein AfD-Verbot jetzt wieder auf? - DER SPIEGEL"
    },
    {
      "title": "Rolf Mützenich SPD-Fraktion würde Schutz des ukrainischen Luftraums durch Nato nicht zustimmen",
      "teaser": "Teile des Luftraums über der Ukraine ließen sich von Nato-Territorium aus durch westliche Flugabwehr schützen: Diese Idee findet bei FDP und Grünen teils Anklang. SPD-Mann Rolf Mützenich hingegen winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-die-nato-spd-fraktion-wird-schutz-des-luftraums-nicht-zustimmen-a-e56c7ced-72ed-468b-865a-dd6f11b54ad5",
      "image_title": "SPD-Fraktion würde Schutz des ukrainischen Luftraums durch Nato nicht zustimmen - Michael Kappeler / picture alliance / dpa"
    }
  ]
}