{
  "timestamp": "2024-02-12T20:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Munitionsfabrik von Rheinmetall Spatenstich für die Zeitenwende",
      "teaser": "In Unterlüß sollen bald 200.000 Panzergeschosse im Jahr entstehen. Der Ukraine dürfte das frühestens in zwei Jahren helfen. Kanzler Olaf Scholz sieht in der neuen Produktionsstätte aber ein wichtiges Signal. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/rheinmetall-eroeffnet-munitionsfabrik-in-unterluess-spatenstich-fuer-die-zeitenwende-a-4823dc4c-53c4-4ae3-a34a-d8fff91e9992",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Verluste der FDP in Berlin Der FDP-Generalsekretär, der seinen Platz räumen muss",
      "teaser": "Der Berliner FDP-Manager Lars Lindemann muss nach der Wiederholungswahl sein Bundestagsmandat abgeben. Seine Partei hat schlecht abgeschnitten – ein Menetekel für die Zukunft der Liberalen im Bund? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-wahl-in-berlin-der-abgeordnete-lars-lindemann-der-seinen-platz-raeumen-muss-a-69ed3d88-9190-411e-9146-62c718a40530",
      "image_title": "Der FDP-Generalsekretär, der seinen Platz räumen muss - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "AfD bei Wiederholungswahlen in Berlin Egal, wie radikal",
      "teaser": "Trotz Massendemos und Anti-AfD-Stimmung: In Berlin legt die Rechtsaußenpartei zu, womöglich auch in absoluten Stimmen. Sogar eine Terrorverdächtige erhält Zuspruch. Wie kann das sein? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/afd-bei-berlin-wiederholungswahl-warum-diese-zuwaechse-a-b51cee25-b931-4a36-9677-fd0e8887f459",
      "image_title": "Egal, wie radikal - snapshot-photography / K.M.Krause / snapshot / IMAGO",
      "author": "Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Wischt Trump die Nato weg? Von Jens Radü",
      "teaser": "Wer in Zukunft Deutschland verteidigt. Was die spektakuläre Geiselbefreiung im Gazastreifen für Israels Strategie bedeutet. Und warum der Tod des Marathonstars Kelvin Kiptum nicht nur die Sportwelt erschüttert. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nato-und-donald-trump-geiselbefreiung-in-gaza-marathonlaeufers-kelvin-kiptum-a-ab8730f1-a980-428e-95af-3171cb13028d",
      "image_title": "Wischt Trump die Nato weg? - DER SPIEGEL"
    },
    {
      "title": "Projekte gegen Antisemitismus Familienministerin Paus drängt FDP zu Zustimmung zum Demokratiefördergesetz",
      "teaser": "Seit mehr als einem Jahr kann sich die Ampelkoalition nicht auf ein Gesetz zur dauerhaften Förderung von Demokratieprojekten einigen. Nun macht die zuständige Ministerin Druck auf die Liberalen.",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-draengt-fdp-zu-zustimmung-zum-demokratiefoerdergesetz-a-d76e4150-558f-45e0-a0d4-b8a49cf97f2b",
      "image_title": "Familienministerin Paus drängt FDP zu Zustimmung zum Demokratiefördergesetz - Marco Rauch / dpa"
    },
    {
      "title": "Ausbau der Rüstungsindustrie Der Panzer-Kanzler",
      "teaser": "Olaf Scholz macht die Rüstungspolitik zur Chefsache. In Niedersachsen setzt der Kanzler den Spatenstich für ein Munitionswerk – und findet offenbar Gefallen am Posieren mit Kriegsgerät. Aus Unterlüß berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-im-niedersaechsischen-unterluess-der-panzer-kanzler-a-41402597-e31c-42af-ae16-4265c176afcd",
      "image_title": "Der Panzer-Kanzler - Philipp Schulze / dpa"
    },
    {
      "title": "Krise der Hauptstadt-Genossen Mehrere Duos bewerben sich um Vorsitz der Berliner SPD",
      "teaser": "In der Berliner SPD zeichnet sich eine Kampfabstimmung über den künftigen Landesvorsitz ab. Ein junges Duo kündigt seine Kandidatur an – und trifft nicht nur auf die etablierten Kräfte.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-mehrere-kandidatenduos-bewerben-sich-um-spd-landesvorsitz-a-b4042557-0d09-4c76-b61f-baba472eacab",
      "image_title": "Mehrere Duos bewerben sich um Vorsitz der Berliner SPD - Christophe Gateau / dpa"
    },
    {
      "title": "Antisemitismus in Berlin »Nie wieder« ist nirgendwann Eine Kolumne von Nikolaus Blome",
      "teaser": "Irrwitz, Ideologie und dysfunktionaler Dilettantismus verbinden in Berlin Universitäten, Politik und Kultur. Bleibt wohl nur: Defund them!",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-berlin-nie-wieder-ist-nirgendwann-kolumne-a-bb50e917-d5bc-452d-95fe-2ca41164bf0c",
      "image_title": "»Nie wieder« ist nirgendwann - Monika Skolimowska / dpa"
    },
    {
      "title": "Hohe Asylbewerberzahlen Regierung beklagt Probleme bei Abschiebungen in die Türkei",
      "teaser": "Abschiebungen nur per Linienflug, fehlende Dokumente: Immer mehr Asylbewerber aus der Türkei müssten Deutschland wieder verlassen. Doch nach SPIEGEL-Informationen gibt es Schwierigkeiten. Verfehlt die Regierung ihr Ziel? Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-in-die-tuerkei-regierung-beklagt-probleme-a-dc7386e5-17f9-4aed-9421-1a9da75b16c1",
      "image_title": "Regierung beklagt Probleme bei Abschiebungen in die Türkei - mpgphoto / YAY Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Besuch in Nahost Merz stellt sich hinter israelisches Vorgehen gegen die Hamas",
      "teaser": "Während Außenministerin Baerbock vor einer Offensive im Süden des Gazastreifens warnt, verteidigt Unionsfraktionschef Merz Israels Militäroperationen gegen die Hamas – und wird dafür herzlich im Land empfangen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-besuch-friedrich-merz-verteidigt-israelisches-vorgehen-gegen-die-hamas-a-9ef7be1e-4821-4d80-9e07-10c26e1bddf0",
      "image_title": "Merz stellt sich hinter israelisches Vorgehen gegen die Hamas - Kobi Gideon / GPO / dpa"
    },
    {
      "title": "Gründervater der Freien Wähler Armin Grein ist tot",
      "teaser": "Die Freien Wähler regieren in Bayern mit der CSU und streben in den Bundestag. Dass sie so erfolgreich wurden, ist auch Partei-Gründervater Armin Grein zu verdanken. Nun ist der Politiker im Alter von 84 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-grein-gruendervater-der-freien-waehler-ist-tot-a-1c74b4af-87ca-4932-93a2-f9b651bffb01",
      "image_title": "Armin Grein ist tot - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "SPD-Niederlage bei Wiederholungswahl Berliner Genossen hadern jetzt mit Scholz",
      "teaser": "»Eklatante Verluste«, »kein Rückenwind«, »Frust über Scholz«: Nach der Mini-Bundestagswahl rumort es in der SPD. Die Schuld für die Niederlage sehen Berliner Sozialdemokraten bei der Bundesregierung. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-spd-hadert-nach-niederlage-mit-olaf-scholz-a-6871cd3c-100d-4d2c-9495-ba4a8c76b434",
      "image_title": "Berliner Genossen hadern jetzt mit Scholz - Maja Hitij / Getty Images",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Teilwiederholung der Bundestagswahl in Berlin Landeschefin Giffey verlangt Konsequenzen für die SPD",
      "teaser": "Weniger vermitteln, mehr Unzufriedenheit aufgreifen – Franziska Giffey wünscht sich mehr Profil ihrer Partei in der Ampelkoalition. Bei der Teilwiederholung der Bundestagswahl in Berlin verlor vor allem die SPD.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-franziska-giffey-fordert-konsequenzen-von-der-spd-a-8262633a-b00c-4eb2-b736-8183a742375d",
      "image_title": "Landeschefin Giffey verlangt Konsequenzen für die SPD - Soeren Stache / dpa"
    },
    {
      "title": "Teilwiederholung der Wahl in Berlin Grünen-Landeschefin Stahr verliert Sitz im Bundestag – »enttäuschend«",
      "teaser": "Die Berliner Grünen müssen ein Bundestagsmandat abgeben, betroffen ist die Co-Landesvorsitzende Nina Stahr. Dabei hatte die Partei ihr Ergebnis bei der Teilnachwahl in Berlin prozentual sogar leicht verbessern können.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-gruenen-landeschefin-nina-stahr-verliert-mandat-enttaeuschend-a-2239af68-5151-4f14-aacb-1fb55bb733c6",
      "image_title": "Grünen-Landeschefin Stahr verliert Sitz im Bundestag – »enttäuschend« - Jörg Carstensen / dpa"
    },
    {
      "title": "US-Wahlkampf Deutsche Politiker entsetzt über Trump-Äußerung zur Nato",
      "teaser": "Präsidentschaftsbewerber Trump hat bei einer Wahlkampfveranstaltung angekündigt, säumige Nato-Partner nicht vor Russland zu schützen. Politiker hierzulande sind alarmiert: Deutschland müsse sich bald selbst verteidigen.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-die-nato-aeusserung-deutsche-politiker-entsetzt-a-a1200f43-0391-474f-891d-4d271d172cfe",
      "image_title": "Deutsche Politiker entsetzt über Trump-Äußerung zur Nato - Reiner Zensen / IMAGO"
    },
    {
      "title": "Teilwiederholung der Bundestagswahl Linke schöpft Zuversicht aus Berlin-Ergebnis",
      "teaser": "Die Linke fährt bei der kleinen Teilnachwahl ein stabiles Ergebnis ein. Berlin-Landeschef Maximilian Schirmer sieht seine Partei gestärkt, ist aber besorgt über die Zugewinne der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-linke-schoepft-zuversicht-aus-mini-bundestagswahl-a-215b275c-db8a-4162-846d-cfe4ab2b16ae",
      "image_title": "Linke schöpft Zuversicht aus Berlin-Ergebnis - Christoph Soeder / dpa"
    },
    {
      "title": "Teilwiederholung der Wahl in Berlin Bundestag wird einen Sitz kleiner",
      "teaser": "Die teilweise Wiederholung der Bundestagswahl in Berlin hat für eine Partei einen spürbaren Ausgang: Dem Parlament gehören nur noch 735 Abgeordnete an, einer weniger als zuvor. Leidtragend ist die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-bundestag-wird-einen-sitz-kleiner-a-4b62e3b2-edd3-44a0-b684-3c6704f8626d",
      "image_title": "Bundestag wird einen Sitz kleiner - Jörg Carstensen / dpa"
    },
    {
      "title": "Abstimmung in der Hauptstadt Fünf Lehren aus der Mini-Bundestagswahl",
      "teaser": "Erst die Pannenwahl, jetzt die Wiederholungswahl in Teilen Berlins: Am Gesamtergebnis ändert sich wenig – und doch ist es ein wichtiger Stimmungstest für die Ampel. Mit schlechten Nachrichten für den Kanzler. Eine Analyse von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-stimmungstest-fuer-die-ampel-fuenf-lehren-aus-der-mini-bundestagswahl-a-aa38a7aa-792f-46e1-82ec-5506afdc5641",
      "image_title": "Fünf Lehren aus der Mini-Bundestagswahl - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Merz kostet vom Kanzlerfeeling Von Juliane von Mittelstaedt",
      "teaser": "Berlin wiederholt die Bundestagswahl und straft die Ampel ab. CDU-Chef Friedrich Merz trifft Israels Premier Benjamin Netanyahu. Und: In Pakistan stimmen die Menschen anders ab als geplant. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-wahl-friedrich-merz-benjamin-netanyahu-pakistan-israel-a-2b8f65d1-c161-48f5-a196-31a4f77bd22c",
      "image_title": "Merz kostet vom Kanzlerfeeling - DER SPIEGEL"
    },
    {
      "title": "Teilwiederholung der Bundestagswahl Alle Ergebnisse aus Berlin",
      "teaser": "Die Bundestagswahl 2021 musste in Teilen Berlins wiederholt werden. Was hat sich dadurch verändert? Hier finden Sie Zahlen, Grafiken und Daten in der Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/wiederholung-der-bundestagswahl-2021-in-berlin-die-ergebnisse-im-ueberblick-a-d69971a2-8311-4b10-80bb-d088a585a3d3",
      "image_title": "Alle Ergebnisse aus Berlin - [M] DER SPIEGEL; Foto: DeFodi Images / Getty Images"
    }
  ]
}