{
  "timestamp": "2024-06-22T10:01:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministerin gegen Abschiebung von Straftätern Baerbocks Afghanistanmärchen Eine Kolumne von Alexander Neubacher",
      "teaser": "Frage an die Bundesaußenministerin: Wie kann es sein, dass der rechtskräftig verurteilte Vergewaltiger einer 14-Jährigen nicht abgeschoben wird?",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-annalena-baerbocks-afghanistanmaerchen-kolumne-a-dc44028a-a79b-471b-a47a-21f420adf561",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e8a8ae75-818e-46ba-87d4-46d17aff9b6d_w488_r1.778_fpx50_fpy55.01.jpg",
      "image_title": "Baerbocks Afghanistanmärchen - Kay Nietfeld / dpa"
    },
    {
      "title": "Extreme Rechte Warum AfD-Chef Chrupalla beim Parteitag fallen könnte",
      "teaser": "Nach dem desaströsen Europawahlkampf ist die Stimmung schlecht in der AfD, beim Parteitag soll es Konsequenzen geben. Erwischt es den Vorsitzenden Chrupalla? Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/warum-afd-chef-tino-chrupalla-beim-parteitag-fallen-koennte-a-6b2ccca1-5e44-4f2c-ad57-4c60faa62dcd",
      "image_title": "Warum AfD-Chef Chrupalla beim Parteitag fallen könnte - Patricia de Melo Moreira / AFP",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Brüllt heute der argentinische Löwe? Von Stefan Kuzmany",
      "teaser": "Der argentinische Präsident Javier Milei bekommt in Hamburg Bühne und Medaille. In der Ukraine gehen die Lichter aus. Und Charles III. empfängt höchsten Besuch aus Japan. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-argentinischer-praesident-javier-milei-in-hamburg-stromausfaelle-in-der-ukraine-japanischer-kaiser-naruhito-bei-charles-iii-a-f3458e4c-1ccc-45c6-bfe5-7b04191cb53a",
      "image_title": "Brüllt heute der argentinische Löwe? - DER SPIEGEL"
    },
    {
      "title": "AfD-Landrat muss Fragen beantworten Der SPIEGEL siegt gegen Sesselmann",
      "teaser": "Robert Sesselmann, erster Landrat der AfD, mochte Fragen des SPIEGEL nicht so recht beantworten. Jetzt muss er es, beschloss das Verwaltungsgericht. Von Markus Verbeet und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-sesselmann-der-spiegel-siegt-vor-gericht-gegen-afd-landrat-a-a339657d-4c99-48a7-bb59-ddd7616ce508",
      "image_title": "Der SPIEGEL siegt gegen Sesselmann - Daniel Vogl / dpa",
      "author": "Markus Verbeet und Steffen Winter"
    },
    {
      "title": "Druck auf Kanzler Scholz SPD-Linke reicht Mitgliederbegehren wegen Haushalts ein",
      "teaser": "In der SPD wächst der Frust über die Sparpolitik der Ampel. Die linke Gruppe »Forum DL21« treibt ein Mitgliederbegehren voran, das mehr statt weniger Ausgaben fordert. Das Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-haushalt-spd-linke-reicht-mitgliederbegehren-wegen-sparpolitik-ein-a-529d2d81-7faa-45f5-8c6e-b24f9939aa80",
      "image_title": "SPD-Linke reicht Mitgliederbegehren wegen Haushalts ein - IPON / IMAGO",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Klagen gegen Gesundheitsministerium Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen",
      "teaser": "Mit Beginn der Pandemie hatte Ex-Gesundheitsminister Spahn großzügig Masken eingekauft – dann blieb sein Ministerium Rechnungen schuldig. Laut einem Bericht der »Welt« könnte das den Bund nun teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hersteller-fordern-von-bund-2-3-milliarden-euro-fuer-offene-masken-bestellungen-a-69470a13-cd69-43e4-9d42-d6ac65d280b4",
      "image_title": "Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen - Daniel Karmann / dpa"
    },
    {
      "title": "Gereiztes Deutschland Der gefährliche Streit übers Bürgergeld",
      "teaser": "Die Union fordert mehr Härte gegenüber Bürgergeldbeziehern und treibt die Ampel damit vor sich her. Selbst geflüchtete Ukrainer müssen nun Kürzungen befürchten. Kippt die Stimmung im Land?",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fordert-mehr-haerte-gegenueber-buergergeld-beziehern-a-340fd4ee-2eec-4127-a585-14c13716c35e",
      "image_title": "Der gefährliche Streit übers Bürgergeld - Jens Schicke / IMAGO"
    },
    {
      "title": "Die Lage am Abend Husten Sie auch schon wieder? Von Oliver Trenkamp",
      "teaser": "Warum Christian Drosten ein Buch über die Pandemie geschrieben hat und Joshua Kimmich bis heute unter der Impffrage leidet. Wie extrem das Wetter wird. Und wie Sie fürs Alter sparen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-corona-christian-drosten-gewitter-fussball-em-joshua-kimmich-altersarmut-a-31c20a1e-0feb-479c-b978-3128cde4ef13",
      "image_title": "Husten Sie auch schon wieder? - DER SPIEGEL"
    },
    {
      "title": "Arbeit für ausländischen Geheimdienst Bundesanwaltschaft nimmt drei Spione wegen mutmaßlicher Bespitzelung von Ukrainer fest",
      "teaser": "In Hessen sind drei mutmaßliche Spitzel festgenommen worden. Sie sollen in Frankfurt am Main hinter einem Mann aus der Ukraine her gewesen sein, mutmaßlich sind die Männer für einen ausländischen Geheimdienst tätig.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-in-hessen-gegen-ukrainer-bundesanwaltschaft-nimmt-drei-mutmassliche-spitzel-fest-a-0ea86fe9-bcb3-4a4b-a27a-5e1a7939779b",
      "image_title": "Bundesanwaltschaft nimmt drei Spione wegen mutmaßlicher Bespitzelung von Ukrainer fest - Boris Roessler/ dpa"
    },
    {
      "title": "Nach der Europawahl Strack-Zimmermann lehnt Fraktionsführung im EU-Parlament ab",
      "teaser": "Emmanuel Macrons Wahlbündnis hat bei der Europawahl eine deutliche Niederlage hinnehmen müssen. Deshalb sortiert sich die liberale Renew-Fraktion im EU-Parlament neu. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-lehnte-fraktionsfuehrung-im-eu-parlament-ab-a-a426d0ee-fc49-452b-a21e-d94e817dbe96",
      "image_title": "Strack-Zimmermann lehnt Fraktionsführung im EU-Parlament ab - Hannes P Albert / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Parteien Wagenknecht plant mit Steuermillionen für Superwahljahr 2025",
      "teaser": "Ihr Erfolg bei der Europawahl bedeutet für die Wagenknecht-Partei finanziell einen Schub. Nach SPIEGEL-Informationen rechnet das BSW mit erheblichen Mitteln aus der staatlichen Parteienfinanzierung.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-plant-mit-steuermillionen-fuer-superwahljahr-2025-a-1efae550-ce99-4a58-bd04-fc4d06d8d101",
      "image_title": "Wagenknecht plant mit Steuermillionen für Superwahljahr 2025 - Fabian Sommer / dpa"
    },
    {
      "title": "Behördenpanne Zoll ging Geldwäscheverdacht gegen AfD-Politiker Bystron nicht nach",
      "teaser": "Eine für Finanzkriminalität zuständige Zollbehörde versagte offenbar im Fall Bystron: Nach SPIEGEL-Informationen leitete sie wichtige Hinweise nicht weiter. Von Jörg Diehl und Hannes Munzinger",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-zoll-ging-geldwaesche-verdacht-gegen-afd-politiker-nicht-nach-a-704e7ba4-0ae4-4239-8fae-eb8d047c1595",
      "image_title": "Zoll ging Geldwäscheverdacht gegen AfD-Politiker Bystron nicht nach - Christoph Soeder / picture alliance / dpa",
      "author": "Jörg Diehl und Hannes Munzinger"
    },
    {
      "title": "SPD-Chef Lars Klingbeil Auf den ersten Blick ein freundlicher Durchschnittstyp",
      "teaser": "Lars Klingbeil wirkt nicht so verkopft wie Olaf Scholz, sondern pragmatisch. Nicht abgehoben, sondern nahbar. Im Hintergrund arbeitet er an den nächsten Karriereschritten. Will er irgendwann Kanzlerkandidat werden? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-irgendwann-sogar-kanzlerkandidat-a-5f8ecde7-023f-4a70-8098-4b166c60a0e7",
      "image_title": "Auf den ersten Blick ein freundlicher Durchschnittstyp - Christian O. Bruch / DER SPIEGEL",
      "author": "Sophie Garbe"
    },
    {
      "title": "Nazivorfahren Habecks Familiengeheimnis Eine Glosse von Stefan Kuzmany",
      "teaser": "Im Gespräch mit »Bunte« verrät der grüne Wirtschaftsminister unfreiwillig, was niemand wissen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-familiengeheimnis-kolumne-a-2e980f56-1888-444e-b9e4-9a3d52f376c8",
      "image_title": "Habecks Familiengeheimnis - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Debatte über Schuldenbremse Esken attestiert Lindner »historischen Fehler«",
      "teaser": "Die Ampelparteien streiten seit Monaten über Haushaltspolitik. Nun kritisiert die SPD-Chefin den Sparkurs von Finanzminister Lindner mit deutlichen Worten – und drängt auf »massive« Investitionen.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-nennt-schuldenbremse-von-christian-lindner-historischen-fehler-a-10a913b7-ee8e-46bc-9ace-525c1f84544d",
      "image_title": "Esken attestiert Lindner »historischen Fehler« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Beschlusspapier Innenminister der Länder fordern schärfere Strafen für Kalifat-Anhänger",
      "teaser": "Demonstrationen, bei denen das Kalifat gefordert wurde, haben zuletzt für Schlagzeilen gesorgt. Nun pochen die Innenminister der Länder nach SPIEGEL-Informationen auf Konsequenzen – im Strafrecht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/islamismus-innenminister-fordern-schaerfere-strafen-fuer-kalifat-anhaenger-a-ac4df187-89aa-4d95-b5f2-c52754b6b8fb",
      "image_title": "Innenminister der Länder fordern schärfere Strafen für Kalifat-Anhänger - Blaulicht-News.de / Blaulicht News / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Bund-Länder-Runde zu Migration Kurz nach 22 Uhr will der Kanzler mal was klarstellen",
      "teaser": "Die Union drängelt in der Asylpolitik, Olaf Scholz verteidigt seinen Kurs: Bei der Ministerpräsidentenkonferenz ringen Union und SPD stundenlang. Was am Ende herausgekommen ist. Von Rasmus Buchsteiner, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-olaf-scholz-verteidigt-seinen-kurs-bei-stundenlangem-ringen-mit-der-union-a-86440e6d-1ba7-446d-8dfd-cffe10f3871e",
      "image_title": "Kurz nach 22 Uhr will der Kanzler mal was klarstellen - Clemens Bilan / EPA",
      "author": "Rasmus Buchsteiner, Christian Teevs und Steffen Winter"
    },
    {
      "title": "Die Lage am Morgen Hier piept’s wohl Von Stefan Kuzmany",
      "teaser": "Die Bundesländer treiben die Bezahlkarte für Geflüchtete voran. In Berlin wird für Palästina gezeltet. Und Sportwetten machen wenig Freude – vor allem, wenn man verliert. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bezahlkarte-fuer-fluechtende-palaestina-protestcamp-in-berlin-sportwetten-a-a7fba181-ede3-4e2b-b714-801e2e30202c",
      "image_title": "Hier piept’s wohl - DER SPIEGEL"
    },
    {
      "title": "Treffen mit Kanzler Länder drängen weiter auf Drittstaatenlösung",
      "teaser": "Die Ministerpräsidenten setzen weiter darauf, Asylverfahren in andere Staaten auszulagern. Doch manche Länder dämpfen die Erwartungen. Und der Bund bevorzugt einen anderen Weg.",
      "url": "https://www.spiegel.de/politik/fluechtlingspolitik-bund-bevorzugt-anderen-weg-als-laender-bei-drittstaatenloesung-a-f4d7deb4-9e43-46eb-8352-24a8c487065b",
      "image_title": "Länder drängen weiter auf Drittstaatenlösung - Hannes P Albert / dpa"
    },
    {
      "title": "»Der hat die ganze Zeit Gas gegeben« Merz fliegt Eurofighter",
      "teaser": "CDU-Chef Friedrich Merz besitzt einen Pilotenschein, privat fliegt er eine Diamond DA62. Auf dem Luftwaffenstützpunkt bei Rostock durfte er nun als Co-Pilot mit einem Eurofighter abheben. Die Maschine durchbrach offenbar die Schallmauer.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-fliegt-eurofighter-der-hat-die-ganze-zeit-gas-gegeben-a-19a7796b-cd42-4691-8e35-19f91bfb0b9b",
      "image_title": "Merz fliegt Eurofighter - Michael Kappeler / dpa"
    }
  ]
}