{
  "timestamp": "2024-12-03T10:09:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestagswahl im Februar Merz sieht außenpolitische Nähe zu den Grünen",
      "teaser": "Von den Grünen gab es zuletzt freundliche Signale an die Union, jetzt bedankt sich CDU-Chef Merz auf seine Weise: In der Außenpolitik macht er Gemeinsamkeiten mit der Ökopartei aus. Ganz anders sehe es in der Wirtschaftspolitik aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-friedrich-merz-sieht-aussenpolitische-naehe-zu-den-gruenen-a-682ffedb-3835-4779-ae36-73de29697808",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6bbbdcb4-58ef-4299-9d23-fa6a313bbf2e_w488_r1.778_fpx45_fpy34.jpg",
      "image_title": "Merz sieht außenpolitische Nähe zu den Grünen - Christoph Reichwein / picture alliance / dpa",
      "author": "den Grünen gab es zuletzt freundliche Signale an die Union, jetzt bedankt sich CDU-Chef Merz auf seine Weise: In der Außenpolitik macht er Gemeinsamkeiten mit der Ökopartei aus. Ganz anders sehe es in der Wirtschaftspolitik aus."
    },
    {
      "title": "Die Lage am Morgen Liberal und ein bisschen doof Von Özlem Topçu",
      "teaser": "Die FDP-Spitze vermeidet erkennbare Selbstkritik. In Syrien hoffen und bangen die Zivilisten. Und Angela Merkel reist zu einem alten Freund aus besseren Tagen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-und-die-d-day-affaere-syrien-barack-obama-stellt-angela-merkel-buch-vor-a-b0d308c9-8925-45be-b1ad-7768b2127226",
      "image_title": "Liberal und ein bisschen doof - DER SPIEGEL"
    },
    {
      "title": "»Hart aber fair«-Talk Spitzenpolitikerinnen warnen vor Gefahren von Hasskommentaren im Netz",
      "teaser": "Immer mehr Frauen ziehen sich aus der Kommunalpolitik zurück, Grund sind auch üble Anfeindungen: Das beklagen Ricarda Lang und Dorothee Bär in der ARD – und erklären, wie sie selbst mit Beleidigungen umgehen.",
      "url": "https://www.spiegel.de/politik/hart-aber-fair-ricarda-lang-und-dorothee-baer-warnen-vor-gefahren-von-online-hasskommentaren-a-a3f79bfa-d14d-42b1-b4a0-64290edac175",
      "image_title": "Spitzenpolitikerinnen warnen vor Gefahren von Hasskommentaren im Netz"
    },
    {
      "title": "Rechtsextremer Parteinachwuchs AfD will sich von eigener Jugendorganisation Junge Alternative trennen",
      "teaser": "Die AfD-Nachwuchstruppe gilt als gesichert rechtsextrem. Nun treibt die Parteispitze zwei Pläne voran: die Trennung von der Jungen Alternative. Und die Gründung einer neuen Jugendorganisation – nach Vorbild der Jusos.",
      "url": "https://www.spiegel.de/politik/afd-will-sich-von-eigener-jugendorganisation-junge-alternative-ja-trennen-a-82644a00-0c55-4b5a-b61d-3b0f07c8871e",
      "image_title": "AfD will sich von eigener Jugendorganisation Junge Alternative trennen - Thomas Frey / dpa"
    },
    {
      "title": "Gesetzesanpassung vor der Bundestagswahl SPD-Politikerin Mast drängt auf Entkriminalisierung von Schwangerschaftsabbrüchen",
      "teaser": "Wird Paragraf 218 des Strafgesetzbuchs bald abgeschafft? Eine Gruppe von Abgeordneten um Katja Mast will die Gesetzesänderung noch vor der Neuwahl durchbringen. Der CDU wirft sie vor, das Thema »wegdrücken« zu wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-spd-politikerin-katja-mast-draengt-auf-entkriminalisierung-vor-der-bundeswahl-a-e6309c24-97be-4635-bcfc-cb7e21daca84",
      "image_title": "SPD-Politikerin Mast drängt auf Entkriminalisierung von Schwangerschaftsabbrüchen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Christian Lindner Ist dieser Mann tatsächlich unersetzlich in der FDP?",
      "teaser": "Parteichef Lindner hat die FDP einst gerettet und danach komplett auf sich zugeschnitten – auch deshalb gilt er bei den Liberalen als sakrosankt. Doch die »D-Day«-Affäre bleibt toxisch. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-fuers-erste-unersetzlich-a-267d33e1-4555-40ef-a6ba-ec9bb9fc1d61",
      "image_title": "Ist dieser Mann tatsächlich unersetzlich in der FDP? - Chris Emil Janssen / picture alliance / Chris Emil Janßen",
      "author": "Florian Gathmann"
    },
    {
      "title": "SPIEGEL Shortcut über Diskriminierung Wie rassistisch ist die Medizin, Mertcan Usluer?",
      "teaser": "Nicht selten entscheiden Herkunft oder Hautfarbe darüber, wie Patientinnen und Patienten behandelt werden. Der Arzt und SPIEGEL-Autor Mertcan Usluer klärt über solche Missstände auf – und erreicht Hunderttausende. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/gynaekollege-der-arzt-mertcan-usluer-klaert-ueber-rassismus-in-der-medizin-auf-podcast-a-469907d1-aa41-4c70-885f-d0a627323ce6",
      "image_title": "Wie rassistisch ist die Medizin, Mertcan Usluer? - [M] DER SPIEGEL; Fotos: Frederike Wetzels / DER SPIEGEL; Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Diskriminierung Wie rassistisch ist die Medizin, Mertcan Usluer?",
      "teaser": "Nicht selten entscheiden Herkunft oder Hautfarbe darüber, wie Patientinnen und Patienten behandelt werden. Der Arzt und SPIEGEL-Autor Mertcan Usluer klärt über solche Missstände auf – und erreicht Hunderttausende. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/gynaekollege-der-arzt-mertcan-usluer-klaert-ueber-rassismus-in-der-medizin-auf-a-0c808a68-7646-47de-9f5c-e5e599bc3c37"
    },
    {
      "title": "Scholz in Kyjiw Der Kanzler mit dem mysteriösen Koffer",
      "teaser": "Statt mit Ledertasche reist Olaf Scholz mit sperrigem Gepäck in die Ukraine und trifft dort auf große Erwartungen. Nicht alle will er erfüllen. Das würde auch seiner Wahlkampfstrategie zuwiderlaufen. Aus Kyjiw berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-ukraine-der-kanzler-mit-dem-mysterioesen-koffer-a-bcf0592c-7ca9-4883-8550-cb2d13540007",
      "image_title": "Der Kanzler mit dem mysteriösen Koffer - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Alter schützt vor Arbeit nicht Von Janko Tietz",
      "teaser": "Deutschland diskutiert, ob man länger arbeiten muss. Olaf Scholz reist in die Ukraine – in Wahlkampfmission? Und die EU sorgt sich vor neuen Flüchtlingen aus Syrien. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rente-olaf-scholz-ukraine-syrien-a-e3858058-9888-4f99-92fe-c662cc22fe4d",
      "image_title": "Alter schützt vor Arbeit nicht - DER SPIEGEL"
    },
    {
      "title": "Manuel Gava SPD-Abgeordneter gesteht Kokainkonsum und verzichtet auf Kandidatur",
      "teaser": "Er habe beruflichem Druck und privaten Problemen entfliehen wollen: Der SPD-Politiker Manuel Gava hat eingeräumt, regelmäßig Kokain konsumiert zu haben. Seinen Verzicht auf eine erneute Bundestagskandidatur begründet er jedoch anders.",
      "url": "https://www.spiegel.de/politik/manuel-gava-spd-bundestagsabgeordneter-gesteht-kokain-konsum-und-verzichtet-auf-kandidatur-a-adf51e0c-e65c-4a74-8858-53fde4ecbea2",
      "image_title": "SPD-Abgeordneter gesteht Kokainkonsum und verzichtet auf Kandidatur - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Olaf Scholz in der Ukraine So macht der Kanzler in Kyjiw Wahlkampf",
      "teaser": "Ein Überraschungsbesuch, der erste seit zweieinhalb Jahren: Olaf Scholz trifft in Kyjiw Präsident Selenskyj. Im Gepäck hat er ein weiteres Militärpaket – und statt seiner berühmten Aktentasche ein robusteres Modell. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-ukraine-so-macht-der-kanzler-in-kyjiw-wahlkampf-video-a-2894d5e1-20a5-4ef4-a1a4-dc5e32ec8fd9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gerüchte über Parteiaustritt FDP-Politiker Stamp dementiert Austrittsspekulationen",
      "teaser": "Die FDP ist in der D-Day-Krise, es gibt viele Gerüchte. Eines davon: Joachim Stamp verlässt die Liberalen. Dem SPIEGEL sagt der Sonderbevollmächtigte für Migrationsabkommen nun: Stimmt nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-joachim-stamp-dementiert-austrittsspekulationen-a-1b02fdbc-3d11-4b7b-bbde-7d42010d38be",
      "image_title": "FDP-Politiker Stamp dementiert Austrittsspekulationen - Chris Emil Janßen / picture alliance"
    },
    {
      "title": "Deutsche Klimaziele Killt ein Kanzler Merz den Klimaschutz? Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Hinweise verdichten sich, dass bürgerliche Politiker und die Wirtschaft das zentrale deutsche CO₂-Ziel schleifen wollen. Aber die Klimaschützer und die Grünen halten die Klappe. How dare you?!",
      "url": "https://www.spiegel.de/politik/deutschland/killt-ein-kanzler-friedrich-merz-den-klimaschutz-kolumne-a-8fd5ecdb-1fae-4344-931b-2e23b9eeef13",
      "image_title": "Killt ein Kanzler Merz den Klimaschutz? - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "»D-Day«-Affäre der FDP Lindner und Buschmann kündigen Aufarbeitung interner Fehler an",
      "teaser": "Ex-Justizminister Marco Buschmann ist neuer Generalsekretär der FDP, laut Parteichef Lindner »die einzig denkbare Option« für den Posten. Beide versprachen eine kritische Auseinandersetzung mit dem »D-Day«-Papier.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-lindner-und-marco-buschmann-kuendigen-aufarbeitung-interner-fehler-an-a-a6430987-9847-4917-a162-5acdeb7e15a4",
      "image_title": "Lindner und Buschmann kündigen Aufarbeitung interner Fehler an - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagt FDP-Chef Lindner zur Vorstellung seines neuen Generalsekretärs",
      "teaser": "Vom Justizminister zum Generalsekretär: Marco Buschmann soll für die FDP den Wahlkampf organisieren. Christian Lindner selbst lehnt einen Rücktritt wegen der »D-Day«-Affäre weiter ab. Der Mitschnitt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-stellt-marco-buschmann-als-fdp-generalsekretaer-vor-livestream-a-3411a9e2-684c-4331-8526-417bb66c97d5",
      "image_title": "Das sagt FDP-Chef Lindner zur Vorstellung seines neuen Generalsekretärs - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Konsequenzen aus »D-Day«-Affäre Lindner wollte Strack-Zimmermann als Generalsekretärin",
      "teaser": "Ex-Justizminister Marco Buschmann soll die FDP als neuer Generalsekretär aus den Schlagzeilen bringen. Doch offensichtlich war er nur zweite Wahl.",
      "url": "https://www.spiegel.de/politik/fdp-nach-d-day-affaere-christian-lindner-wollte-marie-agnes-strack-zimmermann-als-generalsekretaerin-a-feced525-da1f-43cc-a597-d2f55ab99c8e",
      "image_title": "Lindner wollte Strack-Zimmermann als Generalsekretärin - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Neuer Generalsekretär FDP-Basisinitiative kritisiert Benennung Buschmanns",
      "teaser": "Die Nominierung des neuen FDP-Generalsekretärs stößt auf Kritik bei Teilen der Mitgliederschaft: Ein Neuanfang sei mit Marco Buschmann nicht möglich, heißt es von der Basisinitiative »Weckruf« gegenüber dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-basisinitiative-kritisiert-benennung-von-marco-buschmann-als-neuer-generalsekretaer-a-791a8f7b-a201-45e1-9ccc-e0984264ab7f",
      "image_title": "FDP-Basisinitiative kritisiert Benennung Buschmanns - Philip Dulian / picture alliance / dpa"
    },
    {
      "title": "Debatte über Verfassungsfeinde Die Bundesregierung sollte ein AfD-Verbot beantragen Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Nach dem Bruch der Ampel wäre der Weg für einen Verbotsantrag gegen die AfD frei. Das Kabinett von Olaf Scholz darf sich diese historische Chance nicht entgehen lassen.",
      "url": "https://www.spiegel.de/politik/afd-die-bundesregierung-sollte-ein-afd-verbot-beantragen-kommentar-a-ea263238-6b21-4bca-83c6-0bca96f9a38b",
      "image_title": "Die Bundesregierung sollte ein AfD-Verbot beantragen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Vorgezogene Neuwahlen Saskia Esken prognostiziert FDP-Ausscheiden aus Bundestag",
      "teaser": "Die FDP muss bei den verzogenen Neuwahlen um ihren Wiedereinzug in den Bundestag bangen. SPD-Chefin Esken rechnet der Partei dabei wenig Chancen aus. Eine erneute Zusammenarbeit mit den Liberalen lässt sie offen.",
      "url": "https://www.spiegel.de/politik/deutschland/d-day-papier-saskia-esken-prognostiziert-fdp-ausscheiden-aus-bundestag-a-8fd46968-3b46-4972-a163-924fb881453c",
      "image_title": "Saskia Esken prognostiziert FDP-Ausscheiden aus Bundestag - dts-Agentur / picture alliance"
    }
  ]
}