{
  "timestamp": "2024-08-27T08:01:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Migration Faeser erhöht bei Abschiebungen Druck auf die Länder",
      "teaser": "Schlägt Deutschland einen schärferen Kurs in der Migrationspolitik ein? Nach dem Anschlag von Solingen kocht die Debatte über Abschiebungen wieder hoch. Innenministerin Nancy Faeser sieht jetzt die Länder in der Pflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bundesinnenministerin-erhoeht-bei-abschiebungen-druck-auf-die-laender-a-ba66ac74-c3b2-4c46-ab91-01043510b82d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3fa9e169-2f05-40db-92bf-45b10a68ed58_w488_r1.778_fpx54_fpy55.jpg",
      "image_title": "Faeser erhöht bei Abschiebungen Druck auf die Länder - Sean Gallup / Getty Images"
    },
    {
      "title": "Wahlkampfauftritt in Dresden Merz und Söder warnen vor AfD-Sieg in Sachsen und Thüringen",
      "teaser": "Wird die AfD stärkste Kraft in Sachsen? Vor diesem Szenario warnen die Unionschefs Friedrich Merz und Markus Söder. Ministerpräsident Michael Kretschmer spricht von einer »Schicksalswahl«.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-friedrich-merz-und-markus-soeder-warnen-vor-afd-erfolg-a-165a5856-a77a-4d36-ad0d-c63be1ff039f",
      "image_title": "Merz und Söder warnen vor AfD-Sieg in Sachsen und Thüringen - Jens Schlueter / AFP"
    },
    {
      "title": "Die Lage am Morgen Merz in Rage, Scholz unter Druck – was kommt dabei raus? Von Maria Fiedler",
      "teaser": "Kanzler und Oppositionsführer treffen sich zum Gespräch. Scholz’ Abschiebeversprechen steht erneut auf dem Prüfstand. Die Grünen in Sachsen haben einen Notfallplan. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-abschiebungen-landtagswahlen-sachsen-thueringen-a-f8f50c8e-15b5-414a-b38f-6e16c4438dbd",
      "image_title": "Merz in Rage, Scholz unter Druck – was kommt dabei raus? - DER SPIEGEL"
    },
    {
      "title": "Debatte um Abschiebungen SPD-Experte hält Verhandlungen mit Taliban und Assad für unausweichlich",
      "teaser": "Die Bluttat von Solingen entfacht die Abschiebedebatte neu. Doch wie soll in Länder wie Afghanistan oder Syrien rückgeführt werden? Der SPD-Außenpolitiker Nils Schmid plädiert für Gespräche.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-spd-experte-haelt-verhandlungen-mit-taliban-und-assad-fuer-unausweichlich-a-84fbb178-a884-4561-8dac-62e1c21899a3",
      "image_title": "SPD-Experte hält Verhandlungen mit Taliban und Assad für unausweichlich - JAVED TANVEER / AFP"
    },
    {
      "title": "Umbau in Uelzen und Lüneburg Bahnstrecke Hamburg–Hannover soll nach Sanierung zweigleisig bleiben",
      "teaser": "Jeder vierte Container auf deutschen Schienen fährt nach oder aus Hamburg. Dazu kommen täglich Tausende Reisende. Ab 2029 soll die überlastete Strecke von Hannover dorthin saniert werden. Neue Gleise sind indes nicht geplant.",
      "url": "https://www.spiegel.de/politik/deutsche-bahn-keine-neuen-gleise-geplant-sanierung-der-bahnstrecke-hamburg-hannover-ab-2029-a-3422e55c-b06b-40da-a219-556a3d5e0d1a",
      "image_title": "Bahnstrecke Hamburg–Hannover soll nach Sanierung zweigleisig bleiben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bundeskanzler Scholz und Solingen Der rote Sheriff hat jetzt ein Problem",
      "teaser": "Olaf Scholz macht immer wieder markige Ankündigungen zur inneren Sicherheit – auch jetzt nach dem Terroranschlag von Solingen. Und die Opposition erhöht den Druck. Kann der Kanzler halten, was er verspricht?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-terror-von-solingen-der-rote-sheriff-hat-jetzt-ein-problem-a-1b8d71c6-4ea9-4bda-8f8e-98dec45f4848",
      "image_title": "Der rote Sheriff hat jetzt ein Problem - Christopher Neundorf / EPA"
    },
    {
      "title": "Die Lage am Abend Die Italiener wundern sich über unsere Asylpolitik Von Frank Hornig, Noto",
      "teaser": "Der mutmaßliche Attentäter von Solingen musste nicht einmal erfolgreich gegen seine Abschiebung klagen, um in Deutschland bleiben zu können. Nach Kiew kehrt die Angst zurück. Und die Tenniswelt spricht über Dopingvorwürfe gegen Jannik Sinner. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anschlag-von-solingen-russland-ukraine-jannik-sinner-a-abda693a-923e-47f9-9719-6abd35fcb373",
      "image_title": "Die Italiener wundern sich über unsere Asylpolitik - DER SPIEGEL"
    },
    {
      "title": "Statement des Oberbürgermeisters »Lasst uns zur Ruhe kommen in Solingen«",
      "teaser": "Nach dem Messerangriff in Solingen äußert sich Oberbürgermeister Tim Kurzbach zu der Tat. Seine Bitte: Respekt vor den Helfern und eine Atempause für die Stadt. Sehen Sie hier seine Aussage in voller Länge.",
      "url": "https://www.spiegel.de/politik/solingen-statement-des-oberbuergermeisters-nach-messerangriff-lasst-uns-zur-ruhe-kommen-a-6bfb2705-792b-426e-ae14-90633441df6e"
    },
    {
      "title": "Ampelpolitiker über die Ampel Wie aus anfänglicher Euphorie endgültiger Frust wurde",
      "teaser": "Koalition des Fortschritts wollte sie sein, ein Bündnis der Krise ist sie geworden. Wie sehr sich die Beziehung der drei Ampelparteien seit 2021 verändert hat, zeigen Worte ihrer Vertreter, damals und heute. Ein Drama in 29 Zitaten. Von Viktoria Karls und Laura Verseck",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-wie-aus-anfaenglicher-euphorie-endgueltiger-frust-wurde-a-71bd1a2c-2bd2-49a5-a9c2-371a7f1ca2a4",
      "image_title": "Wie aus anfänglicher Euphorie endgültiger Frust wurde - Michael Kappeler / dpa",
      "author": "Viktoria Karls und Laura Verseck"
    },
    {
      "title": "BSW-Frontfrau Wagenknecht empört sich über Judenhass-Vorwurf von Zentralratschef Schuster",
      "teaser": "Josef Schuster und Sahra Wagenknecht beharken sich in der Deutung des Gazakrieges. Die BSW-Chefin will dabei scharfe Kritik des Zentralratschefs nicht akzeptieren – und erteilt nun ihrerseits Ratschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-empoert-sich-ueber-judenhass-vorwurf-vom-zentralrat-a-02f6dc04-e15c-4790-908e-73fe58717d59",
      "image_title": "Wagenknecht empört sich über Judenhass-Vorwurf von Zentralratschef Schuster - Jens Schlueter / AFP"
    },
    {
      "title": "Messerangriff auf dem Stadtfest Das sagt Nancy Faeser zum Anschlag in Solingen",
      "teaser": "Harte Strafen, verschärftes Waffenrecht, härtere Migrationspolitik? Der Messerangriff in Solingen sorgt für heftige Debatten. Nun äußert sich auch Bundesinnenministerin Nancy Faeser. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/solingen-das-sagt-nancy-faeser-zu-dem-anschlag-auf-dem-stadtfest-a-fbbf32fc-3990-4198-a1b5-7c5a1a3acd35",
      "image_title": "Das sagt Nancy Faeser zum Anschlag in Solingen - Political-Moments / IMAGO"
    },
    {
      "title": "Attentat in Solingen Scholz und Merz beraten am Dienstag zur Migrationspolitik",
      "teaser": "Das Treffen war geplant, findet nun aber unter anderen Vorzeichen statt: Am Dienstag kommen nach SPIEGEL-Informationen Kanzler Olaf Scholz und Oppositionsführer Friedrich Merz zusammen. Es soll auch um Migrationspolitik gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-und-friedlich-merz-beraten-am-dienstag-zur-migrationspolitik-a-b50a19b7-1b81-4d1f-8a7c-95138d6b4414",
      "image_title": "Scholz und Merz beraten am Dienstag zur Migrationspolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Landtagswahlen im Osten Das Ende der Ampel ist nicht nah, sondern schon da Eine Kolumne von Nikolaus Blome",
      "teaser": "Nächsten Sonntag wird es in Thüringen und Sachsen wirklich ernst, doch der Regierung scheint es egal. Niemand hat einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-das-ende-der-ampel-ist-nicht-nah-sondern-schon-da-a-41b55db4-5ef8-46e5-b7d1-ff151c8ec511",
      "image_title": "Das Ende der Ampel ist nicht nah, sondern schon da - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen auf Solingen-Attentat Scholz kündigt rasche Verschärfung des Waffenrechts an",
      "teaser": "Nach dem tödlichen Anschlag auf ein Stadtfest besucht der Kanzler Solingen. Scholz verspricht ein schärferes Waffenrecht. Mehrere CDU-Politiker fordern unterdessen strengere Migrationskontrollen.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-kuendigt-rasche-verschaerfung-des-waffenrechts-an-a-f75ceee3-8d9c-443e-8b0b-727085b0a4dd",
      "image_title": "Scholz kündigt rasche Verschärfung des Waffenrechts an - Henning Kaiser / AP"
    },
    {
      "title": "Bundeskanzler Scholz in Solingen »Das war Terrorismus gegen uns alle«",
      "teaser": "Der Kanzler am Tatort: In Solingen hat sich Olaf Scholz zu dem blutigen Anschlag auf einem Stadtfest geäußert. Den Angehörigen der Opfer sprach er sein Mitgefühl aus. Das Waffenrecht will er verschärfen. Das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-solingen-das-war-terrorismus-gegen-uns-alle-a-506f6a0c-9f69-440a-8def-36198bf8d6b7"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Brandenburg wählen wollen",
      "teaser": "Windkraft oder Braunkohle, Umweltschutz oder Industrieförderung: Zur Brandenburgwahl streiten die Parteien über die richtige Klimapolitik. Finden Sie mit dem Wahl-O-Mat heraus, welche am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-brandenburg-2024-wen-wollen-sie-waehlen-a-4934d40f-52af-401b-a671-98e313e7f700",
      "image_title": "Wen Sie in Brandenburg wählen wollen - bpb"
    },
    {
      "title": "Abschiebedebatte nach Solingen Kühnert erteilt Merz’ Asylplänen eine Absage",
      "teaser": "Die Bluttat von Solingen sorgt für neuen Streit über die richtige Asylpolitik. CDU-Chef Merz lieferte konkrete Abschiebepläne. Nun kontert SPD-Generalsekretär Kühnert mit Verweis auf das Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-kevin-kuehnert-erteilt-friedrich-merz-asylplaenen-eine-absage-a-6ace05ef-2e12-4748-a1e5-ec6c937e9abe",
      "image_title": "Kühnert erteilt Merz’ Asylplänen eine Absage - Marten Ronneburg / KreativMedia Berlin / IMAGO"
    },
    {
      "title": "Friedrich Straetmanns Linken-Staatssekretär wechselt ins BSW-Lager",
      "teaser": "Immer wieder wirbt das Bündnis Sahra Wagenknecht Politikerinnen und Politiker der Linken ab. Nun folgt mit Staatssekretär Friedrich Straetmanns ein Amtsträger. Er nennt mindestens zwei Gründe für seinen Wechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-straetmanns-linken-staatssekretaer-wechselt-ins-bsw-lager-a-bef01466-257a-42cc-847f-5933440e2622",
      "image_title": "Linken-Staatssekretär wechselt ins BSW-Lager - Christian Spicker/ imago images/Christian Spicker"
    },
    {
      "title": "Die Lage am Morgen Wie reagiert die Politik auf den Schock von Solingen? Von Maria Fiedler",
      "teaser": "Nach dem Anschlag in Solingen will die Union den Kanzler unter Druck setzen. Der Landtagswahlkampf im Osten geht in die letzte Phase. Die Verhandlungen im Nahen Osten stecken fest. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-solingen-wahlkampfendspurt-ost-nahost-verhandlungen-a-076221f2-f41c-410a-8da5-34b84da9054f",
      "image_title": "Wie reagiert die Politik auf den Schock von Solingen? - DER SPIEGEL"
    },
    {
      "title": "Tödlicher Messerangriff Kanzler reist nach Solingen – Abschiebedebatte wird hitziger",
      "teaser": "Drei Tage nach der Tragödie von Solingen wird Olaf Scholz in der Stadt erwartet. In das Gedenken an die Opfer mischen sich politische Forderungen. Im Fokus: Abschiebungen und Waffenrecht. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-nach-anschlag-erwartet-debatte-ueber-abschiebung-wird-hitziger-a-24791def-4abe-4cf8-a251-c5dbb4cdee74",
      "image_title": "Kanzler reist nach Solingen – Abschiebedebatte wird hitziger - Christoph Reichwein / dpa"
    }
  ]
}