{
  "timestamp": "2024-06-07T04:08:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Macron trifft die Großen der Welt – nützen wird es ihm wohl nichts Von Susanne Beyer",
      "teaser": "Joe Biden ist zu Gast in Frankreich. Die Folgen des Messermordes von Mannheim. Und Wladimir Putin feiert auf Wirtschaftsforum die ökonomischen Erfolge. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-in-frankreich-folgen-des-mannheimer-messermordes-wladimir-putins-wirtschaftsforum-a-043e86c9-f8e2-4d33-b92e-cf1b40b1a6af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Macron trifft die Großen der Welt – nützen wird es ihm wohl nichts - DER SPIEGEL"
    },
    {
      "title": "ARD-Wahlarena zur EU-Wahl Acht unbekannte Spitzenkandidaten, ein verwirrendes Sendekonzept Eine unfaire Kandidaten-Kritik von Stefan Kuzmany",
      "teaser": "Auf den meisten EU-Wahlplakaten sucht man sie vergeblich, in der ARD konnte man sie nun kennenlernen: die acht wichtigsten deutschen Kandidaten für die Europawahl. Wer sind sie und was wollen sie?",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-die-staerksten-und-seltsamsten-momente-aus-der-ard-wahlarena-zur-eu-wahl-a-dcd4c713-45a7-4091-a68e-0949b9a2ea21",
      "image_title": "Acht unbekannte Spitzenkandidaten, ein verwirrendes Sendekonzept - Martin Schutt / dpa"
    },
    {
      "title": "Besitz von Straftätern Kriminelle Vermögen beschlagnahmen – Buschmann prüft Gesetzesverschärfung",
      "teaser": "Villen, teure Autos, Schmuck oder andere Vermögenswerte von Straftätern sollen in Zukunft leichter beschlagnahmt werden können, fordern die Justizminister von Bund und Ländern. Bundesjustizminister Marco Buschmann ist offen für die Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminelle-vermoegen-beschlagnahmen-bundesjustizminister-marco-buschmann-prueft-gesetzesverschaerfung-a-bcd58ac0-9563-4633-89fb-50ebf92690d4",
      "image_title": "Kriminelle Vermögen beschlagnahmen – Buschmann prüft Gesetzesverschärfung - Hannes P Albert / dpa"
    },
    {
      "title": "Bundesinnenministerium Grenzkontrollen wegen Fußball-EM ab sofort möglich",
      "teaser": "Wer jetzt aus Dänemark, Frankreich oder den Beneluxstaaten einreist, könnte in eine Grenzkontrolle geraten. Die Bundespolizei kann bis zum 19. Juli an allen deutschen Grenzen die Ausweise kontrollieren.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-bundespolizei-kontrolliert-einreisende-aus-daenemark-frankreich-und-beneluxstaaten-a-2a83790a-74c4-4813-977e-44288ceffef3",
      "image_title": "Grenzkontrollen wegen Fußball-EM ab sofort möglich - Patrick Pleul / dpa"
    },
    {
      "title": "Nachbesserungen beim Cannabisgesetz Bundestag beschließt THC-Grenzwert im Straßenverkehr",
      "teaser": "Wie die Promillegrenze beim Alkohol gibt es künftig auch für Cannabis am Steuer einen Grenzwert – und zwar 3,5 Nanogramm THC pro Milliliter Blutserum. Ausnahmen gelten für Fahranfänger. Und für Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-bundestag-beschliesst-thc-grenzwert-von-3-5-nanogramm-im-strassenverkehr-a-2b4ce78d-44dd-463e-92d1-3deca7c50207",
      "image_title": "Bundestag beschließt THC-Grenzwert im Straßenverkehr - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Grüne im Berliner Abgeordnetenhaus Eklat um Zwischenruf bei Rede zu getötetem Polizisten",
      "teaser": "Im Berliner Abgeordnetenhaus geht es um den verstorbenen Rouven L. – als ein abschätziger Kommentar und Gelächter aus den Reihen der Grünen zu hören sind. Fraktions- und Parteivorsitzende entschuldigen sich.",
      "url": "https://www.spiegel.de/politik/gruene-im-berliner-abgeordnetenhaus-eklat-um-zwischenruf-bei-rede-zu-getoetetem-polizisten-a-75d1bc5e-fd82-42aa-8d9a-ac0615f071fa",
      "image_title": "Eklat um Zwischenruf bei Rede zu getötetem Polizisten - Uli Deck / dpa"
    },
    {
      "title": "Streit über Verantwortung für die Energiekrise Ausschuss um Ausschuss, Zahn um Zahn",
      "teaser": "Die Union wirft Robert Habeck seinen Umgang mit Atomkraft vor, plant einen Untersuchungsausschuss. Die Grünen drohen zurück und provozieren damit den eigenen Koalitionspartner. Für wen wird die Sache am ungemütlichsten? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-union-will-ausschuss-zu-ausstieg-aus-atomkraft-a-69428cca-59dc-4eb3-aeed-558edfe86cbf",
      "image_title": "Ausschuss um Ausschuss, Zahn um Zahn - Markus Schreiber / AP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Überlegungen zu Gaza Baerbocks umstrittene Idee einer Sicherheitsmission",
      "teaser": "Außenministerin Annalena Baerbock löst eine Debatte zu einer internationalen Sicherheitspräsenz mit möglicher deutscher Beteiligung nach einem Kriegsende im Gazastreifen aus. Wie reagieren Ampelpolitiker und Union? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-soldaten-nach-gaza-verhaltene-reaktionen-auf-baerbocks-vorstoss-fuer-eine-sicherheitsmission-a-c46b1aba-7d08-4d13-9d00-b5f6ff8d34f9",
      "image_title": "Baerbocks umstrittene Idee einer Sicherheitsmission - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Hochwasser und die Folgen »Das ist kein Jahrhundertereignis, sondern die neue Realität«",
      "teaser": "Umweltministerin Steffi Lemke kündigt an, das Land besser vor Hochwasser schützen zu wollen. Dafür will sie die Schuldenbremse umgehen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-und-die-folgen-das-ist-kein-jahrhundertereignis-sondern-die-neue-realitaet-a-4eaec6ca-3f21-42e1-8aea-f2551149ed15",
      "image_title": "»Das ist kein Jahrhundertereignis, sondern die neue Realität« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Zwischen Freund und Feind Mit Christian Lindner unterwegs im Wahlkampf",
      "teaser": "Empörung und Hass schlagen dem FDP-Chef vor der Europawahl entgegen. Christian Lindner erlebt fast täglich Trillerpfeifen-Protest und grölende Widersacher. Wie fühlt sich Wahlkampf an, wenn einen manche als Endgegner betrachten? Ein SPIEGEL-TV-FIlm von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-europa-wahlkampf-wie-der-fdp-chef-mit-protesten-und-hass-umgeht-a-868dbfcc-d47a-44dc-a1f4-cf3c42dea114"
    },
    {
      "title": "Besuch in Berlin Selenskyj spricht bei Sondersitzung des Bundestags",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj kommt nach Berlin, Anlass ist die Wiederaufbaukonferenz für die Ukraine. Auf Einladung eines Abgeordneten soll er dem Bundestag den Kriegsalltag darlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-praesident-der-ukraine-soll-vor-bundestag-in-berlin-sprechen-a-3fc1f324-7ea8-447d-8613-1ea9fd399c24",
      "image_title": "Selenskyj spricht bei Sondersitzung des Bundestags - Vincent Thian / dpa"
    },
    {
      "title": "Prozess gegen die Bundesrepublik Das Urteil hört sich der Altbundeskanzler nicht mehr an",
      "teaser": "Gerhard Schröder will nicht akzeptieren, dass er kein Büro im Bundestag mehr hat. In zweiter Instanz ist er mit seiner Frau zur Gerichtsverhandlung gekommen. Und hat auch über Russlands Krieg gegen die Ukraine gesprochen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-kaempft-vor-gericht-um-sein-buero-und-verliert-erneut-a-fd9cf308-60ca-42d7-abe2-5d1acaa002b2",
      "image_title": "Das Urteil hört sich der Altbundeskanzler nicht mehr an - Andreas Rabenstein / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Rechtsruck in Europa Das Märchen von der guten alten Zeit",
      "teaser": "Sicherheit wie früher, Nationalstaaten zurück zu alter Stärke: Im Europawahlkampf setzen Rechtspopulisten auf Nostalgie: Warum die Strategie oft aufgeht. Ein Podcast von Marius Mestermann, Nadia Pantel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-und-wahl-in-thueringen-das-erfolgreiche-maerchen-von-der-guten-alten-zeit-podcast-a-29e25b1f-8684-4d95-b4eb-10ef09851ed0",
      "image_title": "Das Märchen von der guten alten Zeit - Andre Pain / EPA"
    },
    {
      "title": "Halle auf dem Messegelände Stadt Essen kündigt Mietvertrag für AfD-Bundesparteitag",
      "teaser": "Die AfD will sich Ende Juni in Essen zu ihrem Bundesparteitag treffen – gebucht hatte sie dafür die Grugahalle auf dem Messegelände. Doch daraus wird nun offenbar nichts. Die Partei kündigt rechtliche Schritte an.",
      "url": "https://www.spiegel.de/politik/deutschland/stadt-essen-kuendigt-mietvertrag-fuer-afd-bundesparteitag-a-69581470-3a3f-4410-958f-fe21545130d5",
      "image_title": "Stadt Essen kündigt Mietvertrag für AfD-Bundesparteitag - Helge Toben / dpa"
    },
    {
      "title": "Affäre um »Taurus Leaks« Luftwaffengeneräle müssen Geldbuße zahlen",
      "teaser": "Durch die Unachtsamkeit von mehreren Topmilitärs gelang es im Frühjahr russischen Geheimdiensten, eine vertrauliche Besprechung mitzuschneiden. Nun wurden gegen zwei Generäle Disziplinarstrafen verhängt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-luftwaffen-generaele-muessen-geldbusse-zahlen-a-9aa6cd27-1338-4591-8240-7232517f6b3f",
      "image_title": "Luftwaffengeneräle müssen Geldbuße zahlen - Ronny Hartmann / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Putins »Bullshit« Von Jens Radü",
      "teaser": "Wie der Kremlherrscher dem Westen droht – und was Kanzler Scholz dazu sagt. Was Sie jetzt über die Nvidia-Aktien wissen müssen. Und die Phantome von Huberville. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-seine-regierungserklaerung-nvidias-aktienhoch-80-jahre-d-day-a-3496fb88-55a8-4788-a024-d9a9c9e1d70e",
      "image_title": "Putins »Bullshit« - DER SPIEGEL"
    },
    {
      "title": "Nach tödlicher Messerattacke Gericht erlaubt AfD-Demo auf Mannheimer Marktplatz",
      "teaser": "Die Stadt hatte den Mannheimer Marktplatz zum Gedenkort erklärt, die AfD wollte das nicht akzeptieren – und bekam vor Gericht Recht. Vor der Demonstration soll es jedoch eine Gedenkfeier für den getöteten Polizisten geben.",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-gericht-erlaubt-afd-demo-trotz-toedlicher-messerattacke-auf-marktplatz-a-a667eed7-105d-4b7b-a566-6561597d5af9",
      "image_title": "Gericht erlaubt AfD-Demo auf Mannheimer Marktplatz - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Getöteter Polizist Doch, wir müssen über Integration reden Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Täter von Mannheim, ein vor zehn Jahren abgelehnter Asylbewerber, galt als »gut integriert«. Offenbar erwarten wir sehr wenig von den Menschen, die nach Deutschland kommen. Was sagt das über unsere Maßstäbe aus?",
      "url": "https://www.spiegel.de/politik/deutschland/migration-was-sagt-der-fall-mannheim-ueber-unsere-integrationsmassstaebe-aus-kolumne-a-ddcb075f-3f38-4cfc-a1c0-7d183ab8d1b9",
      "image_title": "Doch, wir müssen über Integration reden - Tim Wegner / epd / IMAGO"
    },
    {
      "title": "Scholz’ Regierungserklärung Der Law-and-Order-Kanzler",
      "teaser": "Olaf Scholz tritt im Bundestag mit neuer Härte auf. Seine Rede: ein Rundumschlag. Sein Versprechen: Sicherheit. Daran wird er nun gemessen werden. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-der-law-and-order-kanzler-a-934a6006-6a7e-4eee-82b0-d626f99baf08",
      "image_title": "Der Law-and-Order-Kanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Entscheid am Oberverwaltungsgericht Altkanzler Schröder verliert Kampf um staatlich finanziertes Büro",
      "teaser": "Wegen seiner Nähe zu Putin kappte ihm die Ampel das Büro im Bundestag, Altkanzler Schröder wollte das nicht hinnehmen. Nun bestätigte ein Gericht den Entscheid – obwohl der ehemalige Bundeskanzler wortgewandt argumentierte.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-verliert-kampf-um-staatlich-finanziertes-buero-a-0604ccfc-e63e-4765-ab1b-083b58881725",
      "image_title": "Altkanzler Schröder verliert Kampf um staatlich finanziertes Büro - Christoph Soeder / dpa"
    }
  ]
}