{
  "timestamp": "2024-08-21T02:32:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Justizminister über Ampel »Wir sind keine Selbsthilfegruppe«",
      "teaser": "Die Politiker der Ampelkoalition hätten die Pflicht, ihre Arbeit zu machen, erklärt Marco Buschmann. Klingt wie eine Binse. Aber laut dem FDP-Justizminister sehen das nicht alle seine Kollegen so.",
      "url": "https://www.spiegel.de/politik/marco-buschmann-fdp-ueber-ampel-regierung-wir-sind-keine-selbsthilfegruppe-a-8fb2851b-add8-4117-883c-90ac4c8fd5b2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64fbeab9-3657-4dbc-9214-17312cfd240d_w488_r1.778_fpx55.34_fpy47.jpg",
      "image_title": "»Wir sind keine Selbsthilfegruppe« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "AfD-Veranstaltung Demonstranten verhindern Höcke-Auftritt in Jena",
      "teaser": "Kurz vor den Thüringer Landtagswahlen will Björn Höcke beim Bürgerdialog in Jena Wählerstimmen sammeln. Rund 2000 Menschen demonstrieren, zum Teil gewaltsam. Der AfD-Landeschef muss seinen Auftritt kurzerhand absagen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-buergerdialog-in-jena-2000-menschen-demonstrieren-gegen-veranstaltung-und-verhindern-auftritt-von-bjoern-hoecke-a-8a91c7a9-884f-4def-82d1-c6e5c6cac32f",
      "image_title": "Demonstranten verhindern Höcke-Auftritt in Jena - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Streit in der Koalition Selbstkritik? Fehlanzeige – Scholz lobt die Bilanz der Ampel",
      "teaser": "Die Ampel als »Übergangsregierung« – davon will Olaf Scholz nichts wissen. Der Kanzler verteidigt die Leistungsbilanz der Koalition. Bei sich selbst sieht er offenbar keine Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstkritik-fehlanzeige-kanzler-olaf-scholz-lobt-die-leistungsbilanz-der-ampel-a-44a5e5bb-524d-4e17-92a6-84812e82138b",
      "image_title": "Selbstkritik? Fehlanzeige – Scholz lobt die Bilanz der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Mehrere Vorfälle Bundeswehr fährt Sicherheit in den Kasernen hoch",
      "teaser": "Nach Meldungen über unbefugte Personen in Bundeswehrkasernen reagiert die Truppe und ordnete nach SPIEGEL-Informationen mehr Streifen an. Auch eine Erhöhung der Gefahrenstufe stand zur Debatte. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-faehrt-sicherheit-in-den-kasernen-hoch-nach-meldungen-ueber-unbefugte-personen-a-1dccf1d8-d25e-4ae7-94ee-2e9d939851b1",
      "image_title": "Bundeswehr fährt Sicherheit in den Kasernen hoch - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Biden ist der Mann von gestern Von Timo Lehmann, Brüssel",
      "teaser": "Joe Biden tritt bei den Demokraten auf, die ihn nicht mehr wollten. Die Linke bekommt neue Vorsitzende. Und was treibt EU-Kommissar Thierry Breton? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-ursula-von-der-leyen-us-demokraten-linke-thierry-breton-die-aktuelle-lage-am-abend-a-aa2239f8-44e5-4c76-84f2-bb0a2a114cef",
      "image_title": "Biden ist der Mann von gestern - DER SPIEGEL"
    },
    {
      "title": "Paartherapeut über SPD, FDP und Grüne Das sagt ein Psychologe zur Ampelkrise",
      "teaser": "Für Grünenchef Nouripour ist die Ampel nur eine Übergangskoalition. Wie ist es so weit gekommen? Hier spricht Therapeut Wolfgang Schmidbauer über hohe Erwartungen, die Rolle des Kanzlers und Analogien zu einer Ehe in Scheidung. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-und-gruene-das-sagt-ein-psychologe-zur-ampelkrise-a-9839bf7d-379c-45a1-b3a0-9fcdefb0e6f1",
      "image_title": "Das sagt ein Psychologe zur Ampelkrise - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Besuch des DNC in Chicago SPD-Chef Klingbeil holt sich Wahlkampf-Inspiration in den USA",
      "teaser": "Wie kommt eine Partei aus dem Umfragetief? Kein Wunder, dass SPD-Chef Lars Klingbeil auf dem Parteitag der US-Demokraten nach Ideen sucht. Und feststellt, dass Personalwechsel à la Biden für »neuen Schwung« sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-holt-sich-wahlkampf-inspiration-beim-parteitag-der-demokraten-in-chicago-a-b8efb33a-2e26-40b2-a51e-069daf577557",
      "image_title": "SPD-Chef Klingbeil holt sich Wahlkampf-Inspiration in den USA - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Anfeindung am Garagentor Staatsschutz ermittelt nach Drohungen gegen AfD-Politiker",
      "teaser": "Bespuckt, verprügelt, bedroht: Immer häufiger werden Politikerinnen und Politiker attackiert. Nun haben Unbekannte die Garagentore eines AfD-Abgeordneten mit einer Drohbotschaft beschmiert. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-schenk-staatsschutz-ermittelt-nach-drohungen-gegen-afd-politiker-a-0c53c601-7e51-4e64-864e-98726972c410",
      "image_title": "Staatsschutz ermittelt nach Drohungen gegen AfD-Politiker - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Vor den Landtagswahlen »Die SPD war mal meine Lieblingspartei, aber…«",
      "teaser": "In Thüringen muss die SPD um den Einzug in den Landtag bangen. Fraktionsvize Lutz Liebscher macht trotz des Ampelchaos engagiert Wahlkampf – mit Grillwurst, Landesthemen und viel Zuversicht. Aus Ziegenhain, Jena, berichten Benjamin Eckert und Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/spd-vor-den-landtagswahlen-das-war-mal-meine-lieblingspartei-aber-a-5fb9a817-3037-4521-a6c1-421f4378fb05"
    },
    {
      "title": "Zerstrittene Regierung SPD-Kritik an der Ampel wird lauter",
      "teaser": "Die Koalition in Berlin hält immer weniger zusammen, die Kritik aus den Parteien wird lauter: Niedersachsens Ministerpräsident Weil ist von den Streitereien genervt. Und Juso-Chef Türmer teilt hart gegen die FDP aus.",
      "url": "https://www.spiegel.de/politik/spd-kritik-an-der-ampel-wird-lauter-a-26e2a18f-d8ca-4075-a4a7-657606d19157",
      "image_title": "SPD-Kritik an der Ampel wird lauter - Moritz Frankenberg / dpa"
    },
    {
      "title": "Partei im Umbruch Ines Schwerdtner und Jan van Aken wollen Linkenführung übernehmen",
      "teaser": "Nach dem Rückzug von Janine Wissler und Martin Schirdewan als Linkenchefs werden die ersten Kandidaturen für die Nachfolge bekannt gegeben. Ines Schwerdtner und Jan van Aken wollen für den Parteivorsitz kandidieren.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-jan-van-aken-und-ines-schwerdtner-wollen-parteifuehrung-uebernehmen-a-7ac0a769-9029-4e63-9eb0-74aaec87bf02",
      "image_title": "Ines Schwerdtner und Jan van Aken wollen Linkenführung übernehmen - [M] Fotos: Sebastian Gollnow / dpa / picture alliance; Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Ampel in der Krise Eine unverschämte Offenbarung Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Grünenchef Omid Nouripour sieht die Ampel als »Übergangskoalition«. Das ist ehrlich, aber gefährlich: Wenn SPD, Grüne und FDP nichts mehr zustande bringen, sollten sie ihre Zusammenarbeit vorzeitig beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-in-der-krise-eine-analyse-der-aktuellen-situation-a-d871494d-5791-47fa-81c5-3f87b9fe4704",
      "image_title": "Eine unverschämte Offenbarung - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Parteitag der US-Demokraten Kamala Harris überrascht mit Minirede – Joe Biden wird frenetisch bejubelt",
      "teaser": "In Chicago überrascht Kamala Harris mit einer Minirede. Hillary Clinton teilt gegen Donald Trump aus. Und Joe Biden zeigt sich emotional: »Amerika, ich habe dir mein Bestes gegeben.« Das war Tag eins des Demokraten-Parteitags.",
      "url": "https://www.spiegel.de/politik/deutschland/newsblog-parteitag-der-us-demokraten-joe-biden-laut-seiner-sprecherin-in-bester-stimmung-a-efc4e616-7372-4314-8df8-e5cef3bb1d55",
      "image_title": "Kamala Harris überrascht mit Minirede – Joe Biden wird frenetisch bejubelt - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Rückzug der Linkenführung Als der Linkenchef plötzlich emotional wird",
      "teaser": "Die beiden Vorsitzenden der Linken geben wegen der miesen Lage der Partei ihr Amt auf. Janine Wissler wirkt erleichtert, Martin Schirdewan dagegen fällt der Schritt sichtlich schwer. Von Viktoria Karls",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-und-martin-schirdewan-geben-vorsitz-ab-die-eine-ist-erleichtert-der-andere-schwermuetig-a-8c9bc2c0-9c51-4e7c-a963-330e18d19bd8",
      "image_title": "Als der Linkenchef plötzlich emotional wird - Kay Nietfeld / dpa",
      "author": "Viktoria Karls"
    },
    {
      "title": "Deutsche Militärhilfe für die Ukraine Hoffen auf den 50-Milliarden-Topf",
      "teaser": "Will die Ampel ernsthaft die Militärhilfe für die Ukraine einschränken? Die Koalition bestreitet das. Doch am Ende hängt alles an einer Konstruktion, die bislang nur auf dem Papier besteht. Von Florian Gathmann, Marina Kormbaki und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ampel-setzt-auf-50-milliarden-topf-fuer-militaerhilfe-aber-wann-kommt-der-a-233105fd-f618-40c4-8cae-38ff7d844344",
      "image_title": "Hoffen auf den 50-Milliarden-Topf - Kay Nietfeld / picture alliance / dpa",
      "author": "Florian Gathmann, Marina Kormbaki und Michael Sauga, Brüssel"
    },
    {
      "title": "Die Lage am Abend Wer braucht noch die Linke? Von Timo Lehmann, Brüssel",
      "teaser": "Geht die Linke unter? Wer das nächste Opfer von Sahra Wagenknecht ist. Und warum die US-Demokraten auf Taylor Swift hoffen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-die-linke-bsw-sahra-wagenknecht-kamala-harris-us-demokraten-taylor-swift-a-5d94d255-a672-4c8b-8645-51739f23b5a9",
      "image_title": "Wer braucht noch die Linke? - DER SPIEGEL"
    },
    {
      "title": "Zukunft der Ukrainehilfen Führende CDU-Politiker kritisieren Lindners Sparpläne, Kretschmer nicht",
      "teaser": "Finanzminister Lindner hat angedeutet, bei den Ukrainehilfen bremsen zu wollen. Das Manöver sorgt für Empörung bei SPD und Grünen – und einen Meinungsstreit bei der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fuehrende-cdu-politiker-kritisieren-christian-lindners-sparplaene-a-62920d54-1fea-44c8-bd2c-5fb0ea37ebbf",
      "image_title": "Führende CDU-Politiker kritisieren Lindners Sparpläne, Kretschmer nicht - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Existenzkrise bei den Genossen Sieben Gründe, warum die Linke verschwinden wird Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Die Linken-Vorsitzenden Janine Wissler und Martin Schirdewan geben auf. Doch der Wechsel an der Spitze wird den endgültigen Verfall der Partei nicht aufhalten. Die Ursachen dafür finden sich in Fehlern der Vergangenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-in-der-existenzkrise-sieben-gruende-warum-die-partei-verschwinden-wird-a-5a33b361-d53e-4639-a4c0-1b75d2f1c122",
      "image_title": "Sieben Gründe, warum die Linke verschwinden wird - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Außenpolitik unter Baerbock Phrasen sind kein Feminismus Eine Kolumne von Nikolaus Blome",
      "teaser": "In wenigen Bereichen klaffen Worte und Taten so weit auseinander wie bei Annalena Baerbocks »feministischer Außenpolitik«. Wie es anders geht, zeigen die Dänen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-phrasen-sind-kein-feminismus-kolumne-a-33983c40-5cd0-4259-aff7-a7665d1bd273",
      "image_title": "Phrasen sind kein Feminismus - Soeren Stache / dpa"
    },
    {
      "title": "Weniger Militärhilfe SPD-Außenpolitiker Roth kritisiert Lindner-Brief als »fatales Signal«",
      "teaser": "Ein Schreiben von Finanzminister Lindner weckt Zweifel, ob Deutschland die Ukraine künftig mit Hilfsgeldern unterstützen wird. Michael Roth warnt davor, das Schicksal der Ukraine »auf dem Altar der Schuldenbremse« zu opfern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-aussenpolitiker-michael-roth-kritisiert-kuerzung-bei-militaerhilfe-a-da74639f-8813-48d1-b2fb-c5e0f4cc4d7e",
      "image_title": "SPD-Außenpolitiker Roth kritisiert Lindner-Brief als »fatales Signal« - Metodi Popow / IMAGO"
    }
  ]
}