{
  "timestamp": "2024-09-28T23:01:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Vorsitzende Esken hat nur noch »wenig Hoffnung« für die Ampel",
      "teaser": "Dass die Bundesregierung sich noch berappelt, glaubt selbst die SPD-Chefin nicht mehr – und nennt einen Schuldigen. Dafür gibt sich Saskia Esken überzeugt: Ihr Kanzlerkandidat werde erneut Olaf Scholz sein.",
      "url": "https://www.spiegel.de/politik/deutschland/sakia-esken-wenig-hoffnung-fuer-die-ampel-scholz-werde-spd-kanzlerkandidat-a-e4723973-cad0-426d-b779-1a299976dfb0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb1c8d93-61b9-4302-bbf1-8f457f2c088a_w488_r1.778_fpx49.99_fpy45.jpg",
      "image_title": "Esken hat nur noch »wenig Hoffnung« für die Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Parteitag der nordrhein-westfälischen CDU Merz eröffnet den Wahlkampf – und bezeichnet Habeck als »Kinderbuchautor«",
      "teaser": "Die CDU feiert beim NRW-Parteitag in Münster ihren Kanzlerkandidaten Friedrich Merz. Doch sein Aufritt zeigt, dass es im Bundestagswahlkampf aus seiner Heimat nicht nur Hilfe geben dürfte. Aus Münster berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-beim-parteitag-der-cdu-in-muenster-er-bezeichnet-robert-habeck-als-kinderbuchautor-a-0580b6f3-6ca3-46a3-b26a-2ee95587eaae",
      "image_title": "Merz eröffnet den Wahlkampf – und bezeichnet Habeck als »Kinderbuchautor« - Revierfoto / IMAGO"
    },
    {
      "title": "Landtag in Thüringen Das gewollte Spektakel von Erfurt",
      "teaser": "Thüringen hat tatsächlich einen neuen Landtagspräsidenten. Die AfD zürnt und teilt gegen den Thüringer Verfassungsgerichtshof aus. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/landtag-in-thueringen-der-aerger-der-afd-ueber-den-neuen-landtagspraesidenten-thadaeus-koenig-a-4c595fe2-9e45-46c6-abaa-5f207d074de4",
      "image_title": "Das gewollte Spektakel von Erfurt - Martin Schutt / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Bürgerrat oder Enquetekommission Ampel streitet über Corona-Aufarbeitung",
      "teaser": "Die Pandemie hat einen Einschnitt hinterlassen, die Coronapolitik soll aufgearbeitet werden: SPD und FDP zeigen sich davon jeweils überzeugt, werfen der jeweils anderen Partei jedoch vor, sie meine es nicht ernst genug.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streitet-ueber-corona-aufarbeitung-spd-und-fdp-machen-sich-gegenseitig-vorwuerfe-a-f8c3365c-e629-48d4-bcea-9aa4971cdd0a",
      "image_title": "Ampel streitet über Corona-Aufarbeitung - Jens Büttner / DPA"
    },
    {
      "title": "Markus Söder und Ralf Moeller »Wer ist der stärkste Mann der Welt?«",
      "teaser": "Der Schauspieler Ralf Moeller versucht, den bayerischen Ministerpräsidenten Markus Söder doch noch zum Kanzlerkandidaten der Union zu erklären. Von Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-ralf-moeller-wer-ist-der-staerkste-mann-der-welt-a-08f4b68a-78f3-4ac9-b18f-4cf6e82258fc",
      "image_title": "»Wer ist der stärkste Mann der Welt?« - Julian Baumann / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Migration Asylverfahren dauern im Schnitt gut acht Monate – länger als im Vorjahr",
      "teaser": "Über Asylanträge soll möglichst schnell entschieden werden, aber zuletzt waren die Verfahren langsamer als 2023. Auch »beschleunigte Verfahren« für Bewerber etwa aus dem Westbalkan klappten oft nicht fristgerecht.",
      "url": "https://www.spiegel.de/politik/migration-asylverfahren-dauern-im-schnitt-gut-acht-monate-laenger-als-im-vorjahr-a-af97b76d-cb13-4a95-83d1-3be8eca818ca",
      "image_title": "Asylverfahren dauern im Schnitt gut acht Monate – länger als im Vorjahr - Vladimir Menck / Sulupress.de / SULUPRESS / picture alliance"
    },
    {
      "title": "50 Jahre Umweltbundesamt Gekommen, um zu nerven Eine Kolumne von Ullrich Fichtner",
      "teaser": "Gelber Sack, Green Deal oder Tempolimit: Wer weiß darüber alles? Das Umweltbundesamt. Warum die revolutionäre Arbeit manchmal im Verborgenen passiert.",
      "url": "https://www.spiegel.de/politik/deutschland/umweltbundesamt-50-jahre-wissenschaftliche-umweltbehoerde-in-deutschland-a-519b81ed-052a-414d-9952-ecad51e6314e",
      "image_title": "Gekommen, um zu nerven - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Krise des Parteiensystems Das Ende der alten Ordnung Ein Gastbeitrag von Nils C. Kumkar",
      "teaser": "Es herrscht immer noch Ratlosigkeit im Umgang mit der AfD. Dabei gehört sie längst fest zum deutschen Parteiensystem. Wie sie möglichst wenig Schaden anrichtet – und trotzdem Politik gemacht werden kann.",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-hat-sich-etabliert-der-soziologe-nils-c-kumkar-stellt-einen-drei-punkte-plan-auf-a-28a143ce-0a14-4497-8225-5081ed8ae687",
      "image_title": "Das Ende der alten Ordnung - Sascha Fromm / IMAGO"
    },
    {
      "title": "Zweiter Anlauf nach Eklat CDU-Politiker Thadäus König neuer Landtagspräsident in Thüringen",
      "teaser": "Im Streit über die Wahl des Landtagspräsidenten war die konstituierende Sitzung des Thüringer Parlaments am Donnerstag eskaliert. Im neuen Anlauf setzte sich CDU-Kandidat Thadäus König durch.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-mann-thadaeus-koenig-ist-neuer-landtagspraesident-a-2cfe21c9-50bb-47ab-b79a-f987d35925c9",
      "image_title": "CDU-Politiker Thadäus König neuer Landtagspräsident in Thüringen - Martin Schutt / dpa"
    },
    {
      "title": "Bewerbung um die Spiele Nordrhein-Westfalen legt Pläne für ein temporäres Olympiastadion vor",
      "teaser": "Deutschland möchte die Spiele 2040, auch NRW ist als Austragungsort im Rennen. Nach SPIEGEL-Informationen soll dort ein Olympiastadion entstehen, das im Anschluss umfunktioniert werden kann. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/bewerbung-um-olympische-spiele-nordrhein-westfalen-legt-plaene-fuer-ein-temporaeres-olympiastadion-vor-a-7007baec-493a-4dcf-a433-ea93063e51ae",
      "image_title": "Nordrhein-Westfalen legt Pläne für ein temporäres Olympiastadion vor - planquadrat Elfers Geskes Krämer",
      "author": "Lukas Eberle"
    },
    {
      "title": "Rivalität der Ministerpräsidenten Wie Hendrik Wüst und Markus Söder um Platz zwei rangeln",
      "teaser": "Die K-Frage ist entschieden, doch Hendrik Wüst und Markus Söder denken schon weiter: Wer steht für die Zukunft der Union? Von Lukas Eberle und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-wie-hendrik-wuest-und-markus-soeder-um-platz-zwei-rangeln-a-b6bd753f-b16b-4457-8844-e07f76f2ed28",
      "image_title": "Wie Hendrik Wüst und Markus Söder um Platz zwei rangeln - Michael Kappeler / dpa",
      "author": "Lukas Eberle und Jan Friedmann"
    },
    {
      "title": "Eilbeschluss des Thüringer Verfassungsgerichts Was allen außer der AfD gefallen dürfte",
      "teaser": "Der AfD-Alterspräsident muss dem Thüringer Landtag die Chance geben, seine Geschäftsordnung noch vor der Wahl des Landtagspräsidenten zu ändern. Die CDU-Fraktion hat sich damit im Kern durchgesetzt. So geht es jetzt weiter. Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/thueringen-cdu-fraktion-setzt-sich-im-kern-durch-eilbeschluss-des-verfassungsgerichts-a-c23045d3-851a-4cb2-82a2-a5e1bb353705",
      "image_title": "Was allen außer der AfD gefallen dürfte - Martin Schutt / dpa"
    },
    {
      "title": "Landesverfassungsgericht Chaos im Thüringer Landtag – CDU erreicht entscheidenden Teilerfolg gegen AfD",
      "teaser": "In Thüringen ist die AfD stärkste Kraft – und die konstituierende Sitzung des Landtags endete prompt mit einem Eklat. Jetzt hat das Verfassungsgericht in Weimar entschieden: Die Rechtsextremen müssen von ihrem Plan abweichen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-verfassungsgericht-entscheidung-zur-konstituierung-des-landtags-a-f12e6b64-665e-4f42-b3f4-3ad1183d9494",
      "image_title": "Chaos im Thüringer Landtag – CDU erreicht entscheidenden Teilerfolg gegen AfD - Bodo Schackow / dpa"
    },
    {
      "title": "Brantner und Banaszak Kann dieses Duo die Grünen wieder nach vorn bringen?",
      "teaser": "Die gesamte Grünenspitze hat ihren Rückzug angekündigt. Nun kandidieren Franziska Brantner und Felix Banaszak als neue Parteichefs. Erst einmal müssen sie allerdings Skeptiker in den eigenen Reihen überzeugen. Eine Analyse von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-koennen-franziska-brantner-und-felix-banaszak-die-partei-wieder-nach-vorn-bringen-a-52dd9034-483b-491e-89f6-884740c673fe",
      "image_title": "Kann dieses Duo die Grünen wieder nach vorn bringen? - Kay Nietfeld / dpa"
    },
    {
      "title": "Jugendforscher über Parteikrise »Der Absturz der Grünen in der Gunst der Jungen ist atemberaubend«",
      "teaser": "Die Grünen haben die Erwartungen vieler junger Menschen enttäuscht. Wissenschaftler Klaus Hurrelmann sagt: Die Klimaproblematik verliert für sie an Relevanz, mindestens vier Themen sind ihnen wichtiger. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-in-der-krise-der-absturz-in-der-gunst-der-jungen-generation-ist-atemberaubend-a-3eb36c3d-bed3-4720-9c0f-ad4feadbf16a",
      "image_title": "»Der Absturz der Grünen in der Gunst der Jungen ist atemberaubend« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Übereinstimmende Medienberichte Deutschland schiebt Hunderte Menschen in die Türkei ab",
      "teaser": "Nach monatelangen Verhandlungen mit Ankara hat Deutschland begonnen, irreguläre Migranten in die Türkei zurückzuschicken. Innenministerin Faeser spricht von schnelleren und effektiveren Rückführungen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-schiebt-hunderte-menschen-in-die-tuerkei-ab-a-28c0ac26-c1d4-4e95-a7e2-e3174c078a9f",
      "image_title": "Deutschland schiebt Hunderte Menschen in die Türkei ab - Julian Stratenschulte / dpa"
    },
    {
      "title": "Milliarden für den Staat Grüne Finanzexperten wollen Steuerprivilegien für Reiche abschaffen",
      "teaser": "Ein Grünen-Papier fordert ein Ende der Steuerfreiheit von Gewinnen aus Immobilienverkäufen und eine »Milliardärsteuer«. Einer der Autoren ist Andreas Audretsch, der designierte künftige Wahlkampfleiter der Partei. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-finanzexperten-wollen-steuerprivilegien-fuer-reiche-abschaffen-a-09f1683d-aec9-4fcf-b57f-5d03982ceec7",
      "image_title": "Grüne Finanzexperten wollen Steuerprivilegien für Reiche abschaffen - Vincent Villwock",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Gelingt den Grünen so der Neustart? Von Oliver Trenkamp",
      "teaser": "Wie sich die Grünenspitze um Robert Habeck herum neu sortiert. Wer jetzt ein AfD-Verbot fordert. Und wie aussichtslos die Lage für viele Kinder in Gaza ist. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gruene-robert-habeck-afd-thueringen-gaza-a-8ce9a6dd-f232-4c9e-b375-8916b7d66b57",
      "image_title": "Gelingt den Grünen so der Neustart? - DER SPIEGEL"
    },
    {
      "title": "Parteichefin Alice Weidel soll Kanzlerkandidatin der AfD werden – hat aber keine realistische Machtoption",
      "teaser": "Bei der Bundestagswahl soll Alice Weidel für die AfD als Kanzlerkandidatin antreten. Darauf hat sie sich mit ihrem Co-Vorsitzenden Tino Chrupalla geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-als-kanzlerkandidatin-der-afd-ohne-realistische-machtoption-a-2ea153cf-1486-4d95-920e-7b24b77d1142",
      "image_title": "Alice Weidel soll Kanzlerkandidatin der AfD werden – hat aber keine realistische Machtoption - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Politikwissenschaftler über Thüringer Politchaos »Derart giftige Debatten erinnern an die Weimarer Republik«",
      "teaser": "Die erste Sitzung des Thüringer Landtags wurde zum Fiasko: Der Politikwissenschaftler Michael Koß erklärt, was bei der Sitzungsleitung des AfD-Alterspräsidenten falsch lief. Und wie sich eine Wiederholung vermeiden lässt. Ein Interview von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-treutler-im-landtag-thueringen-was-ist-die-rolle-des-alterspraesidenten-a-ce00f64e-345f-4013-9b61-ad40d1108eca",
      "image_title": "»Derart giftige Debatten erinnern an die Weimarer Republik« - Martin Schutt / dpa"
    }
  ]
}