{
  "timestamp": "2024-07-05T13:08:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung zum Haushalt Die Ampel lebt noch",
      "teaser": "Die Koalition hat sich nach wochenlangen Verhandlungen auf Eckpunkte zum Haushalt geeinigt. Aber zu welchem Preis? Die SPD ist sichtlich unzufrieden, ganz anders als Grüne und vor allem die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-zum-haushalt-die-ampel-lebt-noch-a-65132adf-bf87-411c-bfec-e8adecceae3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe604b4d-d5ef-4da0-a476-b39ef00fa1a4_w488_r1.778_fpx65.8_fpy49.99.jpg",
      "image_title": "Die Ampel lebt noch - Axel Schmidt / REUTERS"
    },
    {
      "title": "Nach Großeinsatz in Essen Können Städte AfD-Parteitage künftig verhindern?",
      "teaser": "Der AfD-Parteitag in Essen hat Behörden und Polizei an die Belastungsgrenzen gebracht. Nach SPIEGEL-Informationen sucht die Stadtverwaltung nun Mittel, um solche Tagungen in Zukunft zu unterbinden. Von Lukas Eberle, Jan Friedmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-essen-koennen-staedte-solche-tagungen-in-zukunft-verhindern-a-1df2642f-4b33-4c84-be45-9a90dba17255",
      "image_title": "Können Städte AfD-Parteitage künftig verhindern? - Jochen Tack / IMAGO",
      "author": "Lukas Eberle, Jan Friedmann und Ansgar Siemens"
    },
    {
      "title": "Im Zweifel für den Zweifel Termine absagen, bitte Eine Kolumne von Susanne Beyer",
      "teaser": "Kanzler, Minister, Ministerinnen – alle hetzen herum, als ließe sich die Welt mit dem Sammeln von Fleißpunkten retten. Die politische Klasse braucht mehr Zeit zum Nachdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/terminkalender-in-der-politik-es-braucht-weniger-termine-und-mehr-zeit-zum-nachdenken-a-8a327c9d-0a2d-4c61-9324-e197b9d9303c",
      "image_title": "Termine absagen, bitte - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Union knackt Schuldenbremse Geld ist unterwegs! Eine Glosse von Stefan Kuzmany",
      "teaser": "CDU-Chef Friedrich Merz ist gegen eine Aufweichung der Schuldenbremse, einige CDU-Ministerpräsidenten sind dafür, weil sie Geld brauchen. Das soll nun bald fließen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-knackt-die-schuldenbremse-geld-ist-unterwegs-a-d5a9a8af-2178-4560-b4f5-53b027bfd975",
      "image_title": "Geld ist unterwegs! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "SPD-Fraktionschef Mützenich Der Gentleman, der die Geduld verliert",
      "teaser": "Rolf Mützenich ist als höflicher, zurückhaltender Mensch bekannt. Bei seinem Auftritt zur Ampel-Haushaltseinigung attackiert er nun die Koalitionspartner, insbesondere die FDP. Was ist da los? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-haushalt-was-rolf-muetzenich-so-veraergert-a-88a649aa-84cb-46b6-bd3b-2a2f788651ad",
      "image_title": "Der Gentleman, der die Geduld verliert - Bernd Elmenthaler / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Einigung der Koalition Mit diesem Haushalt plant die Ampel",
      "teaser": "Kindergeld, Wachstumspaket, Schuldenbremse: Es war ein zähes Ringen, jetzt hat die Ampel im Haushaltsstreit den Durchbruch geschafft. In Berlin stellten die Koalitionsspitzen den Deal vor.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-mit-diesem-etat-plant-die-ampel-a-70302bb1-8032-49ac-b448-9739ddff7499",
      "image_title": "Mit diesem Haushalt plant die Ampel - Sean Gallup / Getty Images"
    },
    {
      "title": "Pressekonferenz So plant die Bundesregierung den Haushalt 2025",
      "teaser": "Die Ampel hat sich nach mühsamen Verhandlungen auf den Bundeshaushalt 2025 geeinigt: inklusive Schuldenbremse und Wachstumspaket. Sehen Sie die Pressekonferenz mit Olaf Scholz, Robert Habeck und Christian Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/haushaltsstreit-olaf-scholz-robert-habeck-und-christian-lindner-einigen-sich-auf-bundeshaushalt-2025-a-867bfc56-4b88-4c13-8550-e9fabcecd6cf",
      "image_title": "So plant die Bundesregierung den Haushalt 2025 - Michael Kappeler / dpa"
    },
    {
      "title": "Einigung auf Bundeshaushalt Mützenich kritisiert »Triumphgeheul« der FDP",
      "teaser": "Nach heftigem Streit hat sich die Ampel auf den Bundeshaushalt für 2025 geeinigt. Doch die Stimmung bleibt angespannt. SPD-Fraktionschef Rolf Mützenich ärgert sich über die Reaktionen der FDP – und attackiert Finanzminister Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-rolf-muetzenich-spd-kritisiert-triumphgeheul-der-fdp-a-e1e4f697-c874-40dd-8cd8-f7492dbee3d6",
      "image_title": "Mützenich kritisiert »Triumphgeheul« der FDP - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Brandmauer-Streit in Sachsen-Anhalt Harz of Cards",
      "teaser": "CDU-Mann Alexander Räuscher aus Sachsen-Anhalt forderte die Abschaffung der Brandmauer zur AfD und flog aus der Ratsfraktion seines Heimatorts. Nun fühlt er sich missverstanden. Sein Plan: Dialog oder Krawall. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-cdu-in-sachsen-anhalt-umstrittener-abgeordneter-bringt-parteiausschluss-ins-spiel-a-91062338-bedd-4eb6-b732-953611a510aa",
      "image_title": "Harz of Cards - Roman Pawlowski / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Einigung im Haushaltsstreit Scholz bittet SPD um Unterstützung, FDP feiert",
      "teaser": "Monatelang hat die Ampelkoalition um den Bundeshaushalt für 2025 gerungen. Jetzt gibt es einen Durchbruch bei den Verhandlungen. Das bestätigten führende Koalitionskreise dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-ampel-koalition-einigt-sich-auf-haushalt-a-ce92afb6-147f-4f02-ab59-f0f167cbae6f",
      "image_title": "Scholz bittet SPD um Unterstützung, FDP feiert - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Finale als Viertelfinale Von Sebastian Fischer",
      "teaser": "Deutschland trifft auf den Titelfavoriten – und hat Chancen. Die Ampel trifft auf ihren Endgegner – den Haushalt. Der US-Präsident muss sich als Kandidat beweisen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-deutschland-gegen-spanien-haushaltsstreit-joe-biden-will-staerke-beweisen-a-0ab31b10-4582-4e0a-aadd-6f891fba54aa",
      "image_title": "Ein Finale als Viertelfinale - DER SPIEGEL"
    },
    {
      "title": "Bundeswehrabzug aus Afghanistan 2021 BND-Präsident Kahl räumt falsche Lageeinschätzung um Kabul ein",
      "teaser": "Die Taliban übernahmen im Sommer 2021 wieder die Macht in Afghanistan. Unter dramatischen Bedingungen verließ die Bundeswehr damals Kabul. BND-Präsident Bruno Kahl sieht Fehler beim eigenen und bei anderen Geheimdiensten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-abzug-aus-afghanistan-bnd-praesident-bruno-kahl-raeumt-falsche-lageeinschaetzung-ein-a-a110d5bb-83df-4e2c-bc35-b09f3c13e188",
      "image_title": "BND-Präsident Kahl räumt falsche Lageeinschätzung um Kabul ein - Kay Nietfeld / dpa"
    },
    {
      "title": "Großauftrag dank Sondervermögen Bundeswehr kauft Airbus-Satelliten für 2,1 Milliarden Euro",
      "teaser": "Die Bundeswehr zahlt Airbus Milliarden für neue Satelliten, die die Erde umkreisen werden. Das Kommunikationssystem soll unabhängig arbeiten. Und kriegstüchtig sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kauft-satelliten-bei-airbus-fuer-2-1-milliarden-euro-a-c72b0350-a36a-421e-bf42-01449539e4eb",
      "image_title": "Bundeswehr kauft Airbus-Satelliten für 2,1 Milliarden Euro - Regis Duvignau / REUTERS"
    },
    {
      "title": "Streit übers Deutschlandticket Wie Christian Lindner seinen Verkehrsminister hängen ließ",
      "teaser": "Volker Wissing erntete einst viel Lob für die Erfindung des Deutschlandtickets. Jetzt wackelt die Finanzierung. Das Ansehen des Verkehrsministers bei seinem FDP-Chef Christian Lindner ist auf dem Tiefpunkt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-wie-christian-lindner-seinen-verkehrsminister-volker-wissing-haengen-liess-a-da419041-3122-4c04-bf79-0f749fbcfea0",
      "image_title": "Wie Christian Lindner seinen Verkehrsminister hängen ließ - Murat Tueremis / laif",
      "author": "Serafin Reiber"
    },
    {
      "title": "Planung für 2025 Diesen Termin peilen Bund und Länder für die Bundestagswahl an",
      "teaser": "Platzt die Ampel? Muss vorzeitig gewählt werden? Bund und Länder lassen sich von solchen Spekulationen nicht beirren. Nach SPIEGEL-Informationen wird bald über den regulären Wahltermin entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-diesen-termin-peilen-bund-und-laender-fuer-2025-an-a-a093c3a5-1929-43d3-9367-cf49ebd083d3",
      "image_title": "Diesen Termin peilen Bund und Länder für die Bundestagswahl an - IMAGO/Christian Spicker / Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Abend Das Virus, das Christian Drosten beunruhigt Von Wolfgang Höbel",
      "teaser": "In den USA verbreitet sich das Vogelgrippevirus H5N1 rasant unter Kühen. Die EU verhängt Strafzölle gegen E-Autos aus China. Und der diplomatische Streit über den »Wolfsgruß« des Fußballers Demiral geht weiter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vogelgrippevirus-h5n1-bei-kuehen-strafzoelle-auf-elektroautos-streit-um-wolfsgruss-a-a632342a-408a-480c-9f2e-2e58ec6a7915",
      "image_title": "Das Virus, das Christian Drosten beunruhigt - DER SPIEGEL"
    },
    {
      "title": "Geheimes Strategiepapier enthüllt So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg",
      "teaser": "Neidkampagnen gegen ukrainische Flüchtlinge, bezahlte Demonstrationen in Europa: Der Kreml will nach SPIEGEL-Informationen im Westen gezielt Angst schüren – durch Propaganda. Eines der Zielländer: Deutschland.",
      "url": "https://www.spiegel.de/politik/propaganda-so-manipulieren-russische-agenten-die-deutsche-debatte-ueber-den-ukrainekrieg-a-5c0203d4-b10e-45a8-86f7-a26ce9a817c3",
      "image_title": "So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg - [M] DER SPIEGEL; Fotos: Kai Pfaffenbach / REUTERS; Vyacheslav Prokofyev / AP"
    },
    {
      "title": "Antwort auf Protestbrief linker Nachwuchsorganisationen Junge Liberale und Junge Union verteidigen Schuldenbremse",
      "teaser": "Linke Jugendverbände fordern von der Bundesregierung die Abschaffung der Schuldenbremse – nun reagiert der Nachwuchs von FDP und CDU/CSU. Sie pochen im Haushaltsstreit auf die Beibehaltung des Instruments. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/antwort-auf-protestbrief-linker-nachwuchsorganisation-junge-liberale-und-junge-union-verteidigen-schuldenbremse-a-c52d7d28-9f1c-40b7-8a28-39b9c240c36f",
      "image_title": "Junge Liberale und Junge Union verteidigen Schuldenbremse - Michael Kappeler / IMAGO; Boris Roessler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Abschiebepläne der Regierung Eine schlechte Show Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Ampel will gegen Ausländer neuerdings mit demonstrativer Härte vorgehen, schon ein dummes Posting könnte zur Abschiebung führen. Das wirkt hilflos und ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faesers-plaene-gegen-terrorverherrlichung-eine-schlechte-show-kolumne-a-01295a0d-9320-431b-8b74-281fdf622ccf",
      "image_title": "Eine schlechte Show - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen«",
      "teaser": "Miese Umfragewerte und Wahlergebnisse: Schuld ist auch Kevin Kühnert, sagen manche in der SPD. Hier spricht der Generalsekretär über Rücktrittsfragen, den Haushaltszoff der Ampel – und die Schwäche des Kanzlers. Ein SPIEGEL-Gespräch von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-ich-verstehe-dass-sich-einige-vom-kanzler-mehr-mut-wuenschen-a-a0eff21b-24fa-4240-9cc5-d9bc2f85dca4",
      "image_title": "»Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen« - Julia Sellmann / DER SPIEGEL"
    }
  ]
}