{
  "timestamp": "2024-05-07T14:01:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Kann Markus Söder die CDU begeistern?",
      "teaser": "Wie viel Applaus wird er bekommen? CSU-Chef Markus Söder redet heute auf dem CDU-Parteitag. Klatschen die Delegierten länger als bei Friedrich Merz? Sehen Sie den Auftritt hier live.",
      "url": "https://www.spiegel.de/politik/cdu-parteitag-markus-soeders-rede-im-livestream-a-1a70b1c7-52d9-4d7d-837b-92220205ac26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/867871b5-8b24-4735-92a7-4caafc344ae4_w488_r1.778_fpx47.99_fpy50.jpg",
      "image_title": "Kann Markus Söder die CDU begeistern? - Peter Kneffel / dpa"
    },
    {
      "title": "Kabinettsbeschluss verweigert Lindner blockiert Rentenpaket der Ampelregierung",
      "teaser": "Eigentlich galt das Rentenpaket in der Ampelregierung schon als ausgemachte Sache, doch nun droht ein Konflikt in der Koalition. Die FDP sperrt sich zunächst, das Vorhaben im Kabinett zu beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-in-der-ampelregierung-fdp-sperrt-sich-gegen-kabinettsbeschluss-a-fa1f30b1-3df1-491a-97c2-c1aceacb3e0e",
      "image_title": "Lindner blockiert Rentenpaket der Ampelregierung - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffe auf Wahlkämpfer Man muss Plakate auch im Dunkeln kleben können Ein Kommentar von Anna Reimann",
      "teaser": "Nur noch zu viert, nicht mehr nachts: Um sich vor Gewalt zu schützen, sollen Wahlkämpfer vorsichtig sein. Ein Zurückweichen vor Extremisten darf der Staat aber nicht akzeptieren.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-gewalt-gegen-politiker-im-wahlkampf-wie-koennen-sie-sich-schuetzen-a-40e4ed12-2e66-4263-9a8a-959bdf757fe9",
      "image_title": "Man muss Plakate auch im Dunkeln kleben können - Simone Fischer-Gora / Bündnis 90 / Die Grünen"
    },
    {
      "title": "Bundesparteitag in Berlin CDU stimmt für Rückkehr zur Wehrpflicht",
      "teaser": "Nach einer langen Diskussion fiel der Beschluss: Die CDU will zur Wehrpflicht zurückkehren. Auf dem Deutschlandtag in Berlin sprach sich eine Mehrheit der Delegierten für einen Vorstoß der Jungen Union aus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-zur-wehrpflicht-zurueckkehren-a-be732999-d74b-4d1e-a162-a472e9713942",
      "image_title": "CDU stimmt für Rückkehr zur Wehrpflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Wahlbeobachterin in Russland AfD in Hamburg schließt Abgeordnete Petersen aus",
      "teaser": "Die Hamburger AfD-Abgeordnete Olga Petersen soll mehrere Mitglieder des Landesverbands über ihre Teilnahme als Wahlbeobachterin in Russland getäuscht haben. Nun kam es zum Bruch mit der Fraktion.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlbeobachterin-in-russland-afd-in-hamburg-schliesst-olga-petersen-aus-a-1024f9a1-de04-4500-8b82-b53df14cf0bc",
      "image_title": "AfD in Hamburg schließt Abgeordnete Petersen aus - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Europa wählen wollen",
      "teaser": "Anfang Juni steht eine der größten demokratischen Abstimmungen weltweit an: die Wahl zum Europäischen Parlament. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-zur-europawahl-2024-wen-sie-waehlen-wollen-a-7296138c-8ee7-448d-b375-fbb5e6d3bdbc",
      "image_title": "Wen Sie in Europa wählen wollen - bpb"
    },
    {
      "title": "Razzia im EU-Parlament Ermittler durchsuchen Büroräume von AfD-Politiker Krah",
      "teaser": "Im EU-Parlament laufen Durchsuchungen in den Büroräumen des AfD-Abgeordneten Maximilian Krah. Hintergrund ist ein Ermittlungsverfahren der deutschen Bundesanwaltschaft gegen seinen Mitarbeiter Jian G. wegen Spionageverdachts.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-maximilian-krah-ermittler-durchsuchen-buero-razzia-im-eu-parlament-a-997ba6fb-f3d2-472b-aea8-3ac9a1fc86dd",
      "image_title": "Ermittler durchsuchen Büroräume von AfD-Politiker Krah - Revierfoto / IMAGO"
    },
    {
      "title": "CDU und CSU vor der Bundestagswahl 2025 Söder weist Merz Favoritenrolle in der Kanzlerfrage zu",
      "teaser": "Die Union will sich nach den Landtagswahlen im Osten auf einen Kanzlerkandidaten festlegen. Die Frage ist: Kommt es wieder zum großen Streit zwischen CDU und CSU? Einer, der den Frieden stören könnte, gibt sich ganz zahm. Noch.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-markus-soeder-gibt-sich-zurueckhaltend-in-kanzlerfrage-a-b7acc814-76a6-45d4-be7f-6f49528005f0",
      "image_title": "Söder weist Merz Favoritenrolle in der Kanzlerfrage zu - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Innenministertreffen zu Angriffen auf Politiker Strobl verlangt »konsequente Strafverfolgung für Feinde der Demokratie«",
      "teaser": "Mehr Polizeischutz für Wahlkämpfer? Am Abend berät die Innenministerkonferenz über Konsequenzen aus den jüngsten Attacken auf Politiker. Baden-Württembergs Innenminister plädiert für Prävention und Härte.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerkonferenz-thomas-strobl-verlangt-nach-angriff-auf-matthias-ecke-haerte-a-a47d7f7a-216e-4954-9871-b16cb2d0803d",
      "image_title": "Strobl verlangt »konsequente Strafverfolgung für Feinde der Demokratie« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Putins Bomben-Show Von Roland Nelles",
      "teaser": "Warum droht der Kremlherrscher wieder mit Atomwaffen? CDU will Grundsatzprogramm beschließen. Und: Wirrwarr um Gaza-Feuerpause. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-krieg-in-gaza-cdu-parteitag-a-5c4af28f-038c-4304-829a-6d07d1773013",
      "image_title": "Putins Bomben-Show - DER SPIEGEL"
    },
    {
      "title": "Botschafter zeitweise zurückbeordert Deutschland verschärft den Ton gegenüber Russland",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_title": "Deutschland verschärft den Ton gegenüber Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Auf CDU-Parteitag Kohl-Enkel Volkmann in Bundesvorstand gewählt",
      "teaser": "Er sammelte bereits im Europaparlament politische Erfahrung, jetzt ist Johannes Volkmann als jüngstes Mitglied in das Parteigremium der CDU aufgenommen worden. In seiner Bewerbungsrede teilte er kräftig gegen die Ampel aus.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-enkel-von-helmut-kohl-in-cdu-bundesvorstand-gewaehlt-a-8a815775-6a56-4154-9377-a4adff9d1124",
      "image_title": "Kohl-Enkel Volkmann in Bundesvorstand gewählt - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittener Landtagsabgeordneter AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba",
      "teaser": "Ihm werden Volksverhetzung, Geldwäsche und Sachbeschädigung vorgeworfen: Nun geht auch die AfD-Spitze gegen Politiker Daniel Halemba vor. Er soll in einem offiziellen Verfahren aus der Partei geworfen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-halemba-soll-wegen-volksverhetzung-und-sachbeschaedigung-aus-partei-ausgeschlossen-werden-a-b642e3bb-4080-4692-8e27-125981094708",
      "image_title": "AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba - Rolf Poss / IMAGO"
    },
    {
      "title": "Kanzlerbesuch im Baltikum Alles an diesem Tag schreit: Zeitenwende!",
      "teaser": "Olaf Scholz reist an die Nato-Ostflanke, fährt in einem Radpanzer mit und sichert Schutz vor einem russischen Angriff zu. Dabei entstehen Bilder und Sätze, die vor zweieinhalb Jahren noch undenkbar waren. Aus Pabradė und Riga berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-im-baltikum-deutschland-will-litauen-vor-russischem-angriff-schuetzen-a-db2f7429-407c-433f-84b9-a132b7b5a558",
      "image_title": "Alles an diesem Tag schreit: Zeitenwende! - Mindaugas Kulbis / AP"
    },
    {
      "title": "Friedrich Merz beim CDU-Parteitag in Berlin Gestärkt, noch nicht gekrönt",
      "teaser": "Friedrich Merz sitzt als CDU-Chef fest im Sattel – das zeigt auch das Ergebnis seiner Wiederwahl. Damit ist er der Kanzlerkandidatur einen Schritt näher gekommen, aber entschieden ist noch nichts. Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bei-cdu-parteitag-in-berlin-gestaerkt-noch-nicht-gekroent-a-0488bcec-cf5f-4ddd-bf60-2676763390e6",
      "image_title": "Gestärkt, noch nicht gekrönt - Filip Singer / EPA",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Parteien reagieren auf Angriffe gegen Wahlkämpfer »Zu zweit plakatieren? Davon ist dringend abzuraten«",
      "teaser": "Der brutale Angriff auf einen SPD-Abgeordneten alarmiert Sozialdemokraten und Grüne. Generalsekretär Kevin Kühnert spricht von einer neuen Qualität der Gewalt. Wie wollen sich die Parteien schützen? Von Peter Maxwill, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-wie-die-parteien-auf-angriffe-gegen-wahlkaempfer-reagieren-a-52bec6a1-2d5c-4b87-a918-ac7379b9772d",
      "image_title": "»Zu zweit plakatieren? Davon ist dringend abzuraten« - Matthias Rietschel / REUTERS",
      "author": "Peter Maxwill, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wenn Kinder Reichsflaggen schwenken Von Janko Tietz",
      "teaser": "Die Polizei vermutet bei einem Täter, die den SPD-Politiker Matthias Ecke verprügelten, einen rechtsextremen Hintergrund. Merz umgarnt den Osten und Putin lässt Nuklearstreitkräfte nahe der Ukraine üben. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angriff-auf-matthias-ecke-friedrich-merz-auf-cdu-parteitag-wladimir-putin-a-099299d1-ab5e-43a7-8c40-a981b2db6669",
      "image_title": "Wenn Kinder Reichsflaggen schwenken - DER SPIEGEL"
    },
    {
      "title": "»Niemand soll fürchten müssen, seine Meinung zu sagen« Verprügelter SPD-Politiker Matthias Ecke postet Selfie",
      "teaser": "Der am Freitagabend von vier Männern verprügelte SPD-Europapolitiker Matthias Ecke meldet sich nach seinem Krankenhausaufenthalt zu Wort. Er bedankt sich für die Anteilnahme und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/politik/matthias-ecke-verpruegelter-spd-politiker-meldet-sich-mit-selfie-und-bedankt-sich-fuer-solidaritaet-a-7b81f040-ca91-4b44-a2ac-972f5355dd00",
      "image_title": "Verprügelter SPD-Politiker Matthias Ecke postet Selfie - Matthias Ecke / X"
    },
    {
      "title": "Parteitag Friedrich Merz mit rund 90 Prozent wieder zum CDU-Vorsitzenden gewählt",
      "teaser": "Friedrich Merz ist auf dem CDU-Parteitag in Berlin als Parteivorsitzender bestätigt worden. Sein Ergebnis fiel aber schlechter aus als beim letzten Mal.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-mit-rund-90-prozent-wieder-zum-cdu-vorsitzenden-gewaehlt-a-1342814b-3de6-4fb8-b800-f63d302e6940",
      "image_title": "Friedrich Merz mit rund 90 Prozent wieder zum CDU-Vorsitzenden gewählt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Parteitag der CDU Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann Eine Kolumne von Nikolaus Blome",
      "teaser": "Der CDU-Chef spielt die Hauptrolle in dem Plan, den der Bundeskanzler für den kommenden Wahlkampf hat. Ihm liegen allerdings ein paar ziemlich kühne Annahmen zugrunde.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-olaf-scholz-haelt-friedrich-merz-fuer-das-beste-was-deutschland-passieren-kann-kolumne-a-db96450e-2a7c-46ca-aeff-07dca0c4d23c",
      "image_title": "Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann - Clemens Bilan / EPA"
    }
  ]
}