{
  "timestamp": "2024-09-02T08:10:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlleiter überprüft Ergebnis zur Landtagswahl in Sachsen – AfD könnte Sperrminorität verpassen",
      "teaser": "In Sachsen ist offenbar ein falsches Sitzverteilungsverfahren angewendet worden, das Ergebnis muss überprüft werden. Und: Olaf Scholz äußert sich zum »bitteren« Wahlergebnis der Ampelparteien.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-news-sachsen-thueringen-jetzt-muss-die-cdu-in-thueringen-womoeglich-sogar-mit-den-linken-reden-a-5c47e145-cbc2-4b33-89ec-5de8a10fd134",
      "image_url": "https://cdn.prod.www.spiegel.de/images/443955fa-c986-441c-aae9-7f909a493be7_w488_r1.778_fpx53_fpy46.jpg",
      "image_title": "Wahlleiter überprüft Ergebnis zur Landtagswahl in Sachsen – AfD könnte Sperrminorität verpassen - Robert Michael / dpa"
    },
    {
      "title": "Wählerwanderung in Thüringen Wem die AfD Stimmen abjagte – und so Wahlsieger wurde",
      "teaser": "Zum ersten Mal wird die AfD in Thüringen stärkste Kraft in einem Bundesland. Besonders bei Jüngeren punktet die Partei. Die Linkspartei von Ministerpräsident Ramelow verliert drastisch an das BSW. Die Daten zur Wahl. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-wem-die-afd-stimmen-abjagte-und-so-wahlsieger-wurde-a-2099af0b-5757-4583-b774-cbda36417594",
      "image_title": "Wem die AfD Stimmen abjagte – und so Wahlsieger wurde - [M] DER SPIEGEL; Foto: Axel Heyder / IMAGO",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Internationale Presse zu den Wahlen Von »düsteren Zeiten« bis »Putins fünfte Kolonne im Osten«",
      "teaser": "In Thüringen und Sachsen gewinnen Rechtsextreme und Russland-Freunde. Der Blick internationaler Medien auf die Landtagswahlen fällt dramatisch aus. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-sachsen-und-thueringen-internationale-medien-schreiben-von-duesteren-zeiten-a-419f68ea-12a5-47bd-aa4a-09ab64a82615",
      "image_title": "Von »düsteren Zeiten« bis »Putins fünfte Kolonne im Osten« - Heiko Rebsch / dpa"
    },
    {
      "title": "Wählerwanderung in Sachsen Linke verliert massiv an BSW – AfD punktet bei CDU-Wählern",
      "teaser": "Bei der Landtagswahl jagt das Bündnis Sahra Wagenknecht nahezu allen Parteien Stimmen ab und punktet bei Nichtwählern. Die AfD macht der CDU die meisten Wähler abspenstig – und überzeugt Jüngere. Die Daten zur Wahl. Von Nadine Wolter",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-linke-verliert-massiv-an-bsw-cdu-und-afd-a-70e951e0-096a-41c7-8942-c6c6e312d7e3",
      "image_title": "Linke verliert massiv an BSW – AfD punktet bei CDU-Wählern - [M] DER SPIEGEL; Foto: Stefan Hässler / IMAGO",
      "author": "Nadine Wolter"
    },
    {
      "title": "Die Wahlen und die Ampel Flasche leer?",
      "teaser": "Für die Bundesregierung sind die Wahlen in Thüringen und Sachsen eine Katastrophe. Nur gut jeder Zehnte stimmte für eine der drei Ampelparteien. Manche Antworten auf die möglichen Folgen sind brutal. Von Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-die-landtagswahlen-und-die-ampel-regierung-flasche-leer-a-9c2af999-89b3-4956-a9ec-371a402e9057",
      "image_title": "Flasche leer? - Christoph Soeder / dpa",
      "author": "Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Was sagt Markus Söder zu diesen Wahlergebnissen? Von Christoph Hickmann",
      "teaser": "Die CDU muss mit Sahra Wagenknecht reden, in Brandenburg fängt der Wahlkampf erst an, und der CSU-Chef sendet Grüße an den CDU-Chef. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-thueringen-wahl-sachsen-wahl-bjoern-hoecke-afd-markus-soeder-friedrich-merz-a-38672b41-8226-4a82-933b-8434172cd7f2",
      "image_title": "Was sagt Markus Söder zu diesen Wahlergebnissen? - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremer Landeschef Das will die AfD aus dem Höcke-Erfolg machen",
      "teaser": "Es ist das beste Ergebnis für eine rechtsextreme Partei bei Landtagswahlen in der Geschichte der Bundesrepublik. Die AfD hat klare Vorstellungen davon, wie sie diese Macht nutzen will. Eine Analyse von Ann-Katrin Müller und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wahl-wie-das-ergebnis-afd-chef-bjoern-hoecke-hilft-a-10204033-f5e7-4ae4-b152-44a3c3caa3c0",
      "image_title": "Das will die AfD aus dem Höcke-Erfolg machen - Bodo Schackow / dpa"
    },
    {
      "title": "Thüringer AfD-Chef Björn Höcke scheitert in seinem Wahlkreis Greiz II",
      "teaser": "Wahl gewonnen, Direktmandat verpasst: Der Spitzenkandidat der Thüringer AfD, Björn Höcke, wechselte extra den Wahlkreis, um ein Direktmandat zu gewinnen. Doch er verlor auch diesmal gegen einen CDU-Abgeordneten.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-thueringer-afd-chef-verpasst-direktmandat-in-greiz-a-cb94e4e1-670b-42dc-abf0-2528fde86c1f",
      "image_title": "Björn Höcke scheitert in seinem Wahlkreis Greiz II - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Aufreibender Wahlabend in Thüringen So finden CDU und Linke (vielleicht) doch noch zusammen",
      "teaser": "Mit den Linken? Niemals! Wenn es um die Genossen geht, verweisen sie in der CDU gern auf ihren Unvereinbarkeitsbeschluss. Doch in Thüringen braucht die Union die Ramelow-Partei womöglich für die Macht. Von Steffen Winter und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/so-finden-cdu-und-linke-vielleicht-doch-noch-zusammen-a-033018bd-d6eb-404f-8b3d-693075a4d65f",
      "image_title": "So finden CDU und Linke (vielleicht) doch noch zusammen - Chris Emil Janssen / IMAGO",
      "author": "Steffen Winter und Maria Fiedler"
    },
    {
      "title": "Schwierige Verhandlungen in Sachsen Kretschmer und das BSW – kann das klappen?",
      "teaser": "In Sachsen läuft es auf eine Kooperation von CDU und BSW hinaus – trotz ideologischer Gräben. Regierungschef Michael Kretschmer dürfte auch Druck aus Berlin spüren. Aus Dresden berichten Melanie Amann und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-michael-kretschmer-und-das-bsw-kann-das-klappen-a-319aefbe-b0a7-414e-ba9b-b76015dfa1c4",
      "image_title": "Kretschmer und das BSW – kann das klappen? - Robert Michael / dpa"
    },
    {
      "title": "Reaktionen auf Landtagswahlen Das sagen die Menschen in Leipzig über den AfD-Erfolg",
      "teaser": "Die AfD triumphiert, die Linke stürzt ab, das BSW zieht wohl zweistellig in beide Landtage ein: Das ist die vorläufige Wahlbilanz in Sachsen und Thüringen. Auf der Straße zeigen sich manche geschockt – andere sehen »politische Fehler en masse«.",
      "url": "https://www.spiegel.de/politik/sachsen-und-thueringen-das-sagen-die-menschen-in-leipzig-ueber-den-afd-erfolg-a-b32c692c-180e-45f3-934f-efe2836468ad"
    },
    {
      "title": "Entscheidungen in Thüringen und Sachsen Dieser Wahlabend ist eine Zäsur Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Landtagswahlen sind ein Debakel für die Ampel, aber auch für die liberale Demokratie. Mit AfD und BSW haben zwei Parteien gewonnen, denen jede Liberalität wesensfremd ist.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-dieser-wahlabend-ist-eine-zaesur-a-a9fec426-25d1-4f2a-a3a6-9f2d5b34f025",
      "image_title": "Dieser Wahlabend ist eine Zäsur - Ralf Hirschberger / AFP"
    },
    {
      "title": "CDU-Mehrheitsbeschaffer BSW Wagenknecht sieht schwarz",
      "teaser": "Zweistellig in Sachsen, zweistellig in Thüringen: Die Wagenknecht-Partei fährt Erfolge ein, bleibt aber hinter den Erwartungen zurück. Warum sie wohl trotzdem zur Königsmacherin wird. Aus Erfurt und Dresden berichten Rasmus Buchsteiner und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wird-das-bsw-zum-cdu-mehrheitsbeschaffer-in-sachsen-und-thueringen-a-cd39e30b-2c61-4cdc-8174-6e2146ae6dd4",
      "image_title": "Wagenknecht sieht schwarz - Christoph Soeder / dpa"
    },
    {
      "title": "Sahra Wagenknecht über BSW-Erfolg »Die Menschen wollen Veränderung«",
      "teaser": "Das Bündnis Sahra Wagenknecht hat die politische Landschaft in Thüringen und Sachsen verändert. Was hat die Partei vor? Einschätzungen von SPIEGEL-Redakteur Rasmus Buchsteiner.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-das-bsw-wie-sie-die-politische-landschaft-in-thueringen-und-sachsen-veraendert-haben-a-9ea4ad96-0362-417d-b929-be98e8e21326"
    },
    {
      "title": "Blitzanalyse Die fünf Lehren aus den Wahlen in Thüringen und Sachsen",
      "teaser": "Die Ergebnisse der Landtagswahlen in Sachsen und Thüringen könnten die Politik nicht nur in beiden Ländern durcheinanderwirbeln, sondern auch im Bund. Die wichtigsten Erkenntnisse. Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-fuenf-lehren-a-b9e9aa81-32d4-45fe-bd62-b62325345b24",
      "image_title": "Die fünf Lehren aus den Wahlen in Thüringen und Sachsen - Clemens Bilan / EPA"
    },
    {
      "title": "Wahl in Thüringen AfD gewinnt erstmals Landtagswahl – laut Prognose klar vorn",
      "teaser": "Historische Wahl in Thüringen: Zum ersten Mal wird Prognosen zufolge die AfD stärkste Kraft. Die Linkspartei von Ministerpräsident Bodo Ramelow liegt abgeschlagen auf Platz vier – noch hinter dem neu formierten Wagenknecht-Bündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-thueringen-afd-gewinnt-erstmals-laut-prognose-klar-vorn-regierende-ramelow-linke-stuerzt-ab-a-e5aee385-d9f0-4549-9894-7decdd5bcbcf",
      "image_title": "AfD gewinnt erstmals Landtagswahl – laut Prognose klar vorn - Jacob Schröter / IMAGO"
    },
    {
      "title": "Landtagswahl in Sachsen CDU laut Prognosen knapp vor AfD, Wagenknecht-Partei BSW stark",
      "teaser": "AfD und CDU liefern sich laut ersten Prognosen ein Kopf-an-Kopf-Rennen in Sachsen, das die CDU knapp für sich entscheidet. Das BSW kommt bei den Landtagswahlen auf Platz drei.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-sachsen-cdu-laut-prognosen-knapp-vor-afd-wagenknecht-partei-bsw-stark-a-ad683a8e-c096-4198-a7b1-8e3be2a15ab5",
      "image_title": "CDU laut Prognosen knapp vor AfD, Wagenknecht-Partei BSW stark - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bedrohung durch Extremisten Ja, die Demokratie siecht dahin – was trotzdem Mut macht Ein Essay von Jonas Schaible",
      "teaser": "Trump, Le Pen, AfD: Unsere Demokratie ist bedroht, und sie zu bewahren, wird anstrengend. Ein Playbook in acht Kapiteln für alle, die trotzdem in den Kampf ziehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-ja-die-demokratie-siecht-dahin-was-trotzdem-mut-macht-a-c5ececed-f9a9-41eb-960d-40a117a8976c",
      "image_title": "Ja, die Demokratie siecht dahin – was trotzdem Mut macht - Jacob Schröter / IMAGO"
    },
    {
      "title": "Wahl 2025 Grünenpolitiker Tarek Al-Wazir will in den Bundestag",
      "teaser": "Der frühere stellvertretende hessische Ministerpräsident Tarek Al-Wazir will in der Bundespolitik noch mal durchstarten. Es gehe darum, die Grünen aus einer Ecke herauszuholen, in die sie nicht gehörten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-tarek-al-wazir-will-in-den-bundestag-a-029e25e5-8fe5-4417-af5b-4c1190e00a7d",
      "image_title": "Grünenpolitiker Tarek Al-Wazir will in den Bundestag - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Polizeieinsatz in Wahllokal – Ermittlungen wegen Bedrohung in Gera",
      "teaser": "In einem Thüringer Wahllokal musste die Polizei Streit zwischen dem Wahlvorstand und einem Mann schlichten. Der Konflikt um verbotene Wahlwerbung hatte sich an dessen T-Shirt entzündet.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-polizeieinsatz-in-wahllokal-ermittlungen-wegen-bedrohung-in-gera-a-38fe9c39-7dc7-4e9c-bc4c-535d1ffbc308",
      "image_title": "Polizeieinsatz in Wahllokal – Ermittlungen wegen Bedrohung in Gera - Karina Hessland / REUTERS"
    }
  ]
}