{
  "timestamp": "2024-03-20T07:01:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Operationsplan Deutschland« General drängt auf mehr Soldaten für den Heimatschutz",
      "teaser": "Erstmals seit dem Kalten Krieg bekommt Deutschland einen neuen Verteidigungsplan. Doch nach Sicht des verantwortlichen Generals André Bodemann fehlt es deutlich an Soldatinnen und Soldaten für die anstehenden Aufgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-andre-bodemann-draengt-auf-deutlich-mehr-soldaten-a-6a1635ba-0e4c-47f4-a855-83882feb948f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29c75cbb-b0b7-4b11-afa5-a746654aff9c_w488_r1.778_fpx58_fpy41.jpg",
      "image_title": "General drängt auf mehr Soldaten für den Heimatschutz - Carsten Koall / dpa"
    },
    {
      "title": "Abspaltung von der Linken Wagenknecht spricht von 8000 Mitgliedsanträgen für ihre neue Partei",
      "teaser": "Als sie ging, jubelte die Linkspartei über Mitgliederzuwächse. Nun meldet auch Sahra Wagenknecht Erfolge: Das Interesse an ihrer neuen Partei soll groß sein. Wechsler aus der AfD will sie stoppen.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-meldet-8000-mitgliedsantraegen-fuer-ihre-neue-partei-a-c88fc957-b12a-4175-889e-fd8e072ddf73",
      "image_title": "Wagenknecht spricht von 8000 Mitgliedsanträgen für ihre neue Partei - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Paragraf 218 – ist er bald weg? Von Martin Knobbe",
      "teaser": "Die Ampel wartet auf Empfehlungen zum umstrittenen Abtreibungsparagrafen. Das Verfassungsgericht verhandelt wieder mal AfD-Klagen. Der Bundesdatenschutzbeauftragte sieht seinen Einfluss schwinden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-paragraf-218-afd-bundesverfassungsgericht-bundesdatenschutzbeauftragter-a-6a540812-7668-484f-87eb-472cabff766d",
      "image_title": "Paragraf 218 – ist er bald weg? - DER SPIEGEL"
    },
    {
      "title": "Innenministerium CDU-Politiker will Neuveröffentlichung des Berichts zu Muslimfeindlichkeit verhindern",
      "teaser": "Nach einem Gerichtsentscheid hatte das Innenministerium einen Bericht zur Muslimfeindlichkeit zurückgezogen. CDU-Politiker Christoph de Vries nennt nun auch die überarbeitete Fassung »toxisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/muslimfeindlichkeit-cdu-politiker-christoph-de-vries-will-neuveroeffentlichung-des-umstrittenen-berichts-verhindern-a-7019cbeb-1bd5-4d33-ae1f-95c7d67e6b0d",
      "image_title": "CDU-Politiker will Neuveröffentlichung des Berichts zu Muslimfeindlichkeit verhindern - Jonathan Penschek / dpa"
    },
    {
      "title": "Nach Überfall in Berlin Janine Wissler hielt ihre erste Bundestagsrede mit Beckenbruch",
      "teaser": "Die Linkenpolitikerin Janine Wissler wurde 2022 auf dem Heimweg überfallen und ausgeraubt. Die Folge: Beckenbruch und Gehirnerschütterung. Anzeige erstattete sie aber nicht – aus Angst vor der Polizei.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-linkenpolitikerin-janine-wissler-nach-ueberfall-mit-beckenbruch-erste-bundestagsrede-trotz-verletzung-a-c8f88087-bbc3-42fa-a084-df861a391391",
      "image_title": "Janine Wissler hielt ihre erste Bundestagsrede mit Beckenbruch - Political-Moments / IMAGO"
    },
    {
      "title": "Nach der Bundestagswahl 2025 Bündnis Sahra Wagenknecht bekommt neuen Namen",
      "teaser": "Die Partei von Sahra Wagenknecht will sich umbenennen. Ein neuer Name steht noch nicht fest. Bis der gefunden ist, bedient man sich weiter der Bekanntheit der ehemaligen Linkenpolitikerin.",
      "url": "https://www.spiegel.de/politik/buendnis-sahra-wagenknecht-bekommt-neuen-namen-a-8e7111c4-204b-48d7-a517-38b43010ab23",
      "image_title": "Bündnis Sahra Wagenknecht bekommt neuen Namen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ampel im Taurus-Streit So lief der Auftritt des Kanzlers in der FDP-Fraktion",
      "teaser": "Taurus-Ärger und Gedankenspiele um ein »Einfrieren« des Krieges: Olaf Scholz stellt sich in einer kritischen Phase der Koalition der FDP-Fraktion. Wie ging das aus? Von Matthias Gebauer, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-streit-in-der-ampel-olaf-scholz-verteidigt-sich-in-der-fdp-fraktion-a-32a21a45-f257-45e1-a142-f10aef02f1bc",
      "image_title": "So lief der Auftritt des Kanzlers in der FDP-Fraktion - Michael Kappeler / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Debatte über 218 Der Angst-Paragraf",
      "teaser": "Abtreibung – nur wenige gesellschaftspolitische Themen polarisieren so sehr. Die Ampel erwägt, Schwangerschaftsabbrüche außerhalb des Strafrechts zu regeln. Konservative machen sich zum Kampf für Ungeborene bereit. Von Sophie Garbe und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-im-strafgesetz-der-angst-paragraf-a-5762b371-0551-405f-bd05-a0e538397140",
      "image_title": "Der Angst-Paragraf - [M]: DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL, Lars Berg / DER SPIEGEL",
      "author": "Sophie Garbe und Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Schrauber gegen Rechtsdrehung Von Alexander Smoltczyk",
      "teaser": "Die Zukunftsangst eines Milliardärs, die Zukunft der Rentner und No Future in Charlottengrad. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-milliardaer-reinhold-wuerth-gegen-die-afd-exilrussen-in-berlin-die-zukunft-der-rentner-a-f5afc2c3-65f6-483c-bc6b-56d75218fe1d",
      "image_title": "Schrauber gegen Rechtsdrehung - DER SPIEGEL"
    },
    {
      "title": "Kretschmann über Bauernproteste am Aschermittwoch »Mir ist klar geworden, dass das ein unglaublicher Vorgang war«",
      "teaser": "Am Politischen Aschermittwoch der Grünen eskalierte ein Bauernprotest in Biberach. Die Veranstaltung wurde abgesagt. Ministerpräsident Winfried Kretschmann hält es mittlerweile für falsch, nicht an den Demonstrationsort gefahren zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-waere-rueckblickend-doch-nach-biberach-gefahren-trotz-ausschreitungen-am-aschermittwoch-a-35499a9c-b65f-49d3-97f9-96b8f9566316",
      "image_title": "»Mir ist klar geworden, dass das ein unglaublicher Vorgang war« - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPD-Generalsekretär Kühnert verteidigt Rentenerhöhung und attackiert Merz",
      "teaser": "Die Renten sollen um knapp fünf Prozent steigen. Für SPD-Generalsekretär Kevin Kühnert ist das eine gute Nachricht. Der CDU wirft er »wöchentlich neue Angriffe gegen die gesetzliche Rente« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-verteidigt-rentenerhoehung-und-attackiert-friedrich-merz-a-91d3299b-2695-4feb-82b1-b1181aa89977",
      "image_title": "Kühnert verteidigt Rentenerhöhung und attackiert Merz - Metodi Popow / IMAGO"
    },
    {
      "title": "Beratungen in Ramstein So geht es mit der Militärhilfe für die Ukraine weiter",
      "teaser": "Die Ukraine-Kontaktgruppe, eine Koalition aus 50 Ländern, trifft sich heute auf der US-Luftwaffenbasis Ramstein. Gibt es neue Zusagen für Waffenlieferungen?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kontaktgruppe-beraet-ueber-neue-hilfen-livestream-a-d1c6a986-f75a-4570-824f-db3206711ef3",
      "image_title": "So geht es mit der Militärhilfe für die Ukraine weiter - IMAGO/Emmanuele Contini"
    },
    {
      "title": "Unterstützung für die Ukraine Pistorius verkündet Hilfspaket von 500 Millionen Euro und Tausende Schuss Munition",
      "teaser": "Beim Treffen auf dem US-Stützpunkt Ramstein beraten die Ukraine-Verbündeten über neue Hilfsmaßnahmen für Kiew. »Wir werden nicht lockerlassen«, betonte US-Verteidigungsminister Austin. Deutschland machte neue Zusagen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-boris-pistorius-verkuendet-hilfspaket-von-500-millionen-euro-und-tausende-schuss-munition-a-1cdf730e-dd8e-44e7-9bd8-dec85359cbb9",
      "image_title": "Pistorius verkündet Hilfspaket von 500 Millionen Euro und Tausende Schuss Munition - Thomas Niedermueller / Getty Images"
    },
    {
      "title": "Agententätigkeit Bundeswehrsoldat wegen möglicher Spionage für Russland angeklagt",
      "teaser": "Die Bundesanwaltschaft hat wegen mutmaßlicher geheimdienstlicher Agententätigkeit Anklage gegen Thomas H. erhoben. Der Bundeswehrsoldat übermittelte offenbar Informationen an einen russischen Nachrichtendienst.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-h-bundeswehrsoldat-wegen-moeglicher-spionage-fuer-russland-angeklagt-a-5078b4ed-693f-4625-9bb8-8c77c173fc83",
      "image_title": "Bundeswehrsoldat wegen möglicher Spionage für Russland angeklagt - Uli Deck / dpa"
    },
    {
      "title": "Österreichischer Rechtsextremer Martin Sellner erhält Einreiseverbot",
      "teaser": "Der österreichische Rechtsextreme Martin Sellner darf nicht mehr nach Deutschland einreisen. Die Potsdamer Ausländerbehörde entschied dies, nachdem der Österreicher mit Plänen zur massenhaften Abschiebung für Proteste gesorgt hatte.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-oesterreichischer-rechtsextremist-erhaelt-einreiseverbot-a-d06959d3-088d-4679-8939-0fe8cc97ec71",
      "image_title": "Martin Sellner erhält Einreiseverbot - Alex Halada / AFP"
    },
    {
      "title": "Bundeswehr Darum soll Deutschland einen Veteranentag bekommen",
      "teaser": "Ampel und Union sind sich einig: Mit einem Veteranentag sollen Soldatinnen und Soldaten geehrt werden. Was geplant ist – und warum das Gedenken vielen so wichtig ist.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-veteranentag-darum-soll-er-in-deutschland-eingefuehrt-werden-a-ec95a6fd-00af-4ee3-af8f-e4042277ee87",
      "image_title": "Darum soll Deutschland einen Veteranentag bekommen - Sean Gallup / Getty Images"
    },
    {
      "title": "Festnahmen in Gera Mutmaßliche Islamisten sollen Anschlag auf Schwedens Parlament geplant haben",
      "teaser": "Die Bundesanwaltschaft wirft zwei Männern vor, einen Angriff mit Schusswaffen auf Personen am schwedischen Parlament geplant zu haben. Nun wurden die Verdächtigen in Thüringen festgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-islamisten-sollen-anschlag-auf-schwedens-parlament-geplant-haben-a-b6e3dc16-e4ab-4019-9a6a-3a9100773d49",
      "image_title": "Mutmaßliche Islamisten sollen Anschlag auf Schwedens Parlament geplant haben - Erika Gerdemark / Bloomberg / Getty Images"
    },
    {
      "title": "Kanzler Scholz über Taurus-Streit »Die Debatte in Deutschland ist an Lächerlichkeit nicht zu überbieten«",
      "teaser": "Zweimal strengte die Union im Bundestag eine Abstimmung über die Frage an, ob Deutschland Taurus-Marschflugkörper an die Ukraine liefern soll, erbittert wird darüber gestritten. Kanzler Scholz ist das offensichtlich leid.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-streit-kanzler-scholz-kritisiert-debatte-in-deutschland-als-laecherlich-a-2fb5830c-b60f-4624-b785-3226f236f9f0",
      "image_title": "»Die Debatte in Deutschland ist an Lächerlichkeit nicht zu überbieten« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Dauerkrach in der Ampelkoalition Diese Partnerschaft kann keine Therapie mehr retten Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Bösartig, verantwortungslos, wortbrüchig: Mit harten Worten beschimpfen sich die Koalitionspartner von SPD, Grünen und FDP gegenseitig. Das wird nicht ohne Folgen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-diese-partnerschaft-kann-keine-therapie-mehr-retten-meinung-a-a7cc7d2e-f6ce-4858-b48a-9affb7dadd25",
      "image_title": "Diese Partnerschaft kann keine Therapie mehr retten - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "»Einfrieren« des Krieges Mützenich will nicht von umstrittenen Aussagen abrücken",
      "teaser": "Für seine Aussage, man müsse über ein Einfrieren des Ukrainekriegs reden, geriet SPD-Fraktionschef Rolf Mützenich in die Kritik. Nun verteidigt er seine Äußerungen und erhält Unterstützung von der Parteiführung.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-will-nicht-von-umstrittenen-aussagen-zum-ukrainekrieg-abruecken-a-744c2086-35ad-459b-b4bc-8ee0e584d3c8",
      "image_title": "Mützenich will nicht von umstrittenen Aussagen abrücken - Hannes P Albert / dpa"
    }
  ]
}