{
  "timestamp": "2024-04-25T20:01:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Spionageaffäre im Bundestag »Diejenigen, die in der AfD das Sagen haben, sind Höcke und Putin«",
      "teaser": "In einer Aktuellen Stunde kritisierten Abgeordnete von Ampel und Union die AfD scharf. Deren Vertreter hatten außer Allgemeinplätzen wenig entgegenzusetzen. Redeausschnitte im Video.",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-abgeordnete-nehmen-afd-in-aktueller-stunde-aufs-korn-a-6bc9092b-68f2-4050-ac02-0de9317454c1"
    },
    {
      "title": "Energiekrise Haben die Grünen wirklich beim Atomausstieg getäuscht?",
      "teaser": "Bislang unbekannte Akten aus Wirtschafts- und Umweltministerium zeigen, wie umstritten intern der endgültige Ausstieg aus der Atomkraft war. Kritiker rügen Habecks Rolle und die von Beamten aus seiner Partei. Die Hintergründe. Von Jonas Schaible und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-haben-die-gruenen-wirklich-beim-atomausstieg-getaeuscht-a-fbd76370-2b63-4bdc-920c-42cc03a1ea6b",
      "image_title": "Haben die Grünen wirklich beim Atomausstieg getäuscht? - Clemens Bilan / EPA",
      "author": "Jonas Schaible und Serafin Reiber"
    },
    {
      "title": "Abstimmung im Bundestag Bundesverfassungsgericht weist Eilantrag gegen Klimaschutzgesetz zurück",
      "teaser": "Der Bundestag kann das Klimaschutzgesetz wie geplant am Freitag verabschieden. Das Bundesverfassungsgericht hat einen Eilantrag des CDU-Politikers Heilmann gegen die Abstimmung abgewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-gesetz-verfassungsgericht-weist-eilantrag-zurueck-a-fa03f85f-0f27-49d4-a8c7-fe279ddf6553",
      "image_title": "Bundesverfassungsgericht weist Eilantrag gegen Klimaschutzgesetz zurück - Uli Deck / dpa"
    },
    {
      "title": "Abstimmung im Bundestag Land der Veteranen",
      "teaser": "Deutschland soll einen nationalen Veteranentag bekommen. Der Bundestag spricht sich dafür mit großer Mehrheit aus. Das ist Symbolpolitik, klar. Sie verrät aber einiges über den tiefen Wandel des Landes. Eine Analyse von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-fuer-veteranentag-symbolpolitik-zeigt-den-wandel-deutschlands-a-8ab8d782-0866-4d43-af51-cacddc471d6b",
      "image_title": "Land der Veteranen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Teenies beim Kant-zler Von Jens Radü",
      "teaser": "Wie der Girls’ Day beim Bundeskanzler ablief. Warum Deutschland so steuerungerecht ist. Und der seltsame Fall einer Frau, die keine Angst spüren kann. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-girls-day-bei-olaf-scholz-steuern-in-deutschland-meteorit-von-elmshorn-a-31f9eefd-a8e1-4c3d-8c11-aeaf1179591f",
      "image_title": "Teenies beim Kant-zler - DER SPIEGEL"
    },
    {
      "title": "Bundestagsdebatte zur Spionageaffäre Ampel übt scharfe Kritik an der AfD",
      "teaser": "»Geheuchelte Vaterlandsliebe, Anbiederung an autokratische Regime«: In der Spionageaffäre gerät die AfD im Bundestag in die Defensive.",
      "url": "https://www.spiegel.de/politik/bundestagsdebatte-zu-spionagevorwuerfen-scharfe-kritik-an-der-afd-a-770b08c1-a9ff-4f17-b8f7-1e36c440b3b3",
      "image_title": "Ampel übt scharfe Kritik an der AfD - Odd Andersen / AFP"
    },
    {
      "title": "Kritik an Deutschlands Israelpolitik Jetzt erteilen auch noch die Nazi-Enkel Ratschläge Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Debatte über die deutsche Israelpolitik wird immer absurder. Selbst die Nachfahren der Täter aus der NS-Zeit nehmen eine besondere moralische Autorität für sich in Anspruch.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-israel-politik-kritik-von-den-nazi-enkeln-a-4d740267-6e05-4c63-aa85-4909e0f41294",
      "image_title": "Jetzt erteilen auch noch die Nazi-Enkel Ratschläge - Annette Riedl / dpa"
    },
    {
      "title": "Vorwürfe gegen Habeck und Lemke Union beantragt Ausschuss-Sondersitzungen wegen AKW-Aus",
      "teaser": "Haben Vizekanzler Habeck und Umweltministerin Lemke interne Bedenken zum AKW-Aus ignoriert oder sich täuschen lassen? Die Unionsfraktion beantragt nach SPIEGEL-Informationen Ausschuss-Sondersitzungen.",
      "url": "https://www.spiegel.de/politik/deutschland/vorwuerfe-gegen-habeck-und-lemke-union-beantragt-ausschuss-sondersitzungen-wegen-akw-aus-a-4e7fb751-7f03-4818-a95d-f9d7efa35df5",
      "image_title": "Union beantragt Ausschuss-Sondersitzungen wegen AKW-Aus - Armin Weigel / dpa"
    },
    {
      "title": "Am 15. Juni Bundestag stimmt für nationalen Veteranentag",
      "teaser": "Soldaten werden in Deutschland künftig einmal im Jahr geehrt. Alle Fraktionen im Bundestag haben sich für die Einführung eines Veteranentags ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-fuer-nationalen-veteranentag-a-f4fe8a98-5c87-4544-9279-cc00d14f17a1",
      "image_title": "Bundestag stimmt für nationalen Veteranentag - Jessica Lichetzki / dpa"
    },
    {
      "title": "Aktuelle Stunde So debattiert der Bundestag über die Spionageaffäre der AfD",
      "teaser": "Verdacht auf Schmiergeld, Spionage und Korruption: Auf Antrag der Ampelfraktionen debattiert der Bundestag über mutmaßliche Machenschaften von AfD-Politikern. Sehen Sie hier die ganze Debatte.",
      "url": "https://www.spiegel.de/politik/afd-bundestag-debattiert-live-ueber-die-spionage-affaere-a-1dc0a4d2-1716-4196-80e3-b0678d070c80",
      "image_title": "So debattiert der Bundestag über die Spionageaffäre der AfD - Britta Pedersen / dpa"
    },
    {
      "title": "Bundeswehr-Veteran zu künftigem Gedenktag »Oft wirst du beleidigt«",
      "teaser": "Der frühere Soldat und Aktivist Stephan Kremer hält die Einführung eines Veteranentags für überfällig. Aber wer ist überhaupt ein »Veteran«? Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/bundeswehr-veteran-zu-kuenftigem-gedenktag-oft-wirst-du-beleidigt-a-95e09ecd-8f11-4d59-af8b-6be9f38c0c28",
      "image_title": "»Oft wirst du beleidigt« - Oliver Mehlis / dpa / picture alliance"
    },
    {
      "title": "Popstar mit Macht Wie viel Taylor Swift verträgt die deutsche Politik?",
      "teaser": "Auf ihre Stimme hören Millionen von Wählerinnen und Wählern: Taylor Swift hat nicht nur kommerziellen Erfolg, sondern auch politischen Einfluss. Das Prinzip auf Deutschland übertragen? Schwierig. Ein Podcast von Marius Mestermann, Anja Schäublin und Kim Staudt",
      "url": "https://www.spiegel.de/politik/deutschland/taylor-swift-ist-ein-popstar-mit-enormer-macht-und-ein-vorbild-fuer-deutschland-podcast-a-7218585f-ba21-4c2d-acbf-7fbd21188420",
      "image_title": "Wie viel Taylor Swift verträgt die deutsche Politik? - Ashok Kumar / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Vorbild Großbritannien FDP spricht sich für Asylverfahren außerhalb Europas aus",
      "teaser": "Droht neuer Streit in der Ampel? Die FDP macht sich dafür stark, Asylverfahren in Drittstaaten außerhalb Europas zu prüfen. Der Vorstoß kommt wenige Tage nach einer umstrittenen Ruanda-Entscheidung des britischen Parlaments.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spricht-sich-fuer-asylverfahren-ausserhalb-europas-aus-vorbild-grossbritannien-a-923b6e7d-afbd-4406-9f2c-556f3adb0237",
      "image_title": "FDP spricht sich für Asylverfahren außerhalb Europas aus - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Braucht Deutschland einen »Veteranentag«? Von Juliane von Mittelstaedt",
      "teaser": "Emmanuel Macron hält eine Rede zu Europa. Der Supreme Court befasst sich mit der Frage, ob Ex-Präsident Trump vor Strafverfolgung geschützt ist. Und der Bundestag stimmt über einen »Veteranentag« ab. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-macrons-europa-rede-supreme-court-anhoerung-zu-trump-veteranentag-a-4e0742a4-c7db-46d2-9163-eb325bf27514",
      "image_title": "Braucht Deutschland einen »Veteranentag«? - DER SPIEGEL"
    },
    {
      "title": "AfD-Politiker Halemba verzichtet auf Landtagsauftritte und gibt Fraktionsämter ab",
      "teaser": "Die Staatsanwaltschaft ermittelt, die Bundespartei will ihn loswerden – der bayerische AfD-Politiker Halemba ist in Bedrängnis. Nun lässt er alle öffentlichen Aktivitäten als Landtagsabgeordneter ruhen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-halemba-verzichtet-auf-landtagsauftritte-und-gibt-fraktionsaemter-ab-a-2eb4b579-dbe2-493f-877f-225ddf6e0854",
      "image_title": "Halemba verzichtet auf Landtagsauftritte und gibt Fraktionsämter ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Mögliche Zahlungen aus ausländischen Quellen Generalstaatsanwalt leitet Vorermittlungen gegen AfD-Politiker Krah ein",
      "teaser": "Hat AfD-Mann Maximilian Krah Geld aus Russland und China erhalten? Die Justiz geht dem Verdacht nach. Krah bestreitet jegliches Fehlverhalten und will Spitzenkandidat für die Europawahl bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-maximilian-krah-vorermittlungsverfahren-wegen-moeglicher-zahlungen-eingeleitet-a-8a5f1a61-d3af-4df4-be01-2a9efd82a516",
      "image_title": "Generalstaatsanwalt leitet Vorermittlungen gegen AfD-Politiker Krah ein - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Reaktionen auf Steinmeiers Döner-Geschenk »Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?«",
      "teaser": "Steinmeiers 60-Kilo-Tiefkühl-Dönerspieß wird kontrovers diskutiert. Stimmen aus Politik und Gesellschaft zu einer Geste, die den Besuch in der Türkei prägte.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-der-tuerkei-was-vom-doener-uebrigblieb-reaktionen-auf-umstrittenes-gastgeschenk-a-4c066c07-0ac8-4669-8f18-e3de5e8a1a71",
      "image_title": "»Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?« - Sven Hoppe / dpa"
    },
    {
      "title": "Milliarden fürs Militär Wie kriegstauglich ist die Bundeswehr?",
      "teaser": "Seit Russlands Einmarsch in die Ukraine wuchsen auch hierzulande die Sorgen um die eigene Verteidigung. Mit viel Geld sollen die deutschen Truppen nun flottgemacht werden. Was die Bundeswehr kann – und was sie können soll. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/politik/bundeswehr-milliarden-fuers-militaer-wie-steht-es-um-die-kriegsfaehigkeit-spiegel-tv-a-fcf7a115-1fab-4dbd-944b-9e3327f54cff"
    },
    {
      "title": "Steinmeier bei Erdoğan Hundert Minuten mit dem Autokraten",
      "teaser": "Die Beziehungen mit dem Erdoğan-Regime sind unterkühlt, was kann Bundespräsident Steinmeier da ausrichten? In Ankara kommt es zum Treffen mit dem türkischen Staatschef. Der hat für seinen deutschen Gast eine Überraschung. Aus Ankara berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bei-recep-tayyip-erdogan-wir-brauchen-einander-a-ffb2339f-dbfe-45b3-a821-209c8e5c8ade",
      "image_title": "Hundert Minuten mit dem Autokraten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Internationale Finanzierung Wird Deutschland sein Klimaversprechen brechen müssen?",
      "teaser": "Klimaschutz kostet, und Deutschland galt weltweit als verlässlicher Geldgeber. Nun zeigt sich: In den nächsten Jahren könnte die Bundesrepublik ihre eigenen Ziele reißen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-wird-deutschland-sein-versprechen-brechen-muessen-a-33bd5c18-4221-45ac-863a-6b3c61ec1b7e",
      "image_title": "Wird Deutschland sein Klimaversprechen brechen müssen? - Christoph Soeder / picture alliance/dpa",
      "author": "Jonas Schaible"
    }
  ]
}