{
  "timestamp": "2024-11-18T15:08:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Waffenhilfe Das können die neuen Kampfdrohnen für die Ukraine",
      "teaser": "Erstmals liefert die Bundesregierung der Ukraine Kamikazedrohnen. Es handelt sich um ein schlichtes Modell, dem die deutsche Firma Helsing zusätzliche Fähigkeiten verleihen soll. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-erstmals-deutsche-kamikazedrohnen-fuer-kyjiw-was-steckt-hinter-der-deutsche-waffenhilfe-a-9acd52a3-2331-4bbb-80be-d64771176338",
      "image_url": "https://cdn.prod.www.spiegel.de/images/01fe3a09-754a-4c6f-8e07-90336fde9425_w488_r1.778_fpx39_fpy48.jpg",
      "image_title": "Das können die neuen Kampfdrohnen für die Ukraine - Jens Büttner / picture alliance / dpa",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Termin bei Airbus in Donauwörth Pistorius nimmt neue Kampfhubschrauber entgegen",
      "teaser": "Zweieinhalb Milliarden Euro hat der Bund für 62 neue leichte Kampfhubschrauber gezahlt. Sie sollen den bisher eingesetzten Tiger ersetzen. Verteidigungsminister Pistorius äußert ausdrückliches Lob.",
      "url": "https://www.spiegel.de/politik/bundeswehr-pistorius-nimmt-neue-leichte-kampfhubschrauber-von-airbus-entgegen-a-f5b72890-9fba-4a55-a7bd-a66a9be6d7b4",
      "image_title": "Pistorius nimmt neue Kampfhubschrauber entgegen - Leonhard Simon / Getty Images"
    },
    {
      "title": "Habeck und die anderen Kanzlerkandidat darf sich jetzt wohl jeder nennen Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Anwärter denn je, mit weniger Aussichten denn je. Wenn es so weitergeht, wird daraus ein unguter Unernst. Was soll das?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-mehr-anwaerter-weniger-aussichten-was-soll-das-kolumne-nikolaus-blome-a-52b69881-bb1c-48eb-8352-a841a8f84599",
      "image_title": "Kanzlerkandidat darf sich jetzt wohl jeder nennen - Michael Kappeler / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Söder will Bauernpräsident Felßner zum Bundeslandwirtschaftsminister machen",
      "teaser": "Die Bundestagswahl ist noch einige Monate hin, die CSU plant bereits für den Fall des Wahlsiegs der Union und beansprucht zwei Ministerien für sich. Eines soll an den Chef des bayerischen Bauernverbands gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-2025-markus-soeder-will-bauernpraesident-guenther-felssner-zum-agrarminister-machen-a-bc41f3ea-127b-4de9-bf4a-5a096d2849a4",
      "image_title": "Söder will Bauernpräsident Felßner zum Bundeslandwirtschaftsminister machen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Koalitionen nach der Bundestagswahl 2025 FDP sieht CDU als Wunschpartner",
      "teaser": "Schnell die Ampel vergessen: Nach der Bundestagswahl setzt die FDP auf ein Regierungsbündnis mit der CDU. Für die alten Koalitionspartner haben die Liberalen nur Kritik übrig.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-fdp-sieht-cdu-als-wunschpartner-fuer-koalition-a-2167c402-cc92-49bc-ac80-e9bd1cc697ca",
      "image_title": "FDP sieht CDU als Wunschpartner - Michael Kappeler / dpa"
    },
    {
      "title": "Debatte über SPD-Kandidatur Esken stellt sich in Kanzlerfrage hinter Scholz",
      "teaser": "In der SPD grummelt es im Streit über die Kanzlerkandidatur. Doch die Parteispitze stellt sich hinter Olaf Scholz, Saskia Esken will sich »nicht drängen lassen«.",
      "url": "https://www.spiegel.de/politik/spd-kanzlerkandidatur-saskia-esken-unterstuetzt-olaf-scholz-a-062fb924-ff8d-4029-a1b8-678b1eff8099",
      "image_title": "Esken stellt sich in Kanzlerfrage hinter Scholz - Uli Deck / dpa"
    },
    {
      "title": "»Ball liegt bei der Partei« Chef der Jusos hält Kanzlerfrage für offen",
      "teaser": "Ein Termin für die Neuwahl steht und wenn es nach dem Kanzler geht, gibt es auch einen Kandidaten für die SPD. Unter den Genossen regt sich aber Widerstand. Juso-Chef Türmer sieht die Partei am Zug.",
      "url": "https://www.spiegel.de/politik/spd-juso-chef-philipp-tuermer-haelt-kanzlerfrage-fuer-offen-entscheidung-von-partei-a-69555b91-522d-4b25-8432-34ce168a3918",
      "image_title": "Chef der Jusos hält Kanzlerfrage für offen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler ist in Rio, der Reservekandidat wird daheim belagert Von Philipp Wittrock",
      "teaser": "Ein Kanzler auf Abruf spielt beim Gipfel in Brasilien Normalität. Boris Pistorius wird sogar beim Spatenstich genau beobachtet. Und Joe Biden korrigiert seine Ukrainepolitik. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-beim-g20-gipfel-joe-bidens-geschenk-fuer-die-ukraine-boris-pistorius-und-die-k-frage-a-7d2abcbf-9f0d-4ae6-b36e-40d917f237a5",
      "image_title": "Der Kanzler ist in Rio, der Reservekandidat wird daheim belagert - DER SPIEGEL"
    },
    {
      "title": "Drehbuch zum Ampelbruch Das unwürdige Schauspiel des Christian Lindner und der FDP Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Christian Lindner scheint das Koalitionsende genau geplant zu haben. Er bestätigt damit das Vorurteil, dass Politiker nur mit sich selbst beschäftigt sind. Und schadet so der politischen Kultur im Land.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-ampel-aus-das-unwuerdige-schauspiel-des-christian-lindner-a-c5758d2c-7a82-490f-b321-d063989a53d9",
      "image_title": "Das unwürdige Schauspiel des Christian Lindner und der FDP - Annegret Hilse / REUTERS"
    },
    {
      "title": "Grünen-Parteitag Habecks Kanzlerkandidatur kommt zur Unzeit Ein Kommentar von Christoph Schult",
      "teaser": "Das Ampel-Aus ist für den grünen Spitzenkandidaten Segen und Fluch. Der Blitzwahlkampf diszipliniert seine Partei. Aber um die Grünen zurück zu alter Stärke zu führen, bräuchte Robert Habeck mehr Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-als-kanzlerkandidat-der-gruenen-er-braeuchte-mehr-zeit-fuer-den-weg-zu-alter-staerke-a-020d1f38-4ccb-46dc-876a-8b8d91c95500",
      "image_title": "Habecks Kanzlerkandidatur kommt zur Unzeit - Ronald Wittek / EPA"
    },
    {
      "title": "Pistorius über Scholz »Der hat entschieden, dass er weitermachen will«",
      "teaser": "Verteidigungsminister Pistorius stellt sich in der SPD-Debatte über die Spitzenkandidatur demonstrativ hinter Kanzler Scholz. Eine klare Absage an eine eigene Kandidatur äußerte er aber nicht – die Partei müsse entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-ueber-olaf-scholz-der-hat-entschieden-dass-er-weitermachen-will-a-a1df3f3b-c909-49da-a1be-9fe88f13eef3",
      "image_title": "»Der hat entschieden, dass er weitermachen will« - Christian Charisius / dpa"
    },
    {
      "title": "Grünenparteitag in Wiesbaden »Kanzler-Era« für einen Tag",
      "teaser": "Freundschaftsbändchen à la Taylor Swift und jede Menge »Energy«: Die Grünen krönen Robert Habeck zum Kanzlerkandidaten. Der schwört seine Partei auf eine Aufholjagd ein. Ein Stimmungsbericht von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-auf-gruenen-parteitag-kanzler-era-fuer-einen-tag-a-e241aa4c-5ffe-4da4-8922-fbde516d6e16"
    },
    {
      "title": "Habeck über Razzia bei Rentner »Natürlich ist ›Schwachkopf‹ nicht die schlimmste Beleidigung«",
      "teaser": "Ein Rentner hat Robert Habeck als Schwachkopf bezeichnet, daraufhin wurde seine Wohnung durchsucht. Habecks Anzeige soll aber nur ein Auslöser gewesen sein, sagt der Grünenpolitiker – dem Mann werde auch Volksverhetzung vorgeworfen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zu-hass-im-netz-natuerlich-ist-schwachkopf-nicht-die-schlimmste-beleidigung-a-96f8e547-abab-4876-b6dc-316224695754",
      "image_title": "»Natürlich ist ›Schwachkopf‹ nicht die schlimmste Beleidigung« - Ronald Wittek / EPA"
    },
    {
      "title": "Eklat um Drehbuch für Ampelbruch Noch steht die FDP-Wagenburg",
      "teaser": "Der Vorwurf, die FDP-Führung um Christian Lindner habe die Ampel bewusst gesprengt, wiegt schwer. In der Partei redet man das Problem herunter. Doch was passiert, wenn die Umfragewerte nicht anziehen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-unter-druck-noch-redet-die-fdp-das-problem-herunter-a-b0aa1924-cb54-481d-835b-892164a430ce",
      "image_title": "Noch steht die FDP-Wagenburg - Christoph Soeder / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "G20-Gipfel in Brasilien Machtlos am Zuckerhut",
      "teaser": "Olaf Scholz reist zum G20-Gipfel nach Rio de Janeiro. Doch der Kanzler ist geschwächt, obwohl es gerade jetzt darauf ankäme, sich zwischen den USA und China zu behaupten. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-in-brasilien-olaf-scholz-machtlos-am-zuckerhut-a-c57c7ea8-183c-45ef-b3e2-42e0644ecf7b",
      "image_title": "Machtlos am Zuckerhut - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzlerkandidat der Grünen Die Habeck-Harmoniemesse",
      "teaser": "Der Grünenparteitag hat Robert Habeck zum Kanzlerkandidaten gekürt. In seiner Rede schwört er die Delegierten auf einen harten Wahlkampf ein und lässt sich als Mutmacher feiern. Wie weit trägt die Euphorie? Aus Wiesbaden berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-robert-habeck-wird-kanzlerkandidat-und-macht-aus-dem-parteitag-eine-harmoniemesse-a-cefd8964-e379-46fa-9475-229e6e0f2234",
      "image_title": "Die Habeck-Harmoniemesse - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Bundestag nach dem Ampel-Aus Was vom Regieren übrig bleibt",
      "teaser": "Die Regierung ist zerbrochen, die Vertrauensfrage terminiert, die Neuwahl geplant – und im Bundestag herrscht das freie Spiel der Kräfte. Bericht aus einer surrealen Zwischenwelt. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-nach-dem-ampel-aus-was-vom-regieren-uebrig-bleibt-a-d1a80145-688a-4b12-a917-ffa828212cf9",
      "image_title": "Was vom Regieren übrig bleibt - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Vor Abflug zum G20-Gipfel in Brasilien Scholz gibt eine lange Antwort auf Frage nach Kanzlerkandidatur",
      "teaser": "Die Debatte über die K-Frage in der SPD spitzt sich zu. Er wolle mit seiner Partei in den Wahlkampf ziehen und gewinnen, sagte Olaf Scholz auf dem Weg zum G20-Gipfel nach Brasilien – und vermied dabei eine klare Position.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gibt-lange-antwort-auf-frage-nach-kanzlerkandidatur-fuer-spd-a-0634ace6-a1a5-4c16-8e20-2a8e0c462c2b",
      "image_title": "Scholz gibt eine lange Antwort auf Frage nach Kanzlerkandidatur - Kay Nietfeld / dpa"
    },
    {
      "title": "Migration, Wirtschaftskrise, Ukrainekrieg Wie ein Kanzler Merz Deutschland verändern könnte",
      "teaser": "Friedrich Merz hat die Ampel immer wieder scharf kritisiert und Olaf Scholz vor sich hergetrieben. Viele sehen den CDU-Chef als nächsten Kanzler. Was wäre das für ein Land, in dem er regieren würde? Was will Merz anders machen?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wie-ein-cdu-kanzler-deutschland-veraendern-koennte-a-d3a42cc4-e1c8-4667-b5ef-d157c81f1bc8",
      "image_title": "Wie ein Kanzler Merz Deutschland verändern könnte - Martin Steger"
    },
    {
      "title": "96,5 Prozent Zustimmung beim Parteitag Robert Habeck ist Kanzlerkandidat der Grünen",
      "teaser": "In Umfragen liegen die Grünen zwischen elf und zwölf Prozent, jetzt haben sie Robert Habeck als ihren Kanzlerkandidaten gewählt. Den Wahlkampf soll er im Duett mit Annalena Baerbock führen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-stimmen-fuer-robert-habeck-als-kanzlerkandidat-96-5-prozent-zustimmung-beim-parteitag-a-2f777093-fa16-4529-b696-96009d374287",
      "image_title": "Robert Habeck ist Kanzlerkandidat der Grünen - Daniel Roland / AFP"
    }
  ]
}