{
  "timestamp": "2024-11-21T18:10:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Schwachkopf«-Beleidigung Razzia bei Rentner war vor Habecks Anzeige geplant",
      "teaser": "Ein Mann soll Wirtschaftsminister Habeck im Internet beleidigt haben. Dass daraufhin die Polizei eine Hausdurchsuchung bei ihm durchführte, sorgte für Aufregung. Jetzt liefert die Staatsanwaltschaft Erklärungen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwachkopf-beleidigung-razzia-bei-rentner-war-vor-habecks-anzeige-geplant-a-c3f0062f-5d9e-49b5-b02e-53693cf4036a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b77e0e9-fa80-4071-9a84-13d93ed71164_w488_r1.778_fpx56.67_fpy55.01.jpg",
      "image_title": "Razzia bei Rentner war vor Habecks Anzeige geplant - Michael Kappeler / dpa"
    },
    {
      "title": "Ehemaliger SPD-Vorsitzender Kurt Beck über die K-Frage: »Einfach mal das Maul halten!«",
      "teaser": "Der frühere SPD-Chef Kurt Beck kritisiert die Debatte, die seine Partei derzeit zur Kanzlerfrage führt. Sie beschädige die SPD und die politische Kultur des Landes. Für seine Genossen hat er einen Rat.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kurt-beck-ueber-die-k-frage-einfach-mal-das-maul-halten-a-cd789955-9080-490e-b305-d4d5056bc81a",
      "image_title": "Kurt Beck über die K-Frage: »Einfach mal das Maul halten!« - Uwe Anspach / dpa"
    },
    {
      "title": "Die Lage am Abend Wanted in Den Haag Von Laura Backes",
      "teaser": "Gegen Israels Premier, den Ex-Verteidigungsminister und einen Hamas-Anführer liegen internationale Haftbefehle vor. Ein Journalist packt über russische Desinformation aus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-benjamin-netanyahu-ukraine-pro-russische-propaganda-a-4a32c510-6db6-4899-82db-8132d1719429",
      "image_title": "Wanted in Den Haag - DER SPIEGEL"
    },
    {
      "title": "Drama um die SPD Warum die Wahl des Kanzlerkandidaten überschätzt wird Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das zähe Ringen um Olaf Scholz und Boris Pistorius in der SPD ist eine Farce. Die Partei müsste völlig anders agieren, wenn sie noch Platz zwei oder drei bei der Bundestagswahl erreichen will.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-wahlkampf-olaf-scholz-oder-boris-pistorius-kanzlerkandidaten-sind-ueberschaetzt-kolumne-a-292eda74-6497-48de-be5a-498521c8398c",
      "image_title": "Warum die Wahl des Kanzlerkandidaten überschätzt wird - Gregor Fischer / Getty Images"
    },
    {
      "title": "Hetze im Netz Beleidigungen gegen Politiker sind kein Witz Ein Kommentar von Christoph Schult",
      "teaser": "FDP-Vize Kubicki und andere Abgeordnete spotten über Kollegen, die sich gegen Hetze im Netz wehren. Damit spielen sie den Gegnern von Demokratie und Rechtsstaat in die Hände.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-beleidigungen-im-netz-sind-kein-witz-kommentar-a-8d5fffea-6f61-4b9b-81d3-466854be315b",
      "image_title": "Beleidigungen gegen Politiker sind kein Witz - Frank Turetzek / IMAGO"
    },
    {
      "title": "Entscheidung im Bundesrat Scheitert Lauterbachs große Krankenhausreform auf den letzten Metern?",
      "teaser": "Am Freitag stimmen die Bundesländer über die Krankenhausreform von Gesundheitsminister Lauterbach ab. Es ist offen, ob das Gesetz durchkommt. Das liegt an mehreren Wackelkandidaten. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/plaene-von-karl-lauterbach-scheitert-seine-grosse-krankenhausreform-auf-den-letzten-metern-a-61c5a513-49f7-4ecd-b308-5dc4ded6850d",
      "image_title": "Scheitert Lauterbachs große Krankenhausreform auf den letzten Metern? - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Treffen in Berlin Sahra Wagenknecht posiert mit russischer Polit-Influencerin",
      "teaser": "Sie ist die Tochter von Putins früherem Mentor: Xenija Sobtschak hat ein Foto mit Sahra Wagenknecht veröffentlicht. Eine rein zufällige Begegnung, sagt das BSW.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-foto-mit-russischer-polit-influencerin-xenija-sobtschak-sorgt-fuer-aufsehen-a-19e2542b-5aee-45f9-93fc-524348265b8c",
      "image_title": "Sahra Wagenknecht posiert mit russischer Polit-Influencerin - xenia_sobchak / Instagram"
    },
    {
      "title": "SPD-Mitglieder zur K-Frage »Soll ich Ihnen das ganz ehrlich sagen?«",
      "teaser": "Pistorius oder Scholz, Scholz oder Pistorius? Die Sozialdemokraten stehen vor einer schwierigen Entscheidung. Was sagt die Basis? Besuch in Düsseldorf bei einem Termin mit Fraktionschef Rolf Mützenich.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-was-sagt-die-basis-zu-boris-pistorius-oder-olaf-scholz-a-badae942-4fb9-463b-b0b0-74e646405d12"
    },
    {
      "title": "Scholz oder Pistorius SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage",
      "teaser": "Wer führt die SPD als Kanzlerkandidat in den Wahlkampf? Die Entscheidung der Parteispitze lässt auf sich warten. Bundestagsabgeordnete beklagen mangelnde Führung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-spd-spitze-in-der-kritik-fuer-chaos-bei-k-frage-a-bd001458-648c-4e48-a30a-d6d5ea81abec",
      "image_title": "SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage - Tobias Schwarz / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "Autobiografie der Altkanzlerin So erinnert sich Angela Merkel an die Elefantenrunde mit Gerhard Schröder",
      "teaser": "Im Kampf um das Kanzleramt unterlag Gerhard Schröder 2005 Angela Merkel. In ihrem neuen Buch fragt sich die Altkanzlerin, ob der Sozialdemokrat auf den Sieg eines Mannes ebenso reagiert hätte.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-so-erinnert-sich-die-altkanzlerin-an-die-elefantenrunde-mit-gerhard-schroeder-a-0357b6b8-1ec2-4135-a06e-eb803fe4d18c",
      "image_title": "So erinnert sich Angela Merkel an die Elefantenrunde mit Gerhard Schröder - Hendrik Schmidt / dpa"
    },
    {
      "title": "Die Lage am Morgen Die K-Frage wird zur Qual-Frage Von Philipp Wittrock",
      "teaser": "Die SPD tut sich schwer mit einer Antwort auf die K-Frage. Die Ukraine muss sich für die Trump-Präsidentschaft wappnen. Bei VW wird verhandelt – und wohl bald gestreikt. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-gegen-boris-pistorius-donald-trump-und-die-ukraine-verhandlungen-in-der-volkswagen-krise-a-b20de60b-664e-467a-b34f-bc45d02bdd9c",
      "image_title": "Die K-Frage wird zur Qual-Frage - DER SPIEGEL"
    },
    {
      "title": "Klimafinanzierung Wie Deutschland versucht, die Kräfte des Geldes zu lenken",
      "teaser": "Im Bundeshaushalt wird das Geld für internationale Klimahilfen weniger. Im Entwicklungsministerium arbeiten sie daran, künftig trotzdem mehr Einfluss auf den Klimaschutz zu haben. Aus Berlin und Baku berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-versucht-die-kraefte-des-geldes-zu-lenken-a-865a1191-50ad-4d18-bdf7-671ab627849e",
      "image_title": "Wie Deutschland versucht, die Kräfte des Geldes zu lenken - Anatoly Maltsev / EPA"
    },
    {
      "title": "Scholz oder Pistorius? Genossen erhöhen Druck in der K-Frage – doch Parteichef Klingbeil will sich nicht drängen lassen",
      "teaser": "Wer führt die SPD in die Bundestagswahl? In der Partei werden die Rufe nach einer raschen Entscheidung immer lauter. Eine wichtige Runde will Parteichef Lars Klingbeil aber nicht vorziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-spd-chef-lars-klingbeil-will-sich-nicht-draengen-lassen-a-b8bd3ac2-5368-4182-ba95-83c851094658",
      "image_title": "Genossen erhöhen Druck in der K-Frage – doch Parteichef Klingbeil will sich nicht drängen lassen - NurPhoto / Getty Images"
    },
    {
      "title": "Die Lage am Abend Die letzte Chance des Olaf Scholz Von Swantje Karich",
      "teaser": "Pistorius ist noch kein Kanzlerkandidat, könnte es aber bald werden. Warum der Anschlag auf die Nord-Stream-Pipelines gut für Deutschland war. Und warum die amerikanische Justiz vor Trump kapituliert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-nord-stream-pipelines-donald-trump-a-ef00dc53-a866-4342-8a5b-223314c687b5",
      "image_title": "Die letzte Chance des Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Gesprengte Nord-Stream-Pipelines Gut für Deutschland Ein Kommentar von Fidelius Schmid",
      "teaser": "Nach der Sprengung der Nord-Stream-Pipelines war die Empörung in Berlin groß. Aber der Ausfall der Gasröhren in der Ostsee war nicht nur aus Sicht der wichtigsten Bündnispartner ein Glücksfall. Sondern auch für Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland-und-nord-stream-warum-die-sprengung-der-pipelines-gut-sind-a-e24256c2-23d9-4817-ad45-52b73e80b9b0",
      "image_title": "Gut für Deutschland - ImageSat International (ISI) / AFP"
    },
    {
      "title": "Verdächtiges Schiff »Yi Peng 3« China weiß angeblich nichts über die Kabelschäden in der Ostsee",
      "teaser": "Zwei Kommunikationskabel in der Ostsee sind zerstört worden, Ermittler bringen ein chinesisches Schiff damit in Verbindung. Die Regierung in Peking bestreitet jede Kenntnis des Vorfalls.",
      "url": "https://www.spiegel.de/politik/ostsee-kabel-zerstoert-was-haben-china-und-das-schiff-yi-peng-3-damit-zu-tun-a-ff13cbc7-5144-4100-a6e9-f14396066b99",
      "image_title": "China weiß angeblich nichts über die Kabelschäden in der Ostsee - Heikki Saukkomaa / Lehtikuva / picture alliance"
    },
    {
      "title": "Wahlkampfaktion bei den Linken Zusammenrücken der Silberrücken",
      "teaser": "Die zerstrittene Linke ist angeblich Geschichte: Mit ihrer selbst ausgerufenen »Mission Silberlocke« wollen die drei Politikveteranen Gysi, Ramelow und Bartsch die Partei einen. Können sie die Linke in den Bundestag retten? Von Anna Reimann, Marc Röhlig und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gregor-gysi-bodo-ramelow-und-dietmar-bartsch-wollen-mit-mission-silberlocke-die-partei-retten-a-32a76231-a681-4c21-87e2-95c0c4e7fa9d",
      "image_title": "Zusammenrücken der Silberrücken - Bernd von Jutrczenka / dpa",
      "author": "Anna Reimann, Marc Röhlig und Leon Lindenberger"
    },
    {
      "title": "Umfrage Das sind die größten Sorgen der Europäer (und so unterschiedlich sind sie von Land zu Land)",
      "teaser": "Krieg, Migration, Terror? Eine Umfrage der Bertelsmann Stiftung zeigt, wovor sich die EU-Bürger am meisten fürchten. Die Perspektiven sind zum Teil sehr verschieden.",
      "url": "https://www.spiegel.de/politik/umfrage-der-bertelsmann-stiftung-das-sind-die-groessten-sorgen-der-europaeer-a-48ed9497-9238-4870-9858-ebc7a05fcf57",
      "image_title": "Das sind die größten Sorgen der Europäer (und so unterschiedlich sind sie von Land zu Land) - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Chaos bei den Sozialdemokraten Wie geht die K-Frage in der SPD aus? Vier Szenarien",
      "teaser": "Die SPD sucht den Weg aus der Krise. Tauscht die Parteispitze Olaf Scholz aus und setzt auf Boris Pistorius als Kanzlerkandidaten? Die Optionen. Eine Analyse von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-kanzler-frage-bei-der-spd-vier-szenarien-a-62c299e7-d46b-4b8b-8868-ff3677804e9c",
      "image_title": "Wie geht die K-Frage in der SPD aus? Vier Szenarien - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Im Falle des Bundestagseinzugs Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken",
      "teaser": "Thomas Haldenwang überraschte kürzlich mit der Ankündigung, bei der Bundestagswahl kandidieren zu wollen. Nun erklärt der CDU-Politiker, mit welchen Themen er sich beschäftigen will.",
      "url": "https://www.spiegel.de/politik/migration-ex-verfassungsschutzchef-haldenwang-will-bei-bundestagseinzug-zuwanderung-beschraenken-a-9d046851-ed82-43dd-affc-3da2dcc11417",
      "image_title": "Ex-Verfassungsschutzchef Haldenwang will Zuwanderung beschränken - Michael Kappeler / picture alliance"
    }
  ]
}