{
  "timestamp": "2024-10-28T06:11:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Trump – und die Frage, was er von Hitler hält Von Susanne Beyer",
      "teaser": "Faschismusdebatte im US-Wahlkampf. Wackelige Brombeer-Projekte. Ein letztes Mal DFB-Kapitänin: Alexandra Popp verabschiedet sich. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-wahlkampf-donald-trump-adolf-hitler-thueringen-sachen-alexandra-popp-a-76fdacba-5afe-457a-9051-571787642e79",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Trump – und die Frage, was er von Hitler hält - DER SPIEGEL"
    },
    {
      "title": "Sondierungen erfolgreich SPD und BSW wollen in Brandenburg Koalitionsverhandlungen beginnen",
      "teaser": "In drei Bundesländern könnte das BSW künftig mitregieren, nur in einem gehen die Koalitionsgespräche voran. Die Sondierungsgruppen von SPD und BSW haben nun in Brandenburg offenbar erste Gemeinsamkeiten finden können.",
      "url": "https://www.spiegel.de/politik/brandenburg-spd-und-bsw-wollen-koalitionsverhandlungen-beginnen-a-f5fc886d-b26c-48c4-b286-e338b7e716ad",
      "image_title": "SPD und BSW wollen in Brandenburg Koalitionsverhandlungen beginnen - Soeren Stache / dpa"
    },
    {
      "title": "Landesregierungen in Sachsen und Thüringen Merz wirft Wagenknecht Sabotage der Koalitionsverhandlungen vor",
      "teaser": "In Sachsen und Thüringen stocken die Koalitionsgespräche zwischen CDU, SPD und BSW. CDU-Chef Merz hat Sahra Wagenknecht als Schuldige ausgemacht und glaubt auch ihr Motiv zu kennen.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-sahra-wagenknecht-sabotiert-koalitionsgespraeche-in-sachsen-und-thueringen-a-5b7d3285-0f91-4efc-bac3-3d3807a15971",
      "image_title": "Merz wirft Wagenknecht Sabotage der Koalitionsverhandlungen vor - Michael Kappeler / dpa"
    },
    {
      "title": "Wegen geplanter Strafzölle Trump-Berater Grenell attackiert Lindner",
      "teaser": "Donald Trump droht Deutschland und dem Rest der Welt mit teuren Exporten. Jetzt bezeichnete sein Vertrauter Richard Grenell Christian Lindner als »naiv« in der Frage möglicher Strafzölle. Der Finanzminister antwortete prompt.",
      "url": "https://www.spiegel.de/politik/donald-trump-trump-berater-attackiert-christian-lindner-wegen-geplanter-strafzoelle-a-ad1bf3a9-b4fb-469a-964f-bb17b0205109",
      "image_title": "Trump-Berater Grenell attackiert Lindner - [M] DER SPIEGEL; Fotos: Metodi Popow / IMAGO; Chip Somodevilla / Getty Images"
    },
    {
      "title": "Verhandlungen in Sachsen und Thüringen Brombeer-Koalitionen in Bedrängnis",
      "teaser": "In Thüringen und Sachsen stehen die Gespräche über Koalitionen zwischen CDU, SPD und BSW auf der Kippe, die Parteien gehen sich teils heftig an. Doch auch eine Alternative ist nicht in Sicht. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsgespraeche-in-thueringen-und-sachsen-brombeere-in-bedraengnis-a-5fe75fcc-ceb0-480e-8ebd-3bb89694ee68",
      "image_title": "Brombeer-Koalitionen in Bedrängnis - Stefan Zeitz / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "US-Wahlkampf und Geschlechterdebatte Gut gemacht, Ms Harris Eine Kolumne von Susanne Beyer",
      "teaser": "Die US-Präsidentschaftskandidatin tritt anders auf als mächtige Politikerinnen vor ihr. Damit hat sie neue Maßstäbe gesetzt und für andere Frauen die Möglichkeiten erweitert, sich auf öffentlichen Bühnen zu zeigen.",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-kamala-harris-setzt-neue-massstaebe-fuer-politikerinnen-a-99691449-0be3-4350-a74a-6e0df93ce78c",
      "image_title": "Gut gemacht, Ms Harris - Tannen Maury / AFP"
    },
    {
      "title": "Die Lage am Sonntag Weltmacht Putin – weil er so brutal ist Von Dirk Kurbjuweit",
      "teaser": "Einmal mehr zeigt sich, dass Gewalttaten Herrschern Respekt verschaffen – und einen Eintrag in die Geschichtsbücher. Außerdem: Sind Maschinen die besseren Ärzte? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-putins-nutzen-vom-brics-gipfel-ki-in-der-medizin-a-3a2e88f0-24fb-4d03-be59-f877962d0c65",
      "image_title": "Weltmacht Putin – weil er so brutal ist - DER SPIEGEL"
    },
    {
      "title": "Bei Deutschlandtag der Jungen Union Spahn vergleicht Özoğuz mit Hermann Göring",
      "teaser": "CDU-Politiker Spahn fordert den Rücktritt von Bundestagsvizepräsidentin Aydan Özoğuz wegen eines Instagram-Beitrags zum Gazakrieg und wählt dabei heikle Worte. Die SPD reagiert scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-zieht-bei-aydan-oezoguz-vergleich-zur-nazizeit-a-eef6b40e-da52-42cf-b9cc-e3fe510a2927",
      "image_title": "Spahn vergleicht Özoğuz mit Hermann Göring - Sebastian Willnow / dpa"
    },
    {
      "title": "»Deutschlandtag« der Jungen Union Vormerz in Halle",
      "teaser": "Bei ihrem Parteitag in Halle demonstrieren Junge Union und CDU Geschlossenheit. Kritische Themen gibt es kaum. Stattdessen lässt sich Merz von seinem Parteinachwuchs schon mal als künftiger Kanzler feiern. Aus Halle (Saale) berichtet Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-vormerz-in-halle-a-f4809edc-e10e-49fa-8d1f-0072b70261b0",
      "image_title": "Vormerz in Halle - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verurteilt wegen Hochverrats Die unglaubliche Geschichte des Gymnasiasten Kevin Lick",
      "teaser": "Der Deutschrusse Kevin Lick war gerade mal 17, als er in Russland festgenommen und später zu vier Jahren Straflager verurteilt wurde. Ein paar Fotos von Militärfahrzeugen reichten, um bei Putin in Ungnade zu fallen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/politik/kevin-lick-gymnasiast-in-russland-verurteilt-wegen-hochverrats-verurteilt-a-4e0f6e64-c73a-46ff-8b5c-fa45dc5bf1d5"
    },
    {
      "title": "Vom Missbrauchsopfer zur Missbrauchsbeauftragten Sie will nicht die Oberbetroffene sein",
      "teaser": "Jeden Tag werden mehr als 50 Kinder sexuell missbraucht. Kerstin Claus hat dieses Leid selbst erfahren. Jetzt kämpft sie im Auftrag der Bundesregierung für mehr Rechte der Opfer. Kann eine Betroffene diese Arbeit überhaupt machen? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/missbrauchsbeauftragte-kerstin-claus-sie-kaempft-fuer-die-opfer-a-b66272df-f38b-4f20-85b0-4c24cb464c18",
      "image_title": "Sie will nicht die Oberbetroffene sein - Marlena Waldthausen / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "»Deutschlandtag« der JU in Halle (Saale) Merz will als Kanzler frühen Renteneintritt unattraktiver machen",
      "teaser": "Beim Parteitag der Jungen Union stellte CDU-Chef Friedrich Merz erste Pläne für eine mögliche Kanzlerschaft vor. Sein Rezept: Mehr Arbeit, weniger Migration und ein »Einstellungsstopp« für Beamte.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-frueher-renteneintritt-soll-unattraktiver-werden-a-58f8e9db-82cb-407c-ac88-697d9ec57461",
      "image_title": "Merz will als Kanzler frühen Renteneintritt unattraktiver machen - Ina Fassbender / AFP"
    },
    {
      "title": "Kursschwenk in der Außenpolitik Warum Deutschland mehr Waffen nach Indien liefern will",
      "teaser": "Lange hielt sich Deutschland mit Waffenexporten nach Indien zurück, plötzlich rücken Rüstungsdeals ins Zentrum der deutsch-indischen Beziehungen. Doch die könnten vor allem einer Seite nutzen. Aus Neu-Delhi und Goa berichten Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-warum-deutschland-mehr-waffen-nach-indien-liefern-will-a-3eb3c433-f6d3-4fa7-a85b-b9f0f5672f40",
      "image_title": "Warum Deutschland mehr Waffen nach Indien liefern will - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Ausflug in die »Dollar Street« Komm, wir gehen Klischees killen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es gibt ein einfaches Mittel gegen den herbstlichen Trübsinn: einen Ausflug in die »Dollar Street«. Die digitale Bildergalerie zeigt den ganz normalen Alltag von ganz normalen Menschen weltweit. Und das Ergebnis ist geradezu magisch.",
      "url": "https://www.spiegel.de/politik/arm-und-reich-ein-ausflug-in-die-dollar-street-a-4a4e4259-0e36-410d-b629-227615798f70",
      "image_title": "Komm, wir gehen Klischees killen - Dollar Street / Gapminder"
    },
    {
      "title": "Videobotschaft des Bundeskanzlers Scholz will Mindestlohn an allgemeine Lohnentwicklung knüpfen",
      "teaser": "Bundeskanzler Olaf Scholz plädierte am Samstag dafür, den Mindestlohn mit Entwicklungen der allgemeinen Lohnentwicklung zu koppeln. Dies würde eine deutliche Erhöhung der aktuellen 12,41 Euro bedeuten.",
      "url": "https://www.spiegel.de/politik/mindestlohn-olaf-scholz-will-mindestlohn-an-allgemeine-lohnentwicklung-knuepfen-a-bf25cc26-9f19-4aa2-9d97-4eee01245ff5",
      "image_title": "Scholz will Mindestlohn an allgemeine Lohnentwicklung knüpfen - Andreas Arnold / dpa"
    },
    {
      "title": "Umgang mit Phishingmails Bundestag testet heimlich IT-Sicherheit der Abgeordneten",
      "teaser": "In den vergangenen Tagen haben Politiker im Bundestag merkwürdige E-Mails erhalten. Sie sind nach SPIEGEL-Informationen Teil eines Sicherheitstests. Nicht alle Abgeordneten haben ihn offenbar bestanden.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-phishing-mails-bundestag-testet-heimlich-it-sicherheit-der-abgeordneten-a-fc4b5f1e-9359-4036-8bc6-a3a49672eab6",
      "image_title": "Bundestag testet heimlich IT-Sicherheit der Abgeordneten - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Angriff auf Teheran Von Susanne Beyer",
      "teaser": "Raketen auf Iran. Weltstars bei Wahlkampf der US-Demokraten. Deutschlandtag der Jungen Union. Wahlen in Georgien. Und: Berliner Staatsoper – die Ära Thielemann beginnt. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-schlaegt-gegen-iran-zurueck-beyonce-singt-fuer-kamala-harris-deutschlandtag-der-jungen-union-wahlen-in-georgien-a-e368a97b-c4aa-4b6b-924a-6c558f5a8f59",
      "image_title": "Angriff auf Teheran - DER SPIEGEL"
    },
    {
      "title": "Erfolge der AfD Mit der Logik der Koalition brechen Ein Gastbeitrag von Philip Manow",
      "teaser": "Wenn Wähler sich in eine Richtung bewegen, bewegt sich die Regierung häufig erst mal in die andere. Minderheitsregierungen wären eine Möglichkeit, sich von diesem paradoxen Phänomen zu befreien.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-warum-minderheitsregierungen-eine-alternative-sein-koennten-a-ef3ba655-f4db-4941-877a-508fc8bfbbf7",
      "image_title": "Mit der Logik der Koalition brechen - John Macdougall / AFP"
    },
    {
      "title": "Kompetenzgerangel in der Ampel Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an",
      "teaser": "Wirtschaftsthemen liegen im Zuständigkeitsbereich des Wirtschaftsministers? Finanzminister Lindner scheint das aktuell nicht so zu sehen. Neben seinem Gipfeltreffen will er nun »eigene Vorschläge« einbringen – nur welche?",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-kuendigt-eigene-vorschlaege-fuer-mehr-wirtschaftswachstum-an-a-7b5bb7d2-e001-4193-b7e0-04842691f5c5",
      "image_title": "Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Abend Liebeserklärung ans Länd Von Anna Clauß",
      "teaser": "Cem Özdemir will Ministerpräsident in Baden-Württemberg werden. Elon Musk kauft sich die Demokratie. Und Kampfeinsätze nordkoreanischer Soldaten in der Ukraine stehen angeblich kurz bevor. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cem-oezdemir-elon-musk-wladimir-putin-ukraine-krieg-a-47a3327a-ae72-49ad-b32d-7a530d2ceda4",
      "image_title": "Liebeserklärung ans Länd - DER SPIEGEL"
    }
  ]
}