{
  "timestamp": "2024-01-10T19:01:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "»Chinagate« Belgische Staatsanwaltschaft leitet wegen Enthüllungen des SPIEGEL Ermittlungen ein",
      "teaser": "Chinas Ministerium für Staatssicherheit hat systematisch Rechtspopulisten in Europa für seine Belange eingespannt. Die Spuren führen bis nach Deutschland, zur AfD. Nun ermitteln Belgiens Strafverfolger – wegen Spionage.",
      "url": "https://www.spiegel.de/politik/deutschland/chinagate-staatsanwaltschaft-in-belgien-leitet-wegen-enthuellungen-des-spiegel-ermittlungen-ein-a-4896b3b9-109f-4cfb-ba13-ecede7e26a1e",
      "image_title": "Belgische Staatsanwaltschaft leitet wegen Enthüllungen des SPIEGEL Ermittlungen ein - [M] Lea Rossa / DER SPIEGEL; Fotos: Janette Kim / Getty Images, Imago, Chinaimages / Imago"
    },
    {
      "title": "Die Lage am Abend Waffen für die Saudis – war da nicht was? Von Alexander Smoltczyk",
      "teaser": "Deutschland liefert Raketen nach Riad. In Polen wehrt sich die PiS gegen ihre Entmachtung. Und Roboter schmeißen bald unseren Haushalt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waffen-fuer-saudi-arabien-polen-ces-roboter-a-5449380c-c5fe-4a30-a018-09dedfbd17ab",
      "image_title": "Waffen für die Saudis – war da nicht was? - DER SPIEGEL"
    },
    {
      "title": "Richtungsstreit in der Partei Linken-Geschäftsführer Tobias Bank tritt zurück",
      "teaser": "Die Linke ist nach der Abspaltung des Flügels um Sahra Wagenknecht angeschlagen. Vor der Europawahl und den Landtagswahlen im Osten verliert die Partei nun mit Geschäftsführer Tobias Bank einen wichtigen Funktionär.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-bank-linken-geschaeftsfuehrer-tritt-zurueck-a-526ad07b-8a52-4a22-b53f-b1afb96e9c3d",
      "image_title": "Linken-Geschäftsführer Tobias Bank tritt zurück - Fabian Sommer / dpa"
    },
    {
      "title": "Abgeordneter schlägt Alarm »Es geht um die Existenz der SPD«",
      "teaser": "In der SPD wächst der Frust über die Ampel. Vor der Fraktionsklausur findet ein altgedienter Genosse harte Worte: Vor einer so komplexen Situation habe die Partei noch nie gestanden. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/axel-schaefer-es-geht-um-die-existenz-der-spd-a-a0ae6804-bbff-41c9-ac71-b573cc7d9172",
      "image_title": "»Es geht um die Existenz der SPD« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Christian Teevs"
    },
    {
      "title": "Entwurf für Klausur der Parteispitze CDU will mit härterer Flüchtlingspolitik, Kernkraft und Schuldenbremse punkten",
      "teaser": "Zum Start ins Superwahljahr 2024 will die CDU ihr Profil schärfen. Im Entwurf einer Klausur-Erklärung bekräftigt die Parteiführung nach SPIEGEL-Informationen ihren Machtanspruch – und fordert die Abschaffung etlicher Ampelreformen. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zur-heidelberger-erklaerung-union-will-mit-drittstaatenloesung-kernkraft-und-schuldenbremse-punkten-a-e299727a-3bc5-410c-babc-b9bfbd4061b9",
      "image_title": "CDU will mit härterer Flüchtlingspolitik, Kernkraft und Schuldenbremse punkten - Chris Emil Janßen / IMAGO",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Kriegsdrohungen der Hisbollah gegen Israel Baerbock sagt libanesischen Streitkräften 15 Millionen Euro zu",
      "teaser": "Deutschland stellt angesichts der Spannungen zwischen Israel und der vom Libanon aus operierenden Hisbollah weitere Unterstützung zur Verfügung. Doch gegen die mit Iran verbündete Schiitenmiliz sind die Truppen machtlos. Aus Beirut berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-sichert-libanon-erhoehte-unterstuetzung-fuer-die-armee-zu-a-267c3d6f-55d1-48ad-bf35-97cb25d7db41",
      "image_title": "Baerbock sagt libanesischen Streitkräften 15 Millionen Euro zu - Michael Kappeler / dpa"
    },
    {
      "title": "Correctiv-Recherchen AfD-Politiker diskutierten »Masterplan« zur Vertreibung von Millionen Menschen",
      "teaser": "Bei einem konspirativen Treffen sollen einflussreiche AfD-Politiker mit Rechtsextremen einen rassistischen Plan besprochen haben: Millionen Menschen mit Migrationshintergrund sollten aus Deutschland abgeschoben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-diskutierten-mit-rechtsextremen-masterplan-zur-vertreibung-von-millionen-menschen-a-afc299c2-1176-4237-aba4-0f9b28851013",
      "image_title": "AfD-Politiker diskutierten »Masterplan« zur Vertreibung von Millionen Menschen - Metodi Popow / IMAGO"
    },
    {
      "title": "Schleswig-Holsteins Ministerpräsident Daniel Günther offen für AfD-Verbotsverfahren",
      "teaser": "Der schleswig-holsteinische Ministerpräsident Daniel Günter hält die AfD für gefährlich. Nun äußerte er sich zur Debatte über ein mögliches Verbotsverfahren. Der CDU-Politiker hegt dafür gewisse Sympathien – »ohne Zweifel«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-guenther-offen-fuer-verbotsverfahren-a-cb66e0b6-c840-4cf4-9521-395abdcbf801",
      "image_title": "Daniel Günther offen für AfD-Verbotsverfahren - Christian Charisius / dpa"
    },
    {
      "title": "Bauernkundgebung in Baden-Württemberg Özdemir verteidigt Kürzung der Agrarsubventionen",
      "teaser": "Mit ihren Plänen für weniger Agrarsubventionen zog die Ampel den Zorn der Bauern auf sich. Landwirtschaftsminister Özdemir machte nun bei einer Versammlung geltend, noch Schlimmeres verhindert zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-verteidigt-kuerzung-der-agrarsubventionen-a-e3323dab-cafb-49bb-9b0d-3e2227117ac1",
      "image_title": "Özdemir verteidigt Kürzung der Agrarsubventionen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Deutscher Rüstungsexport nach Saudi-Arabien Raketen für Riad",
      "teaser": "Ende der Zurückhaltung: Deutschland liefert Saudi-Arabien nach SPIEGEL-Informationen 150 Iris-T-Lenkflugkörper. Die Große Koalition hatte einst einen Exportstopp verhängt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-liefert-saudi-arabien-150-iris-t-lenkflugko-rper-raketen-fuer-riad-a-42e9629b-4430-4a18-8afc-84f3d9d4b815",
      "image_title": "Raketen für Riad - Sergei Savostyanov / AP",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Herr Weselsky, es ist Zeit. Von Stefan Kuzmany",
      "teaser": "Wir machen uns einen Reim auf den Lokführerstreik. Und Cem Özdemir stellt sich protestierenden Bauern im Südwesten. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bahn-streik-cem-oezdemir-bauern-bitcoin-etf-a-b06436f3-d7d0-43d1-afc6-47c903ff00a2",
      "image_title": "Herr Weselsky, es ist Zeit. - DER SPIEGEL"
    },
    {
      "title": "Straßenblockaden durchbrochen Verletzte Landwirte, Ermittlungen gegen mehrere Autofahrer",
      "teaser": "Etliche Autofahrer haben am Montag offenbar die Geduld verloren und versucht, die Bauern-Blockaden zu durchbrechen. Die Folge: Einlieferungen ins Krankenhaus. Besonders viele Vorfälle gab es in Sachsen.",
      "url": "https://www.spiegel.de/politik/bauernproteste-verletzte-landwirte-ermittlungen-gegen-mehrere-autofahrer-a-5b6a6937-1195-44d7-8602-7fa756e04440",
      "image_title": "Verletzte Landwirte, Ermittlungen gegen mehrere Autofahrer - Frank Hormann / dpa"
    },
    {
      "title": "SPD-Streit über Agrardiesel Was Sozialdemokraten und Bauern gemeinsam haben",
      "teaser": "Ministerpräsidenten und Abgeordnete der SPD protestieren gegen die Kürzungen beim Agrardiesel. Die Genossen sorgen sich, dass die Partei das Vertrauen auf dem Land verspielt – und warnen vor den Konsequenzen. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-und-streit-ueber-agrardiesel-in-der-spd-waechst-die-wut-a-3b41b692-9883-4934-b2b2-645c2f90886d",
      "image_title": "Was Sozialdemokraten und Bauern gemeinsam haben - Soeren Stache / dpa",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "Baerbock am Gazastreifen An der Grenze des Leids",
      "teaser": "Per Bundeswehr-Airbus bringt die deutsche Außenministerin Paletten mit Hilfsgütern nach Rafah. Das Elend der Menschen in Gaza könnte gemildert werden, wenn die Uno, Ägypten und Israel weniger um die Logistik streiten würden. Aus Rafah berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-am-gazastreifen-an-der-grenze-des-leids-a-65e5a981-83e4-4a04-83d1-36258794160b",
      "image_title": "An der Grenze des Leids - Michael Kappeler / dpa"
    },
    {
      "title": "Landwirt und CDU-Politiker Hat die Union in der Agrarpolitik keine Fehler gemacht, Herr Stegemann?",
      "teaser": "Albert Stegemann hat einen doppelten Blick auf die Landwirtschaft: Er ist Bauer und Politiker. Im Interview spricht der CDU-Bundestagsabgeordnete über die Rolle der Union und die Grenzen der Proteste. Ein Interview von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-landwirt-und-cdu-politiker-albert-stegemann-ueber-die-rolle-der-union-a-a5dd796c-6217-45fc-9525-d979d0176cf5",
      "image_title": "Hat die Union in der Agrarpolitik keine Fehler gemacht, Herr Stegemann? - Chrismon / Gordon Welters"
    },
    {
      "title": "Die Lage am Abend Heißt die Allianz Arena bald »Franz-Beckenbauer-Arena«? Von Janko Tietz",
      "teaser": "Frankreich bekommt mit Gabriel Attal den jüngsten Regierungschef der Nachkriegszeit. Deutschland trauert um Franz Beckenbauer, und die Bauern fürchten die Vereinnahmung von rechts. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gabriel-attal-neuer-premier-in-frankreich-franz-beckenbauer-bauernproteste-a-4ec7aa3f-43d9-4ec5-aff9-521a53d42fc0",
      "image_title": "Heißt die Allianz Arena bald »Franz-Beckenbauer-Arena«? - DER SPIEGEL"
    },
    {
      "title": "Liebesbeziehung mit Senatorin Wegner will Vermittlerrolle bei Streitfällen mit Bildungsressort im Senat abgeben",
      "teaser": "Hat die Beziehung von Kai Wegner Einfluss auf die Arbeit des Berliner Senats? Der Regierende Bürgermeister will diesen Verdacht ausräumen – Streitigkeiten mit dem Ressort seiner Partnerin sollen künftig andere lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegner-will-vermittlerrolle-bei-streitfaellen-mit-bildungsressort-abgeben-a-dcf78a2c-964b-4a73-a736-838b335f1112",
      "image_title": "Wegner will Vermittlerrolle bei Streitfällen mit Bildungsressort im Senat abgeben - Christoph Soeder / dpa"
    },
    {
      "title": "Verfahren wegen Untreue Hannovers früherer Oberbürgermeister Schostok zu Geldstrafe verurteilt",
      "teaser": "Es ging um unzulässige Gehaltszulagen für seinen Bürochef: Wegen der Affäre verlor Stefan Schostok seinen Posten als Hannovers Oberbürgermeister. Nun wurde erneut ein Strafmaß in dem Fall festgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-schostok-hannovers-frueherer-oberbuergermeister-zu-geldstrafe-verurteilt-a-474ed27b-e9cd-4590-a482-4c30b38b3cb7",
      "image_title": "Hannovers früherer Oberbürgermeister Schostok zu Geldstrafe verurteilt - Sarah Knorr / dpa"
    },
    {
      "title": "Proteste der Bauern Landwirtinnen und Landwirte sind zu Recht verärgert Ein Gastbeitrag von Matthias Schulze Steinmann",
      "teaser": "Die Politik hat die Probleme der Landwirtschaft jahrelang ignoriert. Dass die Bauern nun gegen weitere Zumutungen demonstrieren, ist verständlich.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-deutschland-die-landwirtinnen-und-landwirte-sind-zu-recht-veraergert-a-2a354821-a1f6-4cee-baa2-1426589a251a",
      "image_title": "Landwirtinnen und Landwirte sind zu Recht verärgert - Jacob Schršter / IMAGO / Jacob Schröter"
    },
    {
      "title": "Landwirt rechtfertigt Proteste »Wenn es so weitergeht, sind wir am Ende«",
      "teaser": "Warum sind die Bauern so wütend? Ralf Huber betreibt einen Biohof in Oberbayern. Nicht nur die geplanten Subventionskürzungen sieht er als Problem – Huber fordert langfristige Planungssicherheit.",
      "url": "https://www.spiegel.de/politik/bauernproteste-landwirt-ueber-sparplaene-wenn-es-so-weitergeht-sind-wir-am-ende-a-3ec53c14-ad47-402d-840c-8fd8fef3813f"
    }
  ]
}