{
  "timestamp": "2024-01-16T14:01:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Rechtsextreme Netzwerke Brandenburg will braune Geldströme aufklären",
      "teaser": "Die deutschen Verfassungsschutzämter haben mit hohen rechtlichen Hürden zu kämpfen, wenn sie zu Finanzquellen von Extremisten ermitteln. Das will der brandenburgische CDU-Innenminister Michael Stübgen nun ändern.",
      "url": "https://www.spiegel.de/politik/rechtsextremismus-brandenburg-will-braune-geldstroeme-aufklaeren-a-ca49fc97-818e-4b36-a998-47afab1c8cab",
      "image_title": "Brandenburg will braune Geldströme aufklären - Soeren Stache / dpa"
    },
    {
      "title": "Kritik an Ampel und Parteispitze Ehemaliger sächsischer Parteichef Holger Zastrow verlässt die FDP",
      "teaser": "Er ertrage die Berliner Politik nicht mehr, sagte der ehemalige sächsische FDP-Chef Holger Zastrow. Nun verlässt er die Partei, deren Landesverband er 20 Jahre lang führte. Mit der FDP-Spitze geht er hart ins Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/holger-zastrow-tritt-aus-fdp-aus-a-ff7b072d-53f4-4f53-94d7-0fd6667ae27b",
      "image_title": "Ehemaliger sächsischer Parteichef Holger Zastrow verlässt die FDP - Matthias Hiekel/ dpa"
    },
    {
      "title": "Resolution EU-Parlament will Kommission wegen Milliardenfreigabe an Ungarn verklagen",
      "teaser": "Das EU-Parlament will die Kommission nach SPIEGEL-Informationen vor den Europäischen Gerichtshof bringen. Aus Sicht der Parlamentarier gab die Behörde zu Unrecht Fördermilliarden an die Regierung Orbán frei. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-parlament-will-kommission-wegen-milliarden-freigabe-an-ungarn-verklagen-a-aaa0470d-bf04-47b1-b382-331099840882",
      "image_title": "EU-Parlament will Kommission wegen Milliardenfreigabe an Ungarn verklagen - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach rechtsextremen Treffen Professorinnen und Professoren fordern Debatte über AfD-Verbot",
      "teaser": "Beim Treffen rechter Netzwerker in Potsdam waren auch Protagonisten der rechtsextremen »Identitären Bewegung«, die sich einst in Halle vernetzte. Wissenschaftler der dortigen Uni warnen nun in einem Aufruf vor der AfD. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/universitaet-halle-professoren-fordern-debatte-ueber-afd-verbot-a-22bd1f4a-5f6d-445c-8bdf-56c1cab53296",
      "image_title": "Professorinnen und Professoren fordern Debatte über AfD-Verbot - ddp",
      "author": "Timo Lehmann"
    },
    {
      "title": "Entwurf für Europawahlprogramm Wagenknecht-Bündnis fordert Rückbau der EU",
      "teaser": "Was will Sahra Wagenknecht mit ihrer neuen Partei? Im EU-Programmentwurf nennt das BSW Europa eine »digitale Kolonie« der USA. Einen Beitritt der Ukraine lehnt das Bündnis ab, willkommen dagegen: Verbrenner und russisches Gas.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-fordert-rueckbau-der-eu-programmentwurf-fuer-europawahl-a-06483bae-1467-4365-9386-5d09bc8443d0",
      "image_title": "Wagenknecht-Bündnis fordert Rückbau der EU - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Aus fürs Klimageld Wortbruch mit Ansage Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Der Finanzminister verkündet das vorläufige Aus für das Klimageld. Diese Ehrlichkeit verdient Respekt. Doch Lindner wäre nicht Lindner, wenn er das Unterfangen nicht zum eigenen Vorteil nutzen würde.",
      "url": "https://www.spiegel.de/politik/wortbruch-mit-ansage-der-finanzminister-verkuendet-das-vorlaeufige-aus-fuer-das-klimageld-spiegel-leitartikel-a-879eb85f-1341-47f8-9d08-e69862cd832f",
      "image_title": "Wortbruch mit Ansage - Michele Tantussi / Getty Images"
    },
    {
      "title": "Führender AfD-Politiker Höcke die Grundrechte entziehen? Hunderttausende unterschreiben Petition",
      "teaser": "»Stoppen Sie den Faschisten!« Eine Petition fordert die Regierung auf, beim Verfassungsgericht einen Antrag auf Grundrechtsverwirkung gegen Björn Höcke zu stellen – der Zuspruch ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sollen-bjoern-hoecke-die-grundrechte-entzogen-werden-hunderttausende-unterschreiben-petition-a-93749ac5-5dd7-45a2-aa13-69533941fb25",
      "image_title": "Höcke die Grundrechte entziehen? Hunderttausende unterschreiben Petition - Jörg Carstensen / dpa"
    },
    {
      "title": "Terrorismus Zahl islamistischer Gefährder in Deutschland geht zurück",
      "teaser": "Das BKA führt 483 Personen als islamistische Gefährder – und damit weniger als noch im Vorjahr. Die Terrorgefahr in Deutschland bleibe jedoch hoch und könnte sich durch den Gazakrieg verschärfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bka-zahl-islamistischer-gefaehrder-in-deutschland-sinkt-a-c773bb48-e588-4231-8555-03bf8a85ad00",
      "image_title": "Zahl islamistischer Gefährder in Deutschland geht zurück - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Bilanz 2023 SPD-Mitgliederzahl sinkt deutlich",
      "teaser": "Die SPD hat im vergangenen Jahr fast 15.000 Mitglieder verloren. Die Partei verweist jedoch auch auf Tausende Neueintritte. Der Gesamtverlust lässt sich auf Austritte und Sterbefälle zurückführen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederzahl-sinkt-deutlich-a-ea25c236-1c19-467c-a8a9-e17bd3404859",
      "image_title": "SPD-Mitgliederzahl sinkt deutlich - Andreas Arnold / dpa"
    },
    {
      "title": "Millionen aus dem Steuertopf Was der Gruppenstatus im Bundestag für Wagenknecht finanziell bedeuten könnte",
      "teaser": "Nicht nur die Linken, sondern auch Sahra Wagenknecht und ihre Gefolgsleute wollen im Bundestag offiziell die Anerkennung als Gruppe. Jetzt ist eine Einigung in Sicht. Dabei geht es um Millionen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/was-der-gruppenstatus-im-bundestag-fuer-wagenknecht-finanziell-bedeuten-koennte-a-db7e5eca-9304-46c1-ba76-f60c110826ca",
      "image_title": "Was der Gruppenstatus im Bundestag für Wagenknecht finanziell bedeuten könnte - Annegret Hilse / REUTERS",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Morgen War das der Auftakt zum Trump-Durchmarsch? Von Martin Knobbe",
      "teaser": "Donald Trump gewinnt die Republikaner-Vorwahl in Iowa. Die AfD wirft einen Referenten raus. Und in Berlin wird eine alarmierende Studie zu Sozialwohnungen vorgestellt. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-siegt-in-iowa-afd-trennt-sich-von-referent-studie-zum-wohnungsbau-a-c4e1f3b9-e4d0-4684-9913-623e9a40977d",
      "image_title": "War das der Auftakt zum Trump-Durchmarsch? - DER SPIEGEL"
    },
    {
      "title": "Linkenchefin Wissler über Lindner-Rede »Politisch verantwortungslos und menschlich ekelhaft«",
      "teaser": "Christian Lindner muss harsche Kritik für seine Rede vor Bauern einstecken. Mit seiner Hetze gegen Erwerbslose und Geflüchtete sei er als Bundesminister untragbar, findet die Vorsitzende der Linken und fordert seinen Rücktritt.",
      "url": "https://www.spiegel.de/politik/linken-vorsitzende-janine-wissler-fordert-ruecktritt-von-christian-lindner-a-f7d396a8-b043-4d6c-a72a-49e8d3424049",
      "image_title": "»Politisch verantwortungslos und menschlich ekelhaft« - Frank Gaeth / IMAGO"
    },
    {
      "title": "Nach Rechtsextremisten-Treffen AfD trennt sich von Weidels Referent Roland Hartwig",
      "teaser": "Weil er am Treffen radikaler Rechter in Potsdam teilgenommen hat, ist der Referent von AfD-Parteichefin Alice Weidel nun seinen Job los. Der Arbeitsvertrag mit Roland Hartwig werde »im beiderseitigem Einvernehmen aufgelöst«.",
      "url": "https://www.spiegel.de/politik/afd-trennt-sich-von-parteichefin-alice-weidels-referent-roland-hartwig-a-8d0a7dcb-e25c-4323-87fd-0548ca1527bb",
      "image_title": "AfD trennt sich von Weidels Referent Roland Hartwig - Odd Andersen / AFP"
    },
    {
      "title": "Nach Treffen mit Rechtsextremen Koalition in Sachsen-Anhalt plant Abwahl von AfD-Politiker",
      "teaser": "Das Geheimtreffen mit Rechtsextremen soll nun Konsequenzen für einen AfD-Politiker in Sachsen-Anhalt haben. Die Landesregierung bereitet die Abwahl von Ulrich Siegmund in einem Ausschuss vor.",
      "url": "https://www.spiegel.de/politik/deutschland/koalition-in-sachsen-anhalt-plant-abwahl-von-afd-politiker-a-3d2e2875-39c2-4a3e-952d-6b72222d89a1",
      "image_title": "Koalition in Sachsen-Anhalt plant Abwahl von AfD-Politiker - Christian Schroedter / IMAGO"
    },
    {
      "title": "Umgang mit Rechtsaußenpartei Ampelparteien suchen Alternativen zu AfD-Verbotsverfahren",
      "teaser": "»Wir werden die Demokratie nicht mit dem Verfassungsschutz retten«: Treffen von AfD-Politikern mit rechten Netzwerkern befeuern die Verbotsdebatte. Nicht nur dieser Vorschlag stößt aber auf Skepsis.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zweifel-in-ampelparteien-an-verbotsverfahren-a-ed41f077-788e-4c68-98f5-de441fdfceb4",
      "image_title": "Ampelparteien suchen Alternativen zu AfD-Verbotsverfahren - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Lohnt sich Erpressung? In der Politik manchmal schon Von Ralf Neukirch",
      "teaser": "Wie die Ampel die Bauern besänftigen will. Warum die Ukraine junge Männer unerbittlich zur Armee einzieht. Und eine junge Frau wird verdächtigt, ihre Doppelgängerin umgebracht zu haben. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bauernpoteste-ukraine-mord-in-ingolstadt-a-2afa2b27-2d89-45fd-8ae8-a50542f9c820",
      "image_title": "Lohnt sich Erpressung? In der Politik manchmal schon - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz zum »Unwort des Jahres« »Wer sich zu Grundwerten bekennt, gehört zu uns«",
      "teaser": "Ein rechtsextremer Begriff ist zum »Unwort des Jahres« gekürt worden. Nun äußerte sich der Bundeskanzler zu dieser Entscheidung. Das kritisierte Wort selbst wiederholte er dabei nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/remigration-olaf-scholz-mit-deutlicher-aussage-zum-unwort-des-jahres-a-661567e5-239b-4f8a-b0ab-091cebb96dfa",
      "image_title": "»Wer sich zu Grundwerten bekennt, gehört zu uns« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Großkundgebung in Berlin Wie Lindner die Bauern umgarnen wollte – und scheiterte",
      "teaser": "Christian Lindner stellt sich dem Protest der Landwirte vor dem Brandenburger Tor. Bei seinem Auftritt ist schwer zu sagen, wem mehr Wut entgegenschlägt: dem FDP-Chef oder dem Finanzminister. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wie-der-fdp-chef-die-bauern-umgarnen-wollte-und-scheiterte-a-3b8161d9-4604-4dde-9929-804eb27770ca",
      "image_title": "Wie Lindner die Bauern umgarnen wollte – und scheiterte - Sebastian Gollnow / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Treffen mit Bauernvertretern Ampel stellt Landwirtschaft Entlastungen in Aussicht",
      "teaser": "Die Landwirte protestieren gegen die Politik der Bundesregierung, nun gab es ein Treffen mit den Ampel-Fraktionsspitzen. Das Ergebnis: Es soll Unterstützung geben – aber an einer Entscheidung will die Ampel festhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-stellt-landwirtschaft-entlastungen-in-aussicht-a-03754bb4-c200-434e-8fa3-8dd45a31db70",
      "image_title": "Ampel stellt Landwirtschaft Entlastungen in Aussicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Geheimtreffen in Potsdam Linkenabgeordneter zeigt Martin Sellner wegen Volksverhetzung an",
      "teaser": "Bei einem Geheimtreffen rechter Netzwerker soll der österreichische Extremist Martin Sellner davon gesprochen haben, Menschengruppen aus Deutschland zu deportieren. Ein Linkenpolitiker sieht eine Straftat darin.",
      "url": "https://www.spiegel.de/politik/deutschland/pascal-meiser-zeigt-martin-sellner-wegen-volksverhetzung-an-a-7d0a17fc-24c9-41a5-9ace-9fd487c8e9c9",
      "image_title": "Linkenabgeordneter zeigt Martin Sellner wegen Volksverhetzung an - Georg Hochmuth / AFP"
    }
  ]
}