{
  "timestamp": "2024-04-18T13:02:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweiter Haftbefehl vollzogen Beide mutmaßlichen russischen Spione müssen in Untersuchungshaft",
      "teaser": "Nach den mutmaßlich vereitelten Anschlägen gegen Militäranlagen in Deutschland liegt nun auch ein Haftbefehl gegen den zweiten Verdächtigen vor. Beide Männer müssen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-verdacht-beide-mutmasslichen-russischen-spione-muessen-in-untersuchungshaft-a-2befc5b5-b883-49ee-8f4e-e8d6c77418cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8301be9-ca4d-4d13-ac78-7d6691d5941a_w488_r1.778_fpx49.53_fpy49.99.jpg",
      "image_title": "Beide mutmaßlichen russischen Spione müssen in Untersuchungshaft - Uli Deck / dpa"
    },
    {
      "title": "Reaktion auf mutmaßliche Sabotageversuche Auswärtiges Amt bestellt russischen Botschafter ein",
      "teaser": "Die mutmaßlichen russischen Spionageaktivitäten in Deutschland haben erste diplomatische Folgen. Das Auswärtige Amt will nun Russlands Vertreter in Berlin vorladen.",
      "url": "https://www.spiegel.de/politik/deutschland/auswaertiges-amt-bestellt-nach-mutmasslichen-sabotageversuchen-russischen-botschafter-ein-a-f22d9ec9-3afa-44f4-88d5-93f10bb5fc5f",
      "image_title": "Auswärtiges Amt bestellt russischen Botschafter ein - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Festnahmen in Bayern So reagiert die deutsche Politik auf die mutmaßlichen russischen Sabotagepläne",
      "teaser": "Nancy Faeser will »die Ukraine weiter massiv unterstützen«: Vertreter der Bundesregierung zeigen sich nach den mutmaßlich vereitelten Anschlägen gegen Militäranlagen in Deutschland alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-sabotageplaene-nancy-faeser-will-sich-von-russischer-spionage-nicht-einschuechtern-lassen-a-47640773-41a3-4df0-a704-0573cd80c573",
      "image_title": "So reagiert die deutsche Politik auf die mutmaßlichen russischen Sabotagepläne - Britta Pedersen / dpa"
    },
    {
      "title": "Konflikt mit der FDP Führende Sozialdemokraten fordern neues Sondervermögen",
      "teaser": "Die SPD sucht die Konfrontation mit der FDP: Nach SPIEGEL-Informationen sprechen sich führende Genossen für eine Reform der Schuldenbremse aus – und ein weiteres Sondervermögen, auch für das Innenministerium. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/konflikt-mit-fdp-fuehrende-spd-politiker-fordern-neues-sondervermoegen-a-1cc9b94a-bf5c-4fed-a900-79b75ef46236",
      "image_title": "Führende Sozialdemokraten fordern neues Sondervermögen - Fabian Geier / Einsatz-Report24 / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Ermittlungen des Generalbundesanwalts Mutmaßliche russische Saboteure in Bayern verhaftet",
      "teaser": "Nach SPIEGEL-Informationen hat die Polizei in Bayreuth zwei mutmaßliche Spione festgenommen. Sie sollen im Auftrag Russlands US-Stützpunkte ausgespäht und Anschläge auf militärische Transportwege geplant haben. Im Visier: die deutsche Ukrainehilfe. Von Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-zwei-mutmassliche-russische-saboteure-in-bayern-verhaftet-a-0115bebd-195a-41fb-83be-da8d642045cd",
      "image_title": "Mutmaßliche russische Saboteure in Bayern verhaftet - U.S. Army / ZUMA Press Wire Service / picture alliance",
      "author": "Sven Röbel"
    },
    {
      "title": "Ukrainebesuch des Wirtschaftsministers Habeck in Kiew eingetroffen",
      "teaser": "Robert Habeck ist mit einer Wirtschaftsdelegation in die ukrainische Hauptstadt gereist. Der Vizekanzler will mit Präsident Selenskyj über die jüngsten russischen Angriffe auf die Infrastruktur der Ukraine sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-kiew-eingetroffen-a-a767c092-5a52-4b00-a51e-9f746e1af1a4",
      "image_title": "Habeck in Kiew eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Zahlen Sie fette Kassenbeiträge, damit andere abnehmen können? Von Stefan Kuzmany",
      "teaser": "Warum ein Cyberangriff auf Iran für Israel keine Alternative zu einem Militärschlag ist. Die Abnehmspritze könnte es auf Rezept geben. Und: Was steckt hinter dem Bitcoin-Halving? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-israel-konflikt-abnehmspritze-als-kassenleistung-bitcoin-halving-a-6582d046-4044-4731-b802-30e951141926",
      "image_title": "Zahlen Sie fette Kassenbeiträge, damit andere abnehmen können? - DER SPIEGEL"
    },
    {
      "title": "CDU-Grundsatzprogramm Frei will »klare Grenze ziehen zum politischen Islam«",
      "teaser": "Eine Formulierung im CDU-Grundsatzprogramm zum Islam sorgt für Debatten. Unionsfraktionsmanager Thorsten Frei warnt nun mit Blick auf Iran und Afghanistan, man dürfe »die Realitäten in der Welt nicht aus den Augen verlieren«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-islam-cdu-spitzenpolitiker-frei-fordert-klare-grenze-zum-politischen-islam-a-3f95f3ad-1453-48e9-8a78-d002061966fe",
      "image_title": "Frei will »klare Grenze ziehen zum politischen Islam« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Untersuchungsausschuss in Niedersachsen Ein stattliches Gehalt für die Büroleiterin",
      "teaser": "Niedersachsens Ministerpräsident Stephan Weil erhöhte das Gehalt seiner Büroleiterin – trotz Bedenken aus der eigenen Landesregierung. Die Opposition will den Fall aufklären. Von Hubert Gude und Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/stephan-weil-stattliches-gehalt-fuer-die-bueroleiterin-a-899f175d-1865-4296-848a-3eb81512dc7c",
      "image_title": "Ein stattliches Gehalt für die Büroleiterin - Political-Moments / IMAGO",
      "author": "Hubert Gude und Elisa Schwarze"
    },
    {
      "title": "Spitzengespräch zu Eskalation im Nahen Osten Wer ist hier der Böse, Herr Nouripour?",
      "teaser": "Im SPIEGEL-Talk diskutieren Grünenchef Omid Nouripour, Politikwissenschaftlerin Bente Scheller und Autor Richard C. Schneider über Irans Rolle im Krieg, die schmutzige Bombe des Regimes und Deutschlands Kuschelkurs. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-konflikt-omid-nouripour-richard-c-schneider-und-bente-scheller-im-spiegel-talk-a-cc0516af-efcd-425d-897e-a3e17f320b66"
    },
    {
      "title": "Iran beschießt Israel Bewährungsprobe für die deutsche Staatsräson",
      "teaser": "Der iranische Angriff zeigt erneut: Israels Sicherheit ist akut gefährdet. Was kann die Bundesregierung tun, wenn sie ihre Versprechen einlösen und gleichzeitig deeskalieren will? Ein Podcast von Marius Mestermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/iran-beschiesst-israel-deutschland-mahnt-bewaehrungsprobe-fuer-die-staatsraeson-podcast-a-9f9a0d6a-278e-46ab-b214-596d61a4247d",
      "image_title": "Bewährungsprobe für die deutsche Staatsräson - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Befragung durch das FBI So reagiert die AfD auf die Vorwürfe zu Spitzenkandidat Maximilian Krah",
      "teaser": "Behörden gehen dem Verdacht nach, dass AfD-Politiker Maximilian Krah Geld von prorussischen Gönnern bekommen hat. In der Partei rumort es, der Bundesvorstand will sich damit nun befassen. Von Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/so-reagiert-die-afd-auf-die-vorwuerfe-zu-spitzenkandidat-maximilian-krah-a-7c4729cd-64c6-49bf-a2c5-d1b56b5e6377",
      "image_title": "So reagiert die AfD auf die Vorwürfe zu Spitzenkandidat Maximilian Krah - Rüdiger Wölk / IMAGO",
      "author": "Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Die CDU und der Islam Gute Muslime, schlechte Muslime",
      "teaser": "Die CDU hat ihre umstrittene Formulierung zu Muslimen im Grundsatzprogrammentwurf korrigiert, aber die Debatte ebbt nicht ab. Warum tut sich die Partei bei dem Thema so schwer? Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/cdu-und-islam-gute-muslime-schlechte-muslime-a-459db470-82bc-437a-8da3-f18cbda97dcc",
      "image_title": "Gute Muslime, schlechte Muslime - Helmut Fricke / picture alliance / dpa",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Raus mit ihm, er will ernsthaft Politik machen! Von Wolfgang Höbel",
      "teaser": "Die US-Republikaner streiten, ob sie einen Sprecher feuern sollen. Bundespräsident Steinmeier erwartet eine gemäßigte Antwort Israels auf den iranischen Angriff. Und Deutschland ist bei der Debatte über Abtreibungen spät dran. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-iran-israel-us-republikaner-schwangerschaftsabbruch-a-3b4a103c-9615-4505-b9fa-e8c113e0a075",
      "image_title": "Raus mit ihm, er will ernsthaft Politik machen! - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Nouripour kritisiert Deutschlands historischen »Kuschelkurs« mit Iran",
      "teaser": "Er selbst musste als Kind in Iran antisemitische Parolen in der Schule aufsagen, nun beklagt Grünen-Co-Chef Omid Nouripour im SPIEGEL-Talk Deutschlands jahrelange Milde mit Iran. Er hofft auf einen Sturz des Mullah-Regimes.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-kritisiert-jahrelangen-besonderen-kuschelkurs-mit-iran-spiegel-spitzengespraech-a-b8a71fcb-8677-4d08-a21c-b9a51a366cfa",
      "image_title": "Nouripour kritisiert Deutschlands historischen »Kuschelkurs« mit Iran - DER SPIEGEL"
    },
    {
      "title": "Verbotsstaat Bayern Schützt die Jugend – vor der CSU! Eine Kolumne von Anna Clauß",
      "teaser": "Nach dem Genderverbot in Bayern kommt jetzt das Cannabisverbot im Biergarten. Angeblich soll es dem Jugendschutz dienen. So ein Schmarrn.",
      "url": "https://www.spiegel.de/politik/deutschland/bayerns-cannabis-verbot-im-biergarten-schuetzt-die-jugend-vor-der-csu-a-c70ac01f-8c30-443b-a81c-e27552e361c0",
      "image_title": "Schützt die Jugend – vor der CSU! - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Luftverteidigung für die Ukraine In einem Brandbrief fordern Baerbock und Pistorius mehr Waffenhilfe",
      "teaser": "Von »hochgradig dringlicher Hilfe« schreibt die Bundesregierung in ihrem Aufruf an die Verbündeten: Es geht um deutlich mehr Flugabwehr für Kiew. Das Schreiben liegt dem SPIEGEL vor. Hat die Initiative Aussicht auf Erfolg? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-im-brandbrief-fordern-annalena-baerbock-und-boris-pistorius-mehr-waffenhilfe-a-df5ba8e4-0d7f-4a0c-bb5d-8499a3f20d17",
      "image_title": "In einem Brandbrief fordern Baerbock und Pistorius mehr Waffenhilfe - Bernd von Jutrczenka / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Forsa-Umfrage Grüne haben viele Wähler aus der Mitte verloren",
      "teaser": "Bei einer Umfrage haben die Grünen den schlechtesten Wert seit Juni 2018 erzielt. Besonders gering ist die Zustimmung für die Partei in Ostdeutschland, überdurchschnittlich hoch bei Menschen aus einer Berufsgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-haben-viele-waehler-aus-der-mitte-verloren-forsa-umfrage-a-edf0ccfe-2991-45b9-97af-2a7e0219cff8",
      "image_title": "Grüne haben viele Wähler aus der Mitte verloren - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Ein Jahr CDU-Bürgermeister in Berlin Kai Wegner nimmt das gern noch mal mit",
      "teaser": "Seit fast einem Jahr regiert Kai Wegner in Berlin. So viel geschafft hat er nicht. Bei einem Bürgertermin wird klar, warum ihm das bisher nicht sonderlich geschadet hat. Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-ein-jahr-unter-kai-wegner-was-hat-der-cdu-buergermeister-erreicht-a-512c58c9-f2f0-43a4-bd0d-35b3b00b9afa",
      "image_title": "Kai Wegner nimmt das gern noch mal mit - Senatskanzlei Berlin / Donath",
      "author": "Hannes Schrader"
    },
    {
      "title": "Leihmutterschaft Babys nach Maß",
      "teaser": "Leihmutterschaft ist in Deutschland verboten. Bei einer Messe buhlen Anbieter aus dem Ausland um verzweifelte Paare – die für die Erfüllung ihres Kinderwunsches viel Geld zahlen können. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-wie-anbieter-aus-dem-ausland-verzweifelten-paaren-hoffnung-machen-a-801ac603-19ad-49ff-b0f7-a418fdee6f7b",
      "image_title": "Babys nach Maß - [M] Marcus Glahn / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    }
  ]
}