{
  "timestamp": "2024-09-30T19:01:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP-Politikerin auf Propalästina-Demos »Du bist eine Kindermörderin, eine Nazifrau«",
      "teaser": "Ein Jahr nach dem Hamas-Massaker kämpft die FDP-Politikerin Karoline Preisler weiter gegen Antisemitismus und für die Freilassung der Geiseln. Von propalästinensischen Demonstranten wird sie dafür wüst beleidigt. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/politik/deutschland/karoline-preisler-gegen-israel-hasser-du-bist-eine-kindermoerderin-eine-nazi-frau-spiegel-tv-a-b6c8bb90-8344-4d04-bc1a-31c6613d9412"
    },
    {
      "title": "Austrittswelle Mehrheit des Vorstands der Grünen Jugend in Hamburg verlässt die Partei",
      "teaser": "»Es sind keine leichten Zeiten«: Nach Bayern, Niedersachsen und weiteren Landesverbänden hat nun auch ein Großteil des Vorstands der Grünen Jugend in Hamburg seinen Rücktritt verkündet. Man habe »keine geeinte Position« finden können.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-mehrheit-des-vorstands-der-gruenen-jugend-verlaesst-partei-a-3dd4557f-531e-44b8-96e4-5b0b1a11176c",
      "image_title": "Mehrheit des Vorstands der Grünen Jugend in Hamburg verlässt die Partei - Markus Scholz / dpa"
    },
    {
      "title": "Die Lage am Abend Läuft inzwischen eigentlich die Wärmepumpe in der Parteizentrale der Grünen? Von Jens Radü",
      "teaser": "Womit die Grünen im Winter ihre Parteizentrale heizen – wir haben nachgefragt. Wie Israel Hisbollah-Chef Nasrallah ausschalten konnte. Und warum Peter Zwegat ewig leben wird. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gasspeicher-hassan-nasrallah-schuldnerberater-peter-zwegat-tot-a-3b8e16e3-0156-45db-835b-651838562fff",
      "image_title": "Läuft inzwischen eigentlich die Wärmepumpe in der Parteizentrale der Grünen? - DER SPIEGEL"
    },
    {
      "title": "Sozialdemokratische Hochburg Pistorius will für Hannover in den Bundestag",
      "teaser": "Boris Pistorius tritt zur nächsten Bundestagswahl an. Der Sozialdemokrat will nach SPIEGEL-Informationen das Direktmandat im Süden Hannovers gewinnen. Plausibler wäre aber ein anderer Wahlkreis gewesen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-pistorius-kandidiert-in-hannover-a-6651ffff-8abf-4aa7-a74e-78aab3a8796d",
      "image_title": "Pistorius will für Hannover in den Bundestag - Lisi Niesner / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Insa-Umfrage Mehrheit der Deutschen würde FDP im Bundestag nicht vermissen",
      "teaser": "Bei den vergangenen drei Landtagswahlen hat die FDP die Fünfprozenthürde deutlich verfehlt. Ein ähnliches Szenario droht bei der Bundestagswahl im kommenden Jahr. Die meisten Wähler sehen darin keinen Verlust.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-mehrheit-der-deutschen-wuerde-fdp-bei-bundestags-aus-nicht-hinterhertrauern-a-8f21e3d5-6b46-4884-9da9-7adb5003741f",
      "image_title": "Mehrheit der Deutschen würde FDP im Bundestag nicht vermissen - Anna Ross / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Günther stichelt gegen Söder",
      "teaser": "In Schleswig-Holstein führt Daniel Günther eine schwarz-grüne Koalition und will diese Option auch für die Bundesebene. Er rät seiner Partei, sich weniger von den »hasenfüßigen« Vorgaben aus Bayern beeinflussen zu lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-daniel-guenther-offen-fuer-schwarz-gruen-im-bund-a-c1baa6a7-a7f6-46fb-be79-48f404855d18",
      "image_title": "Günther stichelt gegen Söder - Katharina Kausche / dpa"
    },
    {
      "title": "Grenzenloses Selbstbewusstsein Was der Kanzler raucht, will ich auch haben Eine Kolumne von Nikolaus Blome",
      "teaser": "Olaf Scholz’ Glaube an sich selbst ist schier unverwüstlich. Soll man lachen, den Hut ziehen oder Neuwahlen fordern?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-was-der-kanzler-raucht-will-ich-auch-haben-kolumne-a-88a61378-f769-4927-919e-7563da0a2bef",
      "image_title": "Was der Kanzler raucht, will ich auch haben - Ralf Hirschberger / AFP"
    },
    {
      "title": "Antwort auf offenen Brief Dutzende SPD-Bundestagsabgeordnete kritisieren Migrationspolitik des Kanzlers",
      "teaser": "Erst missbilligten SPD-Mitglieder in einem offenen Brief die Asyl- und Migrationspolitik von Kanzler Scholz, jetzt erhalten sie Unterstützung von 35 Parlamentariern: »Wir teilen Eure Trauer, Eure Wut und Eure Zweifel«.",
      "url": "https://www.spiegel.de/politik/spd-dutzende-bundestagsabgeordnete-kritisieren-migrationspolitik-von-olaf-scholz-a-cc88e325-d858-4a16-a982-66d075ef36bf",
      "image_title": "Dutzende SPD-Bundestagsabgeordnete kritisieren Migrationspolitik des Kanzlers - Filip Singer / EPA"
    },
    {
      "title": "Scheidender Grünenchef Nouripour spricht sich für Habeck als Kanzlerkandidaten aus",
      "teaser": "Über die Grünen wird nach Ansicht ihres scheidenden Chefs Omid Nouripour »relativ viel dummes Zeug« verbreitet. Die Partei habe es versäumt, stärker zu kontern. Positiv äußerte sich der 49-Jährige über Robert Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-wuerde-sich-ueber-robert-habeck-als-kanzlerkandidat-der-gruenen-freuen-a-c04ed708-1ffc-4d19-84ec-04a152e1f791",
      "image_title": "Nouripour spricht sich für Habeck als Kanzlerkandidaten aus - Claudius Pflug / NDR"
    },
    {
      "title": "Asyldebatte in der Partei Grünenabgeordnete kritisieren Özdemir für Aussage über Migrationsprobleme",
      "teaser": "Landwirtschaftsminister Özdemir berichtet von unangenehmen Erfahrungen, die seine Tochter mit Migranten machen musste – und drängt auf eine Asyldebatte bei den Grünen. Teile der Partei gehen ihn nun scharf an.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-gruenenabgeordnete-kritisieren-minister-fuer-aussage-ueber-migrationsprobleme-a-e06d8ba4-038d-4593-ab32-049a74459990",
      "image_title": "Grünenabgeordnete kritisieren Özdemir für Aussage über Migrationsprobleme - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit über Schwarz-Grün Baerbock witzelt über »Teenagerjungen« Söder",
      "teaser": "Für gewöhnlich spotten Unionsabgeordnete über die Grünen – vor allem CSU-Chef Markus Söder ergeht sich gern in Stammtischparolen. Nun gab Außenministerin Baerbock eine zurück und übte sich in Küchenpsychologie.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-nennt-markus-soeder-in-streit-ueber-schwarz-gruen-teenagerjungen-a-615fdd7a-d4e9-47c1-98fa-1a3a86f62d9e",
      "image_title": "Baerbock witzelt über »Teenagerjungen« Söder - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Eklat im Landtag Thüringer Verfassungsschutz warnt vor weiteren Attacken der AfD auf Demokratie",
      "teaser": "Der AfD-Alterspräsident verhindert Anträge im neuen Thüringer Landtag: Die erste Sitzung nach der Wahl geriet zum Eklat. Verfassungsschutzchef Kramer spricht von einem »Niveau von Staatszersetzung« und rechnet mit weiteren Aktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-verfassungsschutz-warnt-vor-weiteren-attacken-der-afd-auf-demokratie-a-6a29a7d7-e32a-4c8b-97dc-627410a35f6c",
      "image_title": "Thüringer Verfassungsschutz warnt vor weiteren Attacken der AfD auf Demokratie - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Morgen Deutschlandkoalition für Österreich? Von Sebastian Fischer",
      "teaser": "Israel sucht den Befreiungsschlag. Österreich sucht eine neue Regierung ohne die extreme Rechte. Friedrich Merz sucht einen Koalitionspartner. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fpoe-siegt-bei-oesterreich-wahl-eskalation-im-libanon-sondierungen-in-thueringen-a-d2dd0e09-dbe1-4ab3-8782-9ce5ccd99d2e",
      "image_title": "Deutschlandkoalition für Österreich? - DER SPIEGEL"
    },
    {
      "title": "Wegen Vorwürfen zur Amtsführung Sylter Bürgermeister abgewählt – jetzt geht er erst mal ins Kloster",
      "teaser": "Seit 2015 hat Nikolas Häckel die Geschicke der Nordseeinsel Sylt geleitet. Wegen diverser Vorwürfe zu seiner Amtsführung musste er sich nun einen Abwahlverfahren stellen und unterlag deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sylt-buergermeister-nikolas-haeckel-unterliegt-deutlich-bei-abwahlverfahren-a-603c39e4-8ba2-47b5-93ac-6d27a6bf3fbf",
      "image_title": "Sylter Bürgermeister abgewählt – jetzt geht er erst mal ins Kloster - Lea Albert / dpa"
    },
    {
      "title": "Neue Mehrheiten in Europa Rechts und rechter",
      "teaser": "Im Europaparlament bröckelt die Brandmauer zwischen Konservativen und Rechts-außen-Parteien. Gemeinsam hätten sie eine Mehrheit. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsaussen-parteien-gewinnen-an-einfluss-im-europaparlament-rechts-und-rechter-a-692749cd-483c-4f9e-821f-af9b8f254506",
      "image_title": "Rechts und rechter - Lapresse / action press",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Führungswechsel bei den Grünen Warum eine schwarz-grüne Option nicht wahrscheinlicher geworden ist",
      "teaser": "Für Friedrich Merz wäre es ein Geschenk, wenn sich Robert Habeck in einen Dreikampf ums Kanzleramt schleppt. Doch dass die Union deshalb die Grünen schont, ist trotzdem unwahrscheinlich. Erst recht nach dem Führungswechsel. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-cdu-warum-eine-schwarz-gruene-annaeherung-nicht-wahrscheinlicher-geworden-ist-a-a7040115-1e84-4eee-8797-4faf7fbfe898",
      "image_title": "Warum eine schwarz-grüne Option nicht wahrscheinlicher geworden ist - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Ricarda Lang über ihren Rückzug »Ich treffe meine Entscheidung schon alleine«",
      "teaser": "Die scheidende Grünen-Chefin Ricarda Lang hat sich in einem Interview zu Robert Habecks Rolle bei ihrem Rückzug geäußert. Es sei unpassend, so zu tun, als ob eine junge Frau einen Strippenzieher brauche.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-ueber-ihren-rueckzug-ich-treffe-meine-entscheidung-schon-alleine-a-eb5dd0ac-dcd2-436c-80d6-2fcd80f12e74",
      "image_title": "»Ich treffe meine Entscheidung schon alleine« - NurPhoto / Getty Images"
    },
    {
      "title": "Frankfurt am Main Unbekannte verunstalten Graffiti für Hanau-Opfer",
      "teaser": "In Frankfurt am Main erinnert ein Graffiti an die Opfer des Anschlags von Hanau, nun wurde es mit volksverhetzenden Symbolen besprüht. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/frankfurt-am-main-unbekannte-verunstalten-graffiti-fuer-hanau-opfer-a-4c7e1953-1404-4e44-811a-e27d6ba4e544",
      "image_title": "Unbekannte verunstalten Graffiti für Hanau-Opfer - Andreas Arnold / dpa"
    },
    {
      "title": "Ausreichend Stimmen Abgeordnete bringen bald AfD-Verbotsantrag im Bundestag ein",
      "teaser": "Den Bundestag wird ein Antrag zum Verbot der AfD beschäftigen. Er soll in Kürze eingebracht werden, es gibt deutlich mehr als die nötigen 37 Unterstützer. Sie kommen von Union, SPD, Grünen und Linken.",
      "url": "https://www.spiegel.de/politik/abgeordnete-bringen-bald-afd-verbotsantrag-im-bundestag-ein-a-5752e80d-2e1c-4faa-b391-d48866f537b7",
      "image_title": "Abgeordnete bringen bald AfD-Verbotsantrag im Bundestag ein - Christian Mang / AFP"
    },
    {
      "title": "Landesvorstände von NRW und Schleswig-Holstein Austritte bei der Grünen Jugend setzen sich fort",
      "teaser": "Sie beklagen einen »massiven Rechtsruck, den die Grünen mittragen«: Auch die Vorstände der Grünen Jugend NRW und Schleswig-Holstein haben ihren Rücktritt verkündet.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-weitere-landesvorstaende-treten-zurueck-a-714f6413-e774-4056-b5a7-fd003f688e3b",
      "image_title": "Austritte bei der Grünen Jugend setzen sich fort - Michael Bihlmayer / picture alliance / CHROMORANGE"
    }
  ]
}