{
  "timestamp": "2024-11-08T00:34:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die US-Wahl und die Ostdeutschen Mit Drohkulissen lässt sich keine Wahl mehr gewinnen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der eindeutige Sieg von Donald Trump zeigt eine Parallele zu den Entwicklungen in Deutschland: Die Sehnsucht nach echten Verbesserungen ist riesig. Die Politiker sollten das schnell begreifen – die Zeit wird knapp.",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-und-deutschland-mit-drohkulissen-laesst-sich-keine-wahl-mehr-gewinnen-a-96eebee8-8581-4cf2-8ef1-f248e8b653a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/10c22da8-7681-472a-9c37-d7e114a4013f_w488_r1.778_fpx42_fpy46.99.jpg",
      "image_title": "Mit Drohkulissen lässt sich keine Wahl mehr gewinnen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Das Ende von Rot-Gelb-Grün Szenen einer Trennung",
      "teaser": "Raus mit Radau: Nach wochenlangem Streit schaltet sich die Ampel selbst ab, und das mit reichlich Lärm. Die vergangenen 24 Stunden im Schnelldurchlauf. Eine Videocollage von Martin Jäschke",
      "url": "https://www.spiegel.de/politik/ampel-aus-statements-von-christian-lindner-olaf-scholz-und-robert-habeck-a-4bafb768-9765-4a93-a746-88f66073269e"
    },
    {
      "title": "Verkehrsminister Volker Wissing Der Liberale, der bleibt",
      "teaser": "Bundesverkehrsminister Wissing behält sein Amt und tritt aus der Partei aus. Aus christlichem Pflichtgefühl will er seine Aufgabe zu Ende bringen. Dafür überwirft er sich auch mit Christian Lindner. Von Matthias Bartsch, David Böcking, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-und-fdp-verkehrsminister-volker-wissing-der-liberale-der-bleibt-a-c1871f9d-74bb-435f-8969-a16ea1f55a7a",
      "image_title": "Der Liberale, der bleibt - Ralf Hirschberger / AFP",
      "author": "Matthias Bartsch, David Böcking, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Als Zeuge im Afghanistan-Untersuchungsausschuss Seehofer lobt Faesers Migrationspolitik",
      "teaser": "Ein Ausschuss arbeitet den überstürzten Bundeswehrabzug aus Afghanistan auf und vernimmt prominente Zeugen. Ex-Innenminister Horst Seehofer würdigt dabei die Migrationspolitik der Ampel und rät zu weiteren Maßnahmen.",
      "url": "https://www.spiegel.de/politik/afghanistan-untersuchungsausschuss-horst-seehofer-lobt-nancy-faesers-migrationspolitik-a-5d1b8820-ee8e-4079-81b8-74dca21f88fa",
      "image_title": "Seehofer lobt Faesers Migrationspolitik - Sven Hoppe / dpa"
    },
    {
      "title": "Liberale nach dem Ampel-Aus Genug gelitten – jetzt geht es um die Fünfprozenthürde",
      "teaser": "Die FDP ist nicht mehr Teil der Ampelkoalition – und viele in der Partei sind froh darüber. Aber wie geht es weiter für Christian Lindner und seine Liberalen? Und welche Gefahr birgt Volker Wissing für den Parteichef? Von Florian Gathmann und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-dem-ampel-aus-genug-gelitten-jetzt-geht-es-um-die-fuenf-prozent-huerde-a-476c997e-ec26-47d2-bec0-199e1aded6b3",
      "image_title": "Genug gelitten – jetzt geht es um die Fünfprozenthürde - Filip Singer / EPA-EFE",
      "author": "Florian Gathmann und Milena Hassenkamp"
    },
    {
      "title": "Folgen der US-Wahl So teuer wird Trumps zweite Präsidentschaft für Deutschland",
      "teaser": "Donald Trump droht in seiner zweiten Amtszeit als US-Präsident, die Europäer mit Zöllen zu überziehen und sich aus der Sicherheitsordnung des Kontinents zurückzuziehen. Deutschland könnte es besonders hart treffen. Von Markus Becker, Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-den-usa-so-teuer-wird-donald-trumps-zweite-praesidentschaft-fuer-deutschland-a-701b5edd-1542-45a1-a997-e9df97c7e516",
      "image_title": "So teuer wird Trumps zweite Präsidentschaft für Deutschland - MANDEL NGAN / AFP",
      "author": "Markus Becker, Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Aus der Ampelkoalition Das ist Scholz’ neues Kabinett – und diese früheren FDP-Minister sind nicht mehr dabei",
      "teaser": "Nach dem Bruch der Ampel hat der Kanzler seine Regierung umgebaut. Wer jetzt für welches Ressort zuständig ist – und wer gar nicht mehr am Kabinettstisch sitzt: der Überblick in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-das-ist-das-neue-kabinett-von-olaf-scholz-und-diese-frueheren-fdp-minister-sind-nicht-mehr-dabei-a-cbaa453c-d175-4e52-9d18-759d49ad65a9",
      "image_title": "Das ist Scholz’ neues Kabinett – und diese früheren FDP-Minister sind nicht mehr dabei - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Die Lage am Abend Kollabiert der Scholz-Plan? Von Janko Tietz",
      "teaser": "Der Bundeskanzler wird die Vertrauensfrage stellen – aber wann? Der amtierende und der künftige US-Präsident wollen sich bald treffen. Und bei Audi sollen Jobs wegfallen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampelkoalition-christian-lindner-olaf-scholz-kamala-harris-audi-a-28ad30af-727e-4a45-8539-8938157e7f78",
      "image_title": "Kollabiert der Scholz-Plan? - DER SPIEGEL"
    },
    {
      "title": "Bruch der Ampelkoalition Deutschland braucht Neuwahlen so schnell wie möglich Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Olaf Scholz will erst im Januar die Vertrauensfrage stellen – und Neuwahlen so hinauszögern. Der Zeitplan ist absurd. Die Bürgerinnen und Bürger haben mehr Anstand verdient.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-deutschland-braucht-neuwahlen-so-schnell-wie-moeglich-leitartikel-a-ed6644d4-2ddb-4fa8-ac26-70f6a18e6285",
      "image_title": "Deutschland braucht Neuwahlen so schnell wie möglich - Clemens Bilan / EPA"
    },
    {
      "title": "Strafbefehl gegen Landtagsabgeordneten CDU-Politiker Detlef Gürth soll für rassistischen Post 18.000 Euro Strafe zahlen",
      "teaser": "Auf X beschimpfte Detlef Gürth Menschen aus Afghanistan als »Pack« und wünschte ihnen die Abschiebung. Für die Staatsanwaltschaft ist klar: Das ist Volksverhetzung. Der ehemalige Landtagspräsident will Widerspruch einlegen.",
      "url": "https://www.spiegel.de/politik/detlef-guerth-cdu-politiker-soll-fuer-rassistischen-post-18-000-euro-strafe-zahlen-a-b82cf523-a08a-4a06-a7f6-1e07d820b525",
      "image_title": "CDU-Politiker Detlef Gürth soll für rassistischen Post 18.000 Euro Strafe zahlen - Christian Schroedter / IMAGO"
    },
    {
      "title": "Regierungschaos in Berlin »SPD und Grüne hätten das deutlich früher beenden müssen«",
      "teaser": "Die Ampelkoalition zerfällt: Was sagen die Menschen in Deutschland zum Politik-Chaos in Berlin? Und wen halten sie für verantwortlich? Eine Straßenumfrage von Andreas Landberg und Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/ampel-koalition-spd-und-gruene-haetten-das-deutlich-frueher-beenden-muessen-a-3414efff-1216-4e65-845f-e560c8e17bd3"
    },
    {
      "title": "Entscheidung in Karlsruhe Überwachungsbefugnisse des BND verletzen die Verfassung",
      "teaser": "Das Bundesverfassungsgericht sieht steigende Gefahren durch internationale Cyberangriffe. Trotzdem beschränkt es Befugnisse des Bundesnachrichtendienstes zur Überwachung von Kommunikation mit Personen im Ausland.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-ueberwachungsbefugnisse-des-bnd-gehen-zu-weit-a-fd50518e-d75d-46c8-8441-bab699df39ad",
      "image_title": "Überwachungsbefugnisse des BND verletzen die Verfassung - Uli Deck / dpa"
    },
    {
      "title": "Jörg Kukies Minister Machtlos",
      "teaser": "Nur für ein paar Monate wird ein neuer Mann in das Bundesfinanzministerium einziehen. Wer ist Jörg Kukies, der Kurzzeit-Nachfolger von Christian Lindner? Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-kukies-minister-machtlos-a-f0acc6cb-2655-49f6-96d6-a144b47f943f",
      "image_title": "Minister Machtlos - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Das Ampel-Aus im Protokoll Habeck hat mit Lindner »viel Spaß gehabt«",
      "teaser": "»Christian Lindner ist ja mitunter ein sehr, sehr lustiger Mensch«: Robert Habeck vermisst den FDP-Chef offenbar schon. Und: Wolfgang Kubicki kann sich noch eine Koalition mit der SPD vorstellen. Der Tag zum Nachlesen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-im-liveblog-fdp-abtruenniger-wissing-bekommt-auch-justizministerium-a-f75905e4-b452-4326-8394-5482878b7284",
      "image_title": "Habeck hat mit Lindner »viel Spaß gehabt« - Odd Andersen / AFP"
    },
    {
      "title": "Gespräch im Kanzleramt Scholz und Merz beraten ergebnislos über Neuwahlen",
      "teaser": "Der CDU-Chef will Neuwahlen so bald wie möglich. Der Bundeskanzler möchte erst noch Gesetze durchbringen, benötigt dafür aber die Unterstützung der Union. 25 Minuten im Kanzleramt zeigen, wie wenig das zusammenpasst.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-scholz-und-merz-beraten-im-kanzleramt-keine-einigung-ueber-neuwahlen-a-c90a72a1-8733-4a16-acfb-69173ebd0d5e",
      "image_title": "Scholz und Merz beraten ergebnislos über Neuwahlen - Filip Singer / EPA"
    },
    {
      "title": "Norbert Röttgen über die Folgen der US-Wahl »Das ist ein historischer Bruch«",
      "teaser": "Die deutsche Politik wird sich nach dem Wahlsieg Donald Trumps ändern müssen, sagt CDU-Außenexperte Norbert Röttgen. Sein Rezept: Stärke zeigen. Ein Interview von Leon Lindenberger und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-deutschland-norbert-roettgen-ueber-die-folgen-der-us-wahl-a-4432bd5f-c3bc-4598-bed1-d614489f5abc",
      "image_title": "»Das ist ein historischer Bruch« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Zukunft der FDP Wieso sich Christian Lindner immer mehr wie Friedrich Merz anhört",
      "teaser": "Dieselben Themen, gleichlautende Pointen, ähnlich herablassend: Kurz vor seinem Rauswurf redete FDP-Chef Lindner vor Wirtschaftsleuten – und äußerte sich wie der CDU-Vorsitzende Merz. Arbeitete er schon vor dem Ampel-Aus an Schwarz-Gelb? Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-nimmt-kurs-auf-schwarz-gelb-klingt-schon-wie-friedrich-merz-a-03a7d0b1-1fb5-4671-96e7-964cfd40ce4c",
      "image_title": "Wieso sich Christian Lindner immer mehr wie Friedrich Merz anhört - Annette Riedl / picture alliance",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Schloss Bellevue Steinmeier überreicht FDP-Ministern Entlassungsurkunden",
      "teaser": "Unterkühlte Stimmung im Saal mit Olaf Scholz: Christian Lindner, Bettina Stark-Watzinger und Marco Buschmann haben ihre Entlassungsurkunden erhalten. Bundespräsident Frank-Walter Steinmeier sprach von unüberwindbaren Gegensätzen in der Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-ueberreicht-fdp-ministern-entlassungsurkunden-a-27e5e6b9-db9c-41a7-a85b-774fe4fcabbe",
      "image_title": "Steinmeier überreicht FDP-Ministern Entlassungsurkunden - Kay Nietfeld / dpa"
    },
    {
      "title": "Ende der Ampelkoalition Bundespräsident Steinmeier entlässt FDP-Minister",
      "teaser": "Letzter Akt der Ampel: In Schloss Bellevue erhalten die früheren FDP-Minister Lindner, Stark-Watzinger und Buschmann im Beisein von Kanzler Scholz ihre Entlassungsurkunden. Sehen Sie die Übergabe hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-bundespraesident-steinmeier-entlaesst-fdp-minister-livestream-a-a5a60202-07fb-4ef6-a80d-b4acc1579b12",
      "image_title": "Bundespräsident Steinmeier entlässt FDP-Minister - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Ampel-Aus Darum macht Scholz gerade jetzt Schluss",
      "teaser": "»Kleinkariert« sei der eine, »unambitioniert« der andere: Olaf Scholz und Christian Lindner gehen aufeinander los. SPIEGEL-Redakteur Florian Gathmann ordnet das Ende der Ampel ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-warum-macht-olaf-scholz-gerade-jetzt-schluss-mit-der-fdp-podcast-a-ba54e786-1d22-4dc4-ab82-5cc4b9245909",
      "image_title": "Darum macht Scholz gerade jetzt Schluss - [M] DER SPIEGEL; Fotos: Annegret Hilse / REUTERS; Lisi Niesner / REUTERS"
    }
  ]
}