{
  "timestamp": "2024-08-03T04:01:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünenpolitiker zum Gefangenenaustausch »Wir zahlen zugegebenermaßen einen schmerzhaften Preis«",
      "teaser": "Ist die Freilassung des rechtskräftig verurteilten Tiergartenmörders ein Tabubruch? Nein, meint der Grünen-Geheimdienstexperte Konstantin von Notz. Der Deal mit Putin bereitet dem Sicherheitsexperten dennoch Unbehagen. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-konstantin-von-notz-zum-gefangenen-deal-wir-zahlen-zugegebenermassen-einen-schmerzhaften-preis-a-954453b9-daa6-462e-9573-0c1506e03e0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/149cb08b-7da5-4611-a3d3-46c6852e3bbb_w488_r1.778_fpx56.66_fpy44.99.jpg",
      "image_title": "»Wir zahlen zugegebenermaßen einen schmerzhaften Preis« - Mikhail Voskresensky / dpa"
    },
    {
      "title": "»Wir öffnen Kasse zwei für Sie« Wäre Vordrängeln olympisch, hätten die Deutschen Gold sicher! Eine Kolumne von Anna Clauß",
      "teaser": "Sprint zur neu geöffneten Supermarktkasse, Überholmanöver in der Bäckerschlange, Hechtsprung ins knallvolle Zugabteil. Das Vorpreschen ist der Deutschen Nationalsport.",
      "url": "https://www.spiegel.de/politik/deutschland/vordraengeln-hier-haette-deutschland-gold-sicher-kolumne-a-3861ec40-cd1a-4c9c-9df0-be2f3a01b1fd",
      "image_title": "Wäre Vordrängeln olympisch, hätten die Deutschen Gold sicher! - Steph Chambers / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Entscheidet Geld den US-Wahlkampf?",
      "teaser": "Die Wahlkampfkasse von Kamala Harris füllt sich rasant, doch auch Donald Trump hat reiche Unterstützer. Wie wichtig die Finanzen für die US-Wahl sind, erklärt SPIEGEL-Korrespondent Roland Nelles. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/usa-warum-kamala-harris-und-donald-trump-auf-hohe-spenden-angewiesen-sind-a-a4cf4035-9e9f-48dc-a7aa-6c341d8fc40f"
    },
    {
      "title": "SPIEGEL Shortcut Entscheidet Geld den US-Wahlkampf?",
      "teaser": "Die Wahlkampfkasse von Kamala Harris füllt sich rasant, doch auch Donald Trump hat reiche Unterstützer. Wie wichtig die Finanzen für die US-Wahl sind, erklärt SPIEGEL-Korrespondent Roland Nelles. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/usa-warum-kamala-harris-und-donald-trump-auf-hohe-spenden-angewiesen-sind-podcast-a-4821aada-83de-40bc-b8ae-b2a719496339",
      "image_title": "Entscheidet Geld den US-Wahlkampf? - [M] DER SPIEGEL; Getty Images / Chris duMond, Stephen Maturen, LightRocket"
    },
    {
      "title": "Die Lage am Abend Wie der Krieg in Nahost den olympischen Geist vernebelt Von Wolfgang Höbel",
      "teaser": "Israelische Sportler sind in Paris mit Anfeindungen konfrontiert. Die Sonne wird in der Klimakrise zunehmend als Gefahr wahrgenommen. Und Asteroiden, die der Erde nahe kommen, lassen sich durch Beschuss in ihrer Bahn ablenken. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olympia-2024-sonne-asteroiden-a-9d5fbea9-d773-47fe-a2cc-e0e0b56795ef",
      "image_title": "Wie der Krieg in Nahost den olympischen Geist vernebelt - DER SPIEGEL"
    },
    {
      "title": "Proteste zu Maduro-Wahl CDU fordert von der Bundesregierung härteres Vorgehen gegen Venezuela",
      "teaser": "Die Proteste gegen die fragwürdige Wiederwahl von Venezuelas Regierungschef Nicolás Maduro reißen nicht ab. Die USA erkennen die Wahl nicht an. Die CDU fordert eine härtere Gangart von der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/venezuela-cdu-verlangt-von-der-bundesregierung-ein-haerteres-vorgehen-gegen-maduro-a-1790e1d3-2c50-4dc4-81c1-0c2eb2aee197",
      "image_title": "CDU fordert von der Bundesregierung härteres Vorgehen gegen Venezuela - Federico Parra / AFP"
    },
    {
      "title": "Etat 2025 Zurück auf Los – der Zank um den Haushalt geht in eine neue Runde",
      "teaser": "Das Expertenvotum war vernichtend, jetzt steht die Ampel vor einem altbekannten Problem: Wo bekommt sie Milliarden für den Haushalt des nächsten Jahres her? Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-ampel-koalition-vor-erneuter-finanzierungsherausforderung-a-84f35812-48b7-458f-a086-c8c568a30136",
      "image_title": "Zurück auf Los – der Zank um den Haushalt geht in eine neue Runde - Kay Nietfeld / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Der Jubel über das Wahlrechtsurteil beruht auf einem Missverständnis Ein Gastbeitrag von Joachim Behnke",
      "teaser": "Das Bundesverfassungsgericht hat das neue Wahlgesetz in Teilen verworfen. Das heißt nicht, dass CSU und Linkspartei mit ihrer Argumentation recht hatten. Eine Anpassung könnte eine weitere Zersplitterung des Bundestags verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrecht-das-missverstaendnis-hinter-dem-jubel-ueber-das-urteil-des-bundesverfassungsgerichts-a-96f03b4b-5b53-4259-b81a-4b26961c4706",
      "image_title": "Der Jubel über das Wahlrechtsurteil beruht auf einem Missverständnis - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Brandenburgs Ministerpräsident Woidke knüpft politische Karriere an Wahlsieg",
      "teaser": "Seit der Wende stellt die SPD in Brandenburg den Ministerpräsidenten, doch vor der Wahl im September liegt die Partei in Umfragen hinter der AfD. Landeschef Woidke kündigt für den Fall einer Niederlage bereits Konsequenzen an.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-woidke-ministerpraesident-von-brandenburg-knuepft-politische-karriere-an-wahlsieg-a-ddbb8283-eb11-46bf-a545-85359f78fb75",
      "image_title": "Woidke knüpft politische Karriere an Wahlsieg - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Emotionale Szenen bei Gefangenenaustausch »Hier ist Mama, kannst du mich hören?«",
      "teaser": "Nach fast 500 Tagen Ungewissheit kann Evan Gershkovichs Mutter ihren Sohn wieder in die Arme schließen – und wird direkt von ihm in die Luft gehoben. Zuvor spielten sich im Oval Office bewegende Szenen ab.",
      "url": "https://www.spiegel.de/politik/gefangenenaustausch-mit-russland-emotionale-wiedervereinigung-von-geiseln-und-angehoerigen-a-a120b7e8-42d5-42db-9196-01f6d62ad376"
    },
    {
      "title": "Reaktionen auf Gefangenenaustausch »Manchmal muss man aus Gründen der Menschlichkeit mit dem Teufel einen Deal machen«",
      "teaser": "Darf man einen Mörder für einen Deal freilassen? Nach dem Gefangenenaustausch mit Russland diskutieren deutsche Politiker über mögliche Folgen. Angehörige des Opfers des Tiergartenmörders sprechen von einer »niederschmetternden Nachricht«.",
      "url": "https://www.spiegel.de/politik/deutschland/gefangenenaustausch-berlin-gibt-tiergartenmoerder-wadim-krasikov-frei-reaktionen-auf-den-deal-a-af67c76f-a869-4df7-9391-6e87fbe36d6d",
      "image_title": "»Manchmal muss man aus Gründen der Menschlichkeit mit dem Teufel einen Deal machen« - Mikhail Voskresensky / AP"
    },
    {
      "title": "Die Lage am Morgen Ein Deal wie aus dem KGB-Lehrbuch Von Roland Nelles",
      "teaser": "Der Gefangenenaustausch wirft Fragen auf. Paranoia in Teheran. Und: Joe Biden kann schon wieder Witze machen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-hamas-iran-joe-biden-a-7f7dbf33-3645-48b8-96ec-4cb58a396f3c",
      "image_title": "Ein Deal wie aus dem KGB-Lehrbuch - DER SPIEGEL"
    },
    {
      "title": "Austausch mit Russland Scholz empfängt Freigelassene am Flughafen – und betont schwierige Entscheidung",
      "teaser": "»Das war sehr bewegend«: Olaf Scholz hat die Ex-Gefangenen am Flughafen Köln/Bonn getroffen. Viele von ihnen hätten in Haft um ihr Leben gefürchtet, so der Kanzler. Doch es gibt auch Kritik an dem Deal mit Moskau.",
      "url": "https://www.spiegel.de/politik/deutschland/deal-mit-russland-olaf-scholz-empfaengt-freigelassene-am-flughafen-und-betont-schwierige-entscheidung-a-0c991996-393a-4f90-b0a1-98a2fc19b22d",
      "image_title": "Scholz empfängt Freigelassene am Flughafen – und betont schwierige Entscheidung - Marvin Ibo Gungor / BUNDESREGIERUNG / EPA"
    },
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Bedenken von Experten Ampelkoalition muss wohl Finanzierung des Haushalts neu verhandeln",
      "teaser": "Gerade erst hat die Regierung den Haushalt 2025 verabschiedet, schon gibt es daran große Zweifel von Experten. Das Bundesfinanzministerium will neue Gespräche – und bringt geringere Sozialausgaben ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-ampel-muss-wohl-finanzierung-neu-verhandeln-a-6ae3eda8-1cf1-4cca-8854-d88cabe0d99d",
      "image_title": "Ampelkoalition muss wohl Finanzierung des Haushalts neu verhandeln - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Abend Tausche Mörder gegen Journalisten Von Wolfgang Höbel",
      "teaser": "Moskau holt per Gefangenenaustausch den Tiergartenmörder nach Hause. Pariser Gastronomen klagen über schlechte Geschäfte wegen der Olympischen Spiele. Und im russisch besetzten Donbass fehlt es an sauberem Wasser. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olympia-2024-ukraine-krieg-evan-gershkovich-a-a7bc3a6d-b864-4c30-953c-511552172dc0",
      "image_title": "Tausche Mörder gegen Journalisten - DER SPIEGEL"
    },
    {
      "title": "Die Details des Gefangenenaustauschs Mit der GSG 9 im Charterjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland",
      "teaser": "Großer Gefangenenaustausch nach Geheimverhandlungen: Moskau hat den US-Reporter Gershkovich, mehrere Deutsche und Kremlkritiker freigelassen. Im Gegenzug entlässt Berlin den russischen Staatsterroristen Krasikov in seine Heimat. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/vadim-krasikov-und-evan-gershkovich-berlin-ueberstellt-tiergartenmoerder-nach-russland-a-d52b361a-e28a-4a7d-a96b-79eda6d935df",
      "image_title": "Mit der GSG 9 im Charterjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Gallup Pix / Getty Images, Polizei Berlin, Ayhan Altun / Getty Images",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Enger Vertrauter von Olaf Scholz Kanzleramtschef Schmidt will SPD-Direktmandat in Hamburg-Eimsbüttel zurückgewinnen",
      "teaser": "Bei der Bundestagswahl 2021 verlor die SPD ihr Direktmandat in Hamburg-Eimsbüttel an einen Grünen. Nun will mit Wolfgang Schmidt ein enger Vertrauter des Bundeskanzlers den Posten zurückerobern.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schmidt-kanzleramtschef-will-spd-direktmandat-in-hamburg-eimsbuettel-zurueckgewinnen-a-18fe527a-94b2-440c-9c1d-bceba66f2e75",
      "image_title": "Kanzleramtschef Schmidt will SPD-Direktmandat in Hamburg-Eimsbüttel zurückgewinnen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was soll Israels Doppelschlag bringen? Von Roland Nelles",
      "teaser": "Ein Frieden in Nahost rückt in immer weitere Ferne. Kamala Harris wird offiziell zur Kandidatin gekrönt. Und: Die Ukraine erhält erste F-16-Flugzeuge. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-kamala-harris-emmanuel-macron-a-a807e63e-1ccb-4002-95d7-f69db0cb8016",
      "image_title": "Was soll Israels Doppelschlag bringen? - DER SPIEGEL"
    },
    {
      "title": "Frachtbetrieb eingestellt Klimaaktivisten protestieren am Flughafen Leipzig/Halle",
      "teaser": "Um Mitternacht betraten Aktivisten der Letzten Generation das Gelände des größten Flughafens in Sachsen. Mindestens eine Person klebte sich auf dem Rollfeld fest. Das hat Auswirkungen auf den Frachtbetrieb.",
      "url": "https://www.spiegel.de/politik/letzte-generation-klima-aktivisten-protestieren-am-flughafen-leipzig-halle-a-6ba2312f-1b3c-40a5-a516-47cd3d28415e",
      "image_title": "Klimaaktivisten protestieren am Flughafen Leipzig/Halle - Jan Woitas / dpa"
    }
  ]
}