{
  "timestamp": "2024-06-17T15:01:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Rauswurf von Sabine Döring Bildungsministerin Stark-Watzinger lehnt Rücktritt ab",
      "teaser": "In der Affäre um die mögliche Kürzung von Fördergeldern für kritische Forscher muss eine Staatssekretärin des Bildungsministeriums gehen. Ressortchefin Stark-Watzinger selbst sieht sich frei von Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-lehnt-ruecktritt-ab-a-e82a132d-b9c0-41b8-8ec5-338b65b58f00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5cda40f7-12a8-4628-a8e8-926613b9a95b_w488_r1.778_fpx39.33_fpy44.99.jpg",
      "image_title": "Bildungsministerin Stark-Watzinger lehnt Rücktritt ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Sächsischer Bundestagsabgeordneter Wanderwitz CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag",
      "teaser": "Der ehemalige Ostbeauftragte Marco Wanderwitz macht sich seit Jahren für ein AfD-Verbot stark. Nun hat der CDU-Mann laut »taz« genügend Abgeordnete zusammen, um sein Begehr auf die Tagesordnung des Bundestags zu setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-cdu-abgeordneter-marco-wanderwitz-will-verbotsantrag-im-bundestag-einbringen-a-d7b77d66-b9ac-4226-8105-2747e19003c3",
      "image_title": "CDU-Abgeordneter zählt ausreichend Unterstützer für AfD-Verbotsantrag - Metodi Popow / SZ Photo / picture alliance"
    },
    {
      "title": "Verluste bei der Europawahl Die SPD braucht mehr Schröder Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Sozialdemokraten kämpfen ums Überleben. Sie sollten sich den richtigen Gegner aussuchen: ihre eigenen linken Funktionäre.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-spd-muss-sich-auf-richtigen-gegner-konzentrieren-ihre-eigenen-linken-funktionaere-a-0acce943-25e4-4fc4-a571-4dfadff8bdbd",
      "image_title": "Die SPD braucht mehr Schröder - Bernd Thissen/ DPA"
    },
    {
      "title": "Analyse des Verfassungsschutzes Rechtsextreme häufen immer mehr Immobilien im Osten an",
      "teaser": "Restaurants, Kampfsporthallen, Konzertsäle: Vor allem im Osten bauen sich Rechtsextreme mit Immobilien eigene Parallelwelten auf. Verfassungsschützer haben nun ausgewertet, in welchen Ländern die Szene besonders aktiv ist.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-szene-nutzt-immer-mehr-immobilien-im-osten-a-7ce94e9a-38c1-462a-933c-fd18a5189c6a",
      "image_title": "Rechtsextreme häufen immer mehr Immobilien im Osten an - Peter Endig / dpa"
    },
    {
      "title": "Zukunft der Grünen Mehr Lindner wagen! Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die Grünen leiden zurzeit mehr an sich selbst als an dem Ergebnis der Europawahl. Die mentale Verfasstheit der Partei ist besorgniserregend. Was sie jetzt ausgerechnet von der FDP lernen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-nach-der-europawahl-die-gruene-schandkappe-a-280bdded-9860-4e6a-bf61-7444003a9578",
      "image_title": "Mehr Lindner wagen! - Christoph Soeder / dpa"
    },
    {
      "title": "Streit über Sozialreform SPD zerlegt Grünenentwurf zur Kindergrundsicherung",
      "teaser": "In der Ampelkoalition wächst der Ärger über die verkorkste Kindergrundsicherung der Grünen. Mehrere Parlamentarier haben den aus ihrer Sicht ungenügenden Entwurf der Familienministerin scharf kritisiert und fehlenden Realismus beklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-spd-zerlegt-gruenen-entwurf-fuer-sozialreform-a-433d41c6-40cd-4d22-8041-1eab67e42c71",
      "image_title": "SPD zerlegt Grünenentwurf zur Kindergrundsicherung - Markus Schreiber / AP"
    },
    {
      "title": "Grüne Außenministerin Baerbock hält sich Kanzlerkandidatur offen",
      "teaser": "Sollten die Grünen einen Kanzlerkandidaten aufstellen, hält Baerbock es für möglich zu kandidieren. Die Außenministerin möchte sich jetzt aber auf das Lösen aktueller Probleme konzentrieren – und warnt vor dem Koalitionsbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-warnt-vor-koalitionsbruch-loesungen-finden-ist-unser-verdammter-job-a-31f64cd1-aee1-43a7-b6ab-6b088de21528",
      "image_title": "Außenministerin Baerbock hält sich Kanzlerkandidatur offen - Photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Werden die Grünen wieder grüner? Von Stefan Kuzmany",
      "teaser": "Die Grünen stecken in der Abwärtsspirale. Vorentscheidung für Ursula von der Leyen beim Dinner. Und: politische Bekenntnisse eines französischen Fußball-Superstars. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-in-der-krise-ursula-von-der-leyen-fussball-em-a-9007c934-f09f-4699-8b03-905d7dcca606",
      "image_title": "Werden die Grünen wieder grüner? - DER SPIEGEL"
    },
    {
      "title": "Sozialleistungen FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen",
      "teaser": "Brandenburgs Innenminister hatte vorgelegt – nun spricht sich auch Bijan Djir-Sarai dafür aus, neuen Geflüchteten aus der Ukraine das Bürgergeld zu verweigern. Der FDP-Politiker verwies auf den Arbeitskräftemangel.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-fdp-generalsekretaer-fordert-ende-der-sozialleistung-fuer-neue-ukraine-fluechtlinge-a-4f0a9872-ae65-4f47-acfe-69bb88940ce6",
      "image_title": "FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Europawahldebakel Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins«",
      "teaser": "Bei der SPD schwindet nach der denkwürdigen Wahlschlappe der Zusammenhalt. Stephan Weil spricht sich trotzdem für den Bundeskanzler aus. Seinem Eindruck nach habe die SPD »überhaupt keine Alternative« zu Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-niedersachsens-stephan-weil-sieht-ihn-trotz-wahldebakel-als-nummer-eins-der-spd-a-21b7664c-721d-4bd9-8906-294fb547c2d2",
      "image_title": "Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mitgliederbegehren gefordert Kühnert und Scholz unter Druck – es bröckelt bei der SPD",
      "teaser": "Der Zusammenhalt stand in der SPD lange über allem. Doch nun wollen Parteilinke ein Mitgliederbegehren über den Haushalt, Generalsekretär Kühnert gerät in die Kritik. Verliert die Partei jetzt die Nerven? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-krise-kevin-kuehnert-und-olaf-scholz-unter-druck-jetzt-broeckelt-s-bei-der-spd-a-4fdf967c-ba12-41a0-a13b-df027af1a0bf",
      "image_title": "Kühnert und Scholz unter Druck – es bröckelt bei der SPD - IPON / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit in der Ampelregierung SPD-Linke streben Mitgliederbegehren zum Haushalt an",
      "teaser": "In der SPD wächst der Druck auf Kanzler Scholz, Einsparungen beim Haushalt zu verhindern. Die linke Gruppe »Forum DL21« hat nach SPIEGEL-Informationen die Initiierung eines Mitgliederbegehrens beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-linke-druck-auf-olaf-scholz-mitgliederbegehren-zum-haushalt-angestrebt-a-726f91dc-a4eb-4371-8c12-cfb767e85297",
      "image_title": "SPD-Linke streben Mitgliederbegehren zum Haushalt an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Unterstützung für Kiew Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem",
      "teaser": "Im Osten gibt es keine Mehrheit für Waffenlieferungen an die Ukraine. Vor drei wichtigen Landtagswahlen wächst in der CDU die Nervosität. Und die Unzufriedenheit mit dem Kurs von Friedrich Merz. Von Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-politik-von-friedrich-merz-riss-durch-die-union-a-5e381130-3b8d-4918-a3d7-e705eecd6f57",
      "image_title": "Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem - Chris Emil Janßen / IMAGO",
      "author": "Jonas Schaible und Steffen Winter"
    },
    {
      "title": "Sozialleistungen in Deutschland CDU-Minister will Bürgergeld für ukrainische Flüchtlinge stoppen",
      "teaser": "»Es passt nicht zusammen, die Ukraine zu unterstützen und fahnenflüchtige Ukrainer zu alimentieren«: Der brandenburgische CDU-Innenminister Stübgen hat sich gegen eine weitere Zahlung von Sozialleistungen ausgesprochen.",
      "url": "https://www.spiegel.de/politik/buergergeld-cdu-minister-michael-stuebgen-will-zahlungen-an-ukraine-fluechtlinge-stoppen-a-dda7cc7f-8733-4d69-994f-7a5e36eb6fee",
      "image_title": "CDU-Minister will Bürgergeld für ukrainische Flüchtlinge stoppen - Michael Bahlo / dpa"
    },
    {
      "title": "Verhandlung über Rückführungen Bundesregierung will Afghanen über Usbekistan abschieben",
      "teaser": "Nach der Messerattacke in Mannheim kündigte Kanzler Scholz an, ab sofort afghanische Straftäter wieder in ihre Heimat abzuschieben. Nach SPIEGEL-Informationen sondiert Innenministerin Faeser dafür diskret im Nachbarland Usbekistan. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/afghanen-in-deutschland-bundesregierung-verhandelt-abschiebe-deal-mit-usbekistan-a-b8d2da19-2f41-4f1b-a40d-4f84b844617e",
      "image_title": "Bundesregierung will Afghanen über Usbekistan abschieben - Michael Kappeler / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Sonntag Stille und Horror Von Dirk Kurbjuweit",
      "teaser": "Was niemals vergessen werden darf: Wie dieser Krieg um Gaza begonnen hat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hamas-angriff-auf-kibbuz-beeri-schutz-vor-alzheimer-a-99db79f3-03e5-4a12-abd3-3ae65bee4af0",
      "image_title": "Stille und Horror - DER SPIEGEL"
    },
    {
      "title": "Petra Pau Bundestagsvize für Volksabstimmung über das Grundgesetz",
      "teaser": "Die Linkenpolitikerin Petra Pau sorgt sich nach der Europawahl um die Demokratie – und macht einen sehr grundlegenden Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/petra-pau-bundestagsvize-fuer-volksabstimmung-ueber-das-grundgesetz-a-36f6a991-0b06-4c87-b6ff-fecd14d63158",
      "image_title": "Bundestagsvize für Volksabstimmung über das Grundgesetz - Jan Woitas / dpa"
    },
    {
      "title": "Scholz auf Gipfeln in Italien und der Schweiz Und dann wirkt der Kanzler plötzlich gerührt",
      "teaser": "Für drei Tage entflieht Olaf Scholz den Krisen zu Hause. Auf dem G7-Gipfel und der Friedenskonferenz erlebt er eine Zeitenwende der melancholischen Art: Wie lange werden er, Macron und Biden noch zusammenarbeiten? Aus Luzern berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-g7-gipfel-und-in-der-schweiz-kanzler-wirkt-ploetzlich-geruehrt-a-31d6f304-e8a9-450d-b241-a336a6262294",
      "image_title": "Und dann wirkt der Kanzler plötzlich gerührt - Denis Balibouse / EPA"
    },
    {
      "title": "Polarisierung der Gesellschaft Links, grün, versifft? Ich doch nicht! Eine Kolumne von Susanne Beyer",
      "teaser": "Journalisten wird immer wieder unterstellt, auf dem linken Auge blind zu sein. Wer diese Vorwürfe ernst nehmen will, gerät in neue Nöte. Über die Schwierigkeit, in polarisierten Zeiten politisch neutral zu bleiben.",
      "url": "https://www.spiegel.de/politik/polarisierung-der-gesellschaft-ueber-die-schwierigkeit-politisch-neutral-zu-sein-a-5b439353-c237-4a33-8c74-3447bd904726",
      "image_title": "Links, grün, versifft? Ich doch nicht! - Soeren Stache/dpa-Zentralbild/dpa"
    },
    {
      "title": "Identität und Engagement Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik?",
      "teaser": "Im Bundestag sitzt kein einziger jüdischer Abgeordneter. Auch sonst sind nur wenige Jüdinnen und Juden politisch sichtbar. Hier berichten zwei von ihren Erfahrungen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/judentum-warum-sind-so-wenige-juedinnen-und-juden-in-der-deutschen-politik-vertreten-a-c1482f69-51cb-4a54-80f7-d9407413dafa",
      "image_title": "Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik? - Marc Röhlig / DER SPIEGEL",
      "author": "Marc Röhlig"
    }
  ]
}