{
  "timestamp": "2024-06-09T06:08:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kandidaten, Themen, Folgen Darum geht es bei der Europawahl",
      "teaser": "Rückt Europa nach rechts? In krisenhaften Zeiten bestimmen die EU-Bürger ein neues Parlament. Was bei der Wahl auf dem Spiel steht – in Brüssel und für die Ampel. Die wichtigsten Fakten. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-spitzenkandidaten-folgen-fuer-die-ampel-darum-geht-es-bei-der-wahl-a-6d1fbc22-0505-499a-be18-e56845e070d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a789047a-7006-4a11-b638-0f0e2e63c2f6_w488_r1.778_fpx61.93_fpy49.99.jpg",
      "image_title": "Darum geht es bei der Europawahl - MiS / picture alliance / M.i.S.-Sportpressefoto",
      "author": "Christian Teevs"
    },
    {
      "title": "Klaas Heufer-Umlauf, Aminata Belli und andere veröffentlichen Wahlaufruf »Wähle das Europa, von dem du mit 16 geträumt hast«",
      "teaser": "Von welchem Europa haben Sie mit 16 Jahren geträumt? Wen hätten Sie damals gewählt? Diese Fragen stellen zahlreiche Promis nun ihren Followern – und rufen zur Stimmabgabe bei der Europawahl auf.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-klaas-heufer-umlauf-aminata-belli-veronica-ferres-und-co-veroeffentlichen-wahlaufruf-a-47f3eb37-5597-4840-abc5-4537c45f01a3",
      "image_title": "»Wähle das Europa, von dem du mit 16 geträumt hast« - FrankHoermann/SVEN SIMON / imago/Sven Simon",
      "author": "welchem Europa haben Sie mit 16 Jahren geträumt? Wen hätten Sie damals gewählt? Diese Fragen stellen zahlreiche Promis nun ihren Followern – und rufen zur Stimmabgabe bei der Europawahl auf."
    },
    {
      "title": "Kurz vor der Europawahl Bürgerinnen und Bürger demonstrieren bundesweit für die Demokratie",
      "teaser": "Einen Tag vor der Europa- und Kommunalwahl gehen Menschen in mehreren Städten auf die Straße, um ein Zeichen für die Demokratie zu setzen. In Berlin trat ein erst kürzlich attackierter Politiker auf.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerinnen-und-buerger-demonstrieren-bundesweit-fuer-die-demokratie-a-aecf9048-1a3a-4ff0-b90f-14e50b71a1d7",
      "image_title": "Bürgerinnen und Bürger demonstrieren bundesweit für die Demokratie - Jan Woitas / dpa"
    },
    {
      "title": "Berliner Verwaltungsgericht Hier kann der Bürger seinen Staat besiegen",
      "teaser": "Putschpläne, zerstörte Wahlplakate und Attacken auf Politiker: Das Verhältnis der Bürger zu ihrem Staat ist angespannt. Dabei gibt es eine zivilisierte Arena für diese Auseinandersetzung. Der SPIEGEL war dort. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/politik/deutschland/verwaltungsgericht-hier-kann-der-buerger-seinen-staat-besiegen-a-0ae2d912-d5e3-4491-aca2-5009153171af",
      "image_title": "Hier kann der Bürger seinen Staat besiegen - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Dresden, Bargteheide, Eisenberg Mehrere Politiker bundesweit angegriffen",
      "teaser": "Schläge, Böllerwürfe, Gezerre am T-Shirt: Kurz vor den Kommunal- und Europawahlen häufen sich körperliche Angriffe auf Politiker. Allein in den vergangenen 24 Stunden kam es bundesweit zu drei Attacken.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-angegriffen-vorfaelle-in-dresden-bargteheide-und-eisenberg-a-927fb028-2ead-48a1-bbec-524f4a4f7ba2",
      "image_title": "Mehrere Politiker bundesweit angegriffen - Stefan Sauer / dpa / picture alliance"
    },
    {
      "title": "Parteien und Europawahl Populismus von links Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "»Gegen rechts« zu sein hilft nur dem eigenen Wohlbefinden, aber eint die Demokraten im Land nicht. Warum die sprachliche Unschärfe gefährlich ist.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-gegen-rechtsextremismus-wer-nur-gegen-rechts-kaempft-macht-es-sich-zu-einfach-meinung-a-52613274-59c3-486c-a58a-530cff2b5592",
      "image_title": "Populismus von links - Stefan Zeitz / Stefan Zeitz Photograpy / IMAGO"
    },
    {
      "title": "Nach der Einbürgerung Meine erste Wahl Ein Erfahrungsbericht von Asia Haidar",
      "teaser": "Mit 33 Jahren gehe ich zum ersten Mal wählen. Für jemanden, der in einer Diktatur aufgewachsen ist, ist das etwas Besonderes. Was ich bei der Vorbereitung auf die Europawahl über Demokratie gelernt habe.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-mit-33-jahren-zum-ersten-mal-waehlen-erfahrungen-einer-erstwaehlerin-a-c9263778-3211-4837-be55-1e247f0edae4",
      "image_title": "Meine erste Wahl - Julia Steinbrecht / KNA"
    },
    {
      "title": "Genug gejammert Eine Verteidigung des Heute gegen das Gestern Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es ging der Welt »noch nie« so schlecht? Abstruser Gedanke. Wer das Rettende erkennen will, muss Abstand nehmen, auch vom eigenen Missmut.",
      "url": "https://www.spiegel.de/politik/deutschland/polykrise-warum-das-staendige-krisengerede-falsch-und-reaktionaer-ist-kolumne-a-dee58857-96d3-4579-802e-4d6817c4c28a",
      "image_title": "Eine Verteidigung des Heute gegen das Gestern - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Sahra Wagenknecht im Wahlkampf Populär und populistisch",
      "teaser": "Mit ihrer neuen Partei könnte Sahra Wagenknecht aus dem Stand ein Erfolg bei den Europawahlen gelingen. Bei ihren Auftritten zeigt sich ihr einfaches Erfolgsrezept: ein Angebot für die Unzufriedenen. Eine Wahlkampfreportage von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verfaengt-die-wahlkampagne-des-neuen-bsw-a-88ec4097-d3f2-415c-9cc3-a14ca52f7c5a"
    },
    {
      "title": "Kommunalwahlen in Sachsen Zehn Biografien, die zeigen, wofür die »Freien Sachsen« stehen",
      "teaser": "Mit rund 500 Kandidatinnen und Kandidaten treten die rechtsextremen »Freien Sachsen« zur Kommunalwahl an. Darunter verurteilte Gewalttäter, Neonazis und Menschen mit Verbindungen zum Rechtsterrorismus. Ein Überblick. Von Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-sachsen-10-biografien-die-zeigen-wofuer-die-freien-sachsen-stehen-a-6b4db358-a432-4f73-b337-7a0f236b870a",
      "image_title": "Zehn Biografien, die zeigen, wofür die »Freien Sachsen« stehen - Sebastian Kahnert / dpa / picture alliance",
      "author": "Maik Baumgärtner, Johannes Grunert und Ann-Katrin Müller"
    },
    {
      "title": "Klage gegen Bundesinnenministerium AfD verliert gegen Faeser",
      "teaser": "Die AfD wollte dem Innenministerium vorsorglich verbieten, die Finanzströme der Partei durch den Verfassungsschutz überwachen zu lassen. Und hat nach SPIEGEL-Informationen nun eine Niederlage vor Gericht kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-nancy-faeser-spd-klage-gegen-bundesinnenministerium-gescheitert-a-d4bd708a-b60b-4931-9a44-22cc9d7f5dac",
      "image_title": "AfD verliert gegen Faeser - Kay Nietfeld / dpa"
    },
    {
      "title": "Rassistische Drohungen gegen Bundestagsabgeordneten Herr Diaby wehrt sich",
      "teaser": "Der SPD-Politiker Karamba Diaby wird immer wieder rassistisch angefeindet. Jetzt hat er eine besonders abstoßende Drohung bei Instagram veröffentlicht – verbunden mit einem Aufruf zur Europawahl.",
      "url": "https://www.spiegel.de/politik/deutschland/karamba-diaby-spd-bundestagsabgeordneter-wehrt-sich-gegen-rassistische-drohungen-a-0ff043e8-845a-4215-86e0-a26c6c5291eb",
      "image_title": "Herr Diaby wehrt sich - Jens Wolf/ dpa"
    },
    {
      "title": "Grünen-Kanzlerkandidatur Robert Habeck möchte gern",
      "teaser": "Nach dem Desaster mit seinem Heizungsgesetz war der Wirtschaftsminister schwer angeschlagen, doch damit soll jetzt Schluss sein: Robert Habeck hat ein Karriereziel. Von Christoph Hickmann, Benedikt Müller-Arnold, Jonas Schaible und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-neues-ziel-kanzlerkandidatur-a-bec4ea01-fd26-4fe4-b552-e24ca474297b",
      "image_title": "Robert Habeck möchte gern - Monika Skolimowska / dpa",
      "author": "Christoph Hickmann, Benedikt Müller-Arnold, Jonas Schaible und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Die Wahl, die Europa verändern wird – aber wie? Von Susanne Beyer",
      "teaser": "Vor der Europawahl steigt die Spannung. Das deutsche Judentum ist so gefährdet wie lange nicht. Und Verteidigungsminister Pistorius hat am Tag der Bundeswehr wenig zu feiern. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-europawahl-antisemitismus-im-kulturbetrieb-tag-der-bundeswehr-europameisterschaft-a-61ac8ac8-3713-4d8b-ac35-098f3dd45e70",
      "image_title": "Die Wahl, die Europa verändern wird – aber wie? - DER SPIEGEL"
    },
    {
      "title": "Streit über den Haushalt Finanzminister Lindner warnt SPD vor Koalitionsbruch",
      "teaser": "Das Haushaltsloch für den Etat 2025 dürfe nicht nur über Einsparungen gestopft werden, hatte der SPD-Vorsitzende Lars Klingbeil gefordert. Nun antwortet ihm Finanzminister Christian Lindner mit scharfen Worten.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-finanzminister-lindner-kontert-spd-vorsitzenden-klingbeil-im-streit-um-den-etat-a-cfe3f129-9be6-4fe0-aab7-5ba834e8c6aa",
      "image_title": "Finanzminister Lindner warnt SPD vor Koalitionsbruch - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Frust und Streit hinter den Kulissen Wie sich die Linke vor der Europawahl zerlegt",
      "teaser": "In der Linkspartei haben viele böse Vorahnungen: Die Europawahl könnte ein Desaster werden. Bereits jetzt entlädt sich der Frust. Die Parteichefs müssen um ihr Amt fürchten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-vor-der-europawahl-wie-sich-die-genossen-hinter-den-kulissen-zerlegen-a-ba2ae726-5494-45f3-89fe-6003351062f5",
      "image_title": "Wie sich die Linke vor der Europawahl zerlegt - Britta Pedersen / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Vertrauliches Gespräch in Berlin Scholz traf Merz im Kanzleramt",
      "teaser": "Kanzler Scholz hat Oppositionsführer Merz im Kanzleramt empfangen. Worüber sie gesprochen haben, blieb geheim. Doch das Treffen ist durchaus bemerkenswert. Das Verhältnis der beiden gilt als kompliziert.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-kanzler-olaf-scholz-und-friedrich-merz-treffen-sich-zu-vertraulichem-gespraech-a-bc2cf7b6-9126-40c1-affc-ff410f264966",
      "image_title": "Scholz traf Merz im Kanzleramt - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Europa wählt seine Geschichte Von Alexander Smoltczyk",
      "teaser": "Wie in Frankreich des D-Days gedacht wird. Für welche Helden wir heute eine Minute schweigen. Und ein wenig heldenhaftes Bild der israelischen Armee. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-d-day-ukraine-krieg-mannheim-israel-gaza-krieg-a-0b389118-dfdb-4fb3-befa-099dc2e63550",
      "image_title": "Europa wählt seine Geschichte - DER SPIEGEL"
    },
    {
      "title": "Demo auf Marktplatz Gericht verbietet AfD-Kundgebung in Mannheim",
      "teaser": "Nach dem Tod eines Polizisten in Mannheim wollte die AfD eine Kundgebung am Tatort abhalten. Das hat das höchste Verwaltungsgericht in Baden-Württemberg nun untersagt.",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-verwaltungsgericht-verbietet-afd-kundgebung-am-marktplatz-a-04f228a0-1464-47b3-a5d8-c3f05598ea98",
      "image_title": "Gericht verbietet AfD-Kundgebung in Mannheim - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Verhandlung mit Lockheed Martin Bundesregierung prüft Kauf acht weiterer F-35 Jets",
      "teaser": "Die Bundesregierung diskutiert, ob sie zusätzliche Kampfjets vom Typ F-35 aus den USA bestellen sollte. Damit könnte Deutschland die nukleare Teilhabe zuverlässiger erfüllen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bundesregierung-prueft-kauf-von-acht-weiteren-f-35-jets-a-8e13eb0f-68ec-4b4e-82ed-a3445819d221",
      "image_title": "Bundesregierung prüft Kauf acht weiterer F-35 Jets - Boris Roessler / dpa"
    }
  ]
}