{
  "timestamp": "2024-12-02T02:22:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»D-Day«-Affäre der Liberalen Risse in der Lindner-FDP",
      "teaser": "Mit Marco Buschmann installiert Christian Lindner einen Vertrauten als Generalsekretär der FDP. Doch die schlechten Nachrichten reißen für den Parteichef nicht ab. Und seine Rolle in der »D-Day«-Affäre ist noch längst nicht geklärt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-d-day-affaere-risse-in-der-lindner-fdp-a-ab8c980d-1085-4305-ba3d-4afc1fc9486f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cde7be8b-6bf4-45f4-83ec-7b0a50242500_w488_r1.778_fpx52_fpy50.jpg",
      "image_title": "Risse in der Lindner-FDP - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Ukrainedebatte im Wahlkampf Merz wirft Scholz »Kriegsrhetorik« vor",
      "teaser": "Erst hielt Olaf Scholz Friedrich Merz eine riskante Linie in der Ukrainepolitik vor, nun kontert der CDU-Chef. Sein Vorwurf: Der Kanzler schüre Kriegsangst.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-friedrich-merz-wirft-olaf-scholz-schueren-von-kriegsangst-vor-a-f545b90c-b33c-42b1-8b2c-a23a42483771",
      "image_title": "Merz wirft Scholz »Kriegsrhetorik« vor - Chris Emil Janssen / Chris Emil Janßen / picture alliance"
    },
    {
      "title": "Wegen Plänen für Ampel-Aus Ex-Schatzmeister Harald Christ tritt aus der FDP aus",
      "teaser": "Die Empörung über den FDP-Plan zum Koalitionsbruch reißt auch in den eigenen Reihen nicht ab. Nun verlässt mit Harald Christ ein prominenter Liberaler die Partei. Ex-Ministerin Sabine Leutheusser-Schnarrenberger übt ebenfalls scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-ex-schatzmeister-harald-christ-verlaesst-die-partei-a-7dd19de1-b5ec-46c9-b8af-73d34785e26c",
      "image_title": "Ex-Schatzmeister Harald Christ tritt aus der FDP aus - Christian Kielmann / IMAGO"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Was würden Sie tun, wenn Sie für tot erklärt werden?",
      "teaser": "Ein Mann entgeht nur knapp dem Tod. Aber seine Ehefrau lässt er in dem Glauben, er sei gestorben. Außerdem: komische Gedichte für die Vorweihnachtszeit. Das sind Elke Heidenreichs Empfehlungen.",
      "url": "https://www.spiegel.de/politik/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-was-wuerden-sie-tun-wenn-sie-fuer-tot-erklaert-werden-a-dd1e790d-d2fb-490b-88ea-dba2a00764dc"
    },
    {
      "title": "Ärger mit den Stimmzetteln Für Deutsche im Ausland werden die raschen Neuwahlen zum Problem",
      "teaser": "Die Neuwahl stellt Auslandsdeutsche vor große Schwierigkeiten. Eilig müssen sie Wahlunterlagen beantragen und wieder zurückschicken. Warum geht das nicht digital? Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-fuer-deutsche-im-ausland-wird-es-jetzt-kompliziert-a-8c088fee-2666-4b93-8790-f9f0d687a7af",
      "image_title": "Für Deutsche im Ausland werden die raschen Neuwahlen zum Problem - Rainer Unkel / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Neuer FDP-Generalsekretär Marco Buschmann Lindner-Buddy, Stratege, DJ",
      "teaser": "Der Ex-Justizminister gilt als enger Vertrauter von Parteichef Lindner, Stratege, und er produziert Musik: Marco Buschmann soll die FDP als Generalsekretär in den Wahlkampf führen. In den eigenen Reihen ist er nicht unumstritten. Von Florian Gathmann, Muriel Kalisch und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-das-ist-der-neue-fdp-generalsekretaer-a-0d7cfe27-6947-4fd0-94d8-bf54fadaedc0",
      "image_title": "Lindner-Buddy, Stratege, DJ - Kay Nietfeld / picture alliance",
      "author": "Florian Gathmann, Muriel Kalisch und Timo Lehmann"
    },
    {
      "title": "Habecks entlassener Staatssekretär Patrick Graichen hat einen neuen Job",
      "teaser": "Patrick Graichen galt als Robert Habecks rechte Hand, bis er sein Amt als Staatssekretär im Wirtschaftsministerium verlor. Künftig gehört er dem Aufsichtsrat des ukrainischen Energiekonzerns Ukrenerho an.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-neuer-job-fuer-entlassenen-staatssekretaer-patrick-graichen-a-87ba57ed-2cfd-4b77-9dcc-5ea0f2deb228",
      "image_title": "Patrick Graichen hat einen neuen Job - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "FDP im Umbruch Buschmann soll neuer FDP-Generalsekretär werden",
      "teaser": "Er war Justizminister in der Ampelregierung, jetzt soll Marco Buschmann Generalsekretär der FDP werden. Sein Vorgänger trat im Zuge des »D-Day«-Papiers zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-marco-buschmann-soll-neuer-generalsekretaer-werden-a-dd495868-c527-4d30-9afc-099c518a2497",
      "image_title": "Buschmann soll neuer FDP-Generalsekretär werden - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Sonntag Zwei aktuelle Orte der Politik: Spelunke und Küchentisch Von Dirk Kurbjuweit",
      "teaser": "Die FDP ist weit weg von den Bürgern, die Grünen sind ganz dicht dran. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-extremen-seiten-von-fdp-und-gruenen-a-aeaa7828-e40e-4d9b-bf0d-c76b51a2023c",
      "image_title": "Zwei aktuelle Orte der Politik: Spelunke und Küchentisch - DER SPIEGEL"
    },
    {
      "title": "Neue Grünenchefin Brantner hält Merz für besseren Partner in Ukrainepolitik als Scholz",
      "teaser": "Die Grünenvorsitzende Franziska Brantner geht in einem Interview auf Distanz zur SPD und deren Umgang mit Kyjiw. »Klar an der Seite der Ukraine stehen« – das ginge für ihre Partei einfacher mit Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenchefin-franziska-brantner-haelt-friedrich-merz-in-ukrainepolitik-fuer-besseren-partner-als-olaf-scholz-a-987898da-2def-4c22-aee0-45e5c5cd55a0",
      "image_title": "Brantner hält Merz für besseren Partner in Ukrainepolitik als Scholz - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Panne bei Wahl-Video Wenn die CDU stolz auf Deutschland ist – und dänische Landschaften zeigt",
      "teaser": "Es ist schon wieder passiert: Nach einer Panne bei einem Image-Film 2023 hat die CDU nun eine Hymne auf Deutschland und sich selbst mit Bildern aus einem Nachbarland unterlegt. Oh, wie schön ist Dänemark!",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-panne-bei-wahlvideo-cdu-will-hymne-auf-deutschland-und-zeigt-falsche-bilder-a-0f047b3c-4fdd-4a40-b82e-b60a6a4631ab",
      "image_title": "Wenn die CDU stolz auf Deutschland ist – und dänische Landschaften zeigt - Christoph Reichwein / dpa"
    },
    {
      "title": "FDP-Chef und Ex-Minister Christian Lindner und Franca Lehfeldt erwarten Nachwuchs",
      "teaser": "Politisch steht Christian Lindner enorm unter Druck. In dieser Phase wird nun öffentlich, dass die Ehefrau des FDP-Chefs schwanger ist. Das Kind soll im Frühjahr auf die Welt kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-und-franca-lehfeldt-erwarten-nachwuchs-a-90c94694-aa81-4758-9af6-0c3c0e2a995e",
      "image_title": "Christian Lindner und Franca Lehfeldt erwarten Nachwuchs - Christoph Soeder / dpa"
    },
    {
      "title": "Ex-Verfassungsschutzchef Haldenwang bei Kampfkandidatur »Junge migrantische Frau gegen alten, weißen Silberrücken«",
      "teaser": "Der ehemals oberste Verfassungsschützer Thomas Haldenwang will für die CDU in den Bundestag. Dazu musste er sich in Wuppertal aufstellen lassen. Eine Parteifreundin kam ihm kurzzeitig in die Quere. Aus Wuppertal berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-ex-chef-thomas-haldenwang-kandidiert-fuer-cdu-im-bundestag-a-bf2dbbed-b925-4399-9eeb-2e3f715ed9cf",
      "image_title": "»Junge migrantische Frau gegen alten, weißen Silberrücken« - Michael Kappeler / picture alliance"
    },
    {
      "title": "Zukunftstechnologien Der Fortschritt kommt langsam, aber gewaltig Eine Kolumne von Ullrich Fichtner",
      "teaser": "Das Neue lässt sich nicht per Knopfdruck anschalten. Große Erfindungen brauchten oft Jahrzehnte Zeit zum Reifen, sagt Physik-Nobelpreisträger Alain Aspect. Und gute Lehrer wie Herrn Hirsch.",
      "url": "https://www.spiegel.de/politik/deutschland/kuenstliche-intelligenz-wie-der-fortschritt-langsam-aber-gewaltig-kommt-a-65d9c54c-9f73-43e3-b51c-79780169c483",
      "image_title": "Der Fortschritt kommt langsam, aber gewaltig - Witthaya Prasongsin / Getty Images"
    },
    {
      "title": "Sogenannte Wahlsiegkonferenz der SPD Jetzt muss Friedrich Merz den Kanzler retten",
      "teaser": "Miese Umfragewerte, zweifelnde Genossen – die Ausgangslage im Wahlkampf ist für Olaf Scholz katastrophal. Doch in Berlin verbreitet der Kanzler fast schon penetrant Optimismus. Und sucht sich Hilfe von außerhalb: bei Friedrich Merz. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-kanzlerkandidat-jetzt-muss-friedrich-merz-den-kanzler-retten-a-482793cf-56eb-4cad-ab83-59e4d1bc5e5a",
      "image_title": "Jetzt muss Friedrich Merz den Kanzler retten - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Ankündigung des Bundeskanzlers Scholz will bei Wahlsieg Mindestlohn auf 15 Euro erhöhen",
      "teaser": "Im Wahlkampf 2021 konnte Olaf Scholz mit dem Mindestlohn punkten. Nun nimmt er sich des Themas erneut an – und verkündet Pläne zu einer deutlichen Erhöhung im Jahr 2026.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-olaf-scholz-will-bei-wahlsieg-mindestlohn-auf-15-euro-erhoehen-a-76f6714b-88fc-4044-89bd-f60f1acd8202",
      "image_title": "Scholz will bei Wahlsieg Mindestlohn auf 15 Euro erhöhen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "CDU-Chef Merz würde beim Thema Vergewaltigung in der Ehe »heute anders abstimmen«",
      "teaser": "Die Entscheidung hängt dem heutigen Unions-Kanzlerkandidaten bis heute nach: 1997 stimmte Friedrich Merz gegen die Aufnahme der Vergewaltigung in der Ehe ins Strafgesetzbuch. Nun hat er seinen Standpunkt revidiert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wuerde-beim-thema-vergewaltigung-in-der-ehe-heute-anders-abstimmen-a-8f470ce1-485c-4d67-9e89-341fce5a5a26",
      "image_title": "Merz würde beim Thema Vergewaltigung in der Ehe »heute anders abstimmen« - Thomas Imo / photothek.de / picture alliance"
    },
    {
      "title": "Nach Veröffentlichung von »D-Day«-Papier Druck auf FDP-Chef Lindner wächst",
      "teaser": "War Christian Lindner über das umstrittene Strategiepapier seiner Partei informiert? Grünenchefin Brantner zweifelt an der Unwissenheit des FDP-Chefs. Und in seiner Partei regt sich Unmut über den Umgang mit der Affäre.",
      "url": "https://www.spiegel.de/politik/deutschland/d-day-papier-druck-auf-fdp-chef-christian-lindner-waechst-a-9a4414fd-20a0-4ac6-9f39-0a357e673763",
      "image_title": "Druck auf FDP-Chef Lindner wächst - Hannes P. Albert / picture alliance / dpa"
    },
    {
      "title": "Bericht für den Haushaltsausschuss Bundesministerien geben viel mehr Geld für externe Berater aus",
      "teaser": "Guter Rat ist teuer, für Bundesressorts noch teurer. Mehr als 200 Millionen Euro lassen sie sich Ratschläge von außen kosten. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesministerien-geben-viel-mehr-geld-fuer-externe-berater-aus-a-b2a92768-3228-48ad-a405-7de9c9bce6f7",
      "image_title": "Bundesministerien geben viel mehr Geld für externe Berater aus - Schoening / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "Die Lage am Morgen Was hat Christian Lindner da gesagt? Von Susanne Beyer",
      "teaser": "Das eigentliche Ausmaß des FDP-Dramas. Wie Politik sich Sprache zunutze macht. Und: Die SPD veranstaltet eine »Wahlsiegkonferenz«. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-christian-lindner-wahlsiegkonferenz-der-spd-a-c86a6f28-e14a-4992-be3b-84e220cf0b46",
      "image_title": "Was hat Christian Lindner da gesagt? - DER SPIEGEL"
    }
  ]
}