{
  "timestamp": "2024-12-14T20:07:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nawalnys Vermächtnis »Kommt schon, Leute, Kopf hoch!« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Vergiftet, verhaftet, zu Tode gehetzt: Die Autobiografie des russischen Freiheitskämpfers Alexej Nawalny ist Pflichtlektüre für harte Zeiten. Wer wissen will, wie Hoffnung geht, und was Resilienz ist, wird hier fündig.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-ein-vermaechtnis-der-hoffnung-und-resilienz-in-harten-zeiten-kolumne-a-6b1ed471-c9ed-4402-abc4-eb01fcb57c07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4bd0c8ac-41d6-44b9-8f43-97bcc09d69f0_w488_r1.778_fpx49.34_fpy49.99.jpg",
      "image_title": "»Kommt schon, Leute, Kopf hoch!« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zank um Ukrainepolitik Scholz und Merz werfen einander Angstmacherei vor",
      "teaser": "Olaf Scholz spricht vom Gebot der Vernunft, Friedrich Merz von geschürter Angst: Die frisch gebackenen Spitzenkandidaten ihrer jeweiligen Landesverbände präsentieren sich im Wahlkampfmodus.",
      "url": "https://www.spiegel.de/politik/deutschland/zank-um-ukrainepolitik-scholz-und-merz-werfen-einander-angstmacherei-vor-a-87132901-c938-4e1f-8e2c-58199edfd624",
      "image_title": "Scholz und Merz werfen einander Angstmacherei vor - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Ministerpräsident Haseloff signalisiert Offenheit für Bündnis mit Linken – die reagieren erfreut",
      "teaser": "Eigentlich darf die CDU nicht mit der Linken zusammenarbeiten, ein Beschluss verbietet das. Doch an dieser Brandmauer gibt es erste Risse: Der Ministerpräsident von Sachsen-Anhalt stellt eine Neuausrichtung zur Debatte. Von Peter Maxwill und Miriam Khan",
      "url": "https://www.spiegel.de/politik/deutschland/haseloff-signalisiert-offenheit-fuer-buendnis-mit-linken-die-reagieren-erfreut-a-67da0925-7da1-414c-8a6f-872f0750e498",
      "image_title": "Haseloff signalisiert Offenheit für Bündnis mit Linken – die reagieren erfreut - Bernd Elmenthaler / IMAGO",
      "author": "Peter Maxwill und Miriam Khan"
    },
    {
      "title": "CDU-Chef und Kanzlerkandidat Merz sieht Bekämpfung irregulärer Migration als wichtigste Aufgabe",
      "teaser": "Geht es nach dem Kanzlerkandidaten der Union, wird Zuwanderung nach Deutschland künftig deutlich schwieriger – zumindest für Geflüchtete. Bei einem Auftritt in NRW schlug Friedrich Merz zudem ein neues Ministerium vor.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-merz-sieht-bekaempfung-irregulaerer-migration-als-wichtigste-aufgabe-a-b06c5bda-e0e3-4697-bba4-86b9b151f7c0",
      "image_title": "Merz sieht Bekämpfung irregulärer Migration als wichtigste Aufgabe - Thomas Banneyer / dpa"
    },
    {
      "title": "Landesgruppenchef Alexander Dobrindt ist CSU-Spitzenkandidat für die Bundestagswahl",
      "teaser": "Die CSU hat in München ihre Listenaufstellung für die Bundestagswahl beschlossen. Auf der Delegiertenversammlung erhielt Alexander Dobrindt 93 Prozent der Stimmen für Platz eins der Liste.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-alexander-dobrindt-zum-spitzenkandidaten-der-csu-gewaehlt-a-71643372-5ffe-48a2-8b4b-bcaa2b043abf",
      "image_title": "Alexander Dobrindt ist CSU-Spitzenkandidat für die Bundestagswahl - Peter Kneffel / dpa"
    },
    {
      "title": "Nach Treppensturz Nancy Pelosi wird in US-Militärklinik in Landstuhl behandelt",
      "teaser": "Bei einem Besuch in Luxemburg stürzte Nancy Pelosi von einer Treppe. Die frühere Vorsitzende des US-Repräsentantenhauses wurde Berichten zufolge nun in eine US-Klinik im rheinland-pfälzischen Landstuhl gebracht.",
      "url": "https://www.spiegel.de/politik/nancy-pelosi-wird-in-us-militaerklinik-in-landstuhl-behandelt-a-65ce91d1-deff-4555-99ac-b11169b74b41",
      "image_title": "Nancy Pelosi wird in US-Militärklinik in Landstuhl behandelt - Damir Sencar / AFP"
    },
    {
      "title": "Kanzler Scholz zur Debatte über syrische Geflüchtete »Wer gut integriert ist, der ist und bleibt in Deutschland willkommen«",
      "teaser": "Die Union hat sich nach dem Sturz von Syriens Diktator Assad für einen Rückkehrplan für syrische Geflüchtete ausgesprochen. Kanzler Olaf Scholz mahnt in der Debatte zu Besonnenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mahnt-zu-besonnenheit-in-debatte-ueber-syrische-gefluechtete-a-0fb1840d-6c25-4ba7-be12-aa324aaf55a4",
      "image_title": "»Wer gut integriert ist, der ist und bleibt in Deutschland willkommen« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Große Überraschung – Merz ist konservativ Von Roland Nelles",
      "teaser": "Die Union entwirft ihr Wahlprogramm. Die Ampel feiert ein Mini-Comeback. Und: Frankreichs toxischer Polit-Mix. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-ampelregierung-union-kindergeld-frankreich-a-b9c5e3ca-842d-4f3d-b114-2b987ea81fe0",
      "image_title": "Große Überraschung – Merz ist konservativ - DER SPIEGEL"
    },
    {
      "title": "Pläne der Union Mit diesem Programm zieht Friedrich Merz in den Wahlkampf",
      "teaser": "Die Migrationspolitik wird verschärft, die Steuern sollen runter: CDU und CSU skizzieren ihren Plan für Deutschland. An vielen Stellen bleibt die Union vage – und weniger radikal, als ihre Oppositionskritik klingt. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wahlprogramm-der-union-so-zieht-friedrich-merz-in-den-wahlkampf-a-150de969-43f9-479d-b87b-b0d0347d78f2",
      "image_title": "Mit diesem Programm zieht Friedrich Merz in den Wahlkampf - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Ukraine-Polen-Treffen ohne Kanzler Hofreiter wirft Scholz fehlende Führung in Europa vor",
      "teaser": "Ein Treffen zwischen Frankreichs Präsident Macron und dem polnischen Ministerpräsidenten Tusk – aber ohne Olaf Scholz. So wird Deutschland seiner Führungsrolle nicht gerecht, kritisiert Grünenpolitiker Hofreiter. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-polen-treffen-anton-hofreiter-wirft-olaf-scholz-fehlende-fuehrung-in-europa-vor-a-8ce71f1b-e06e-438e-96e7-7891c23bee3a",
      "image_title": "Hofreiter wirft Scholz fehlende Führung in Europa vor - Michael Kappeler/ DPA",
      "author": "Severin Weiland"
    },
    {
      "title": "SPIEGEL Shortcut zum CEO-Mord in New York Was der Fall Luigi M. über die USA verrät",
      "teaser": "Der Chef von UnitedHealthcare wird auf offener Straße erschossen, der mutmaßliche Täter von vielen als Held gefeiert. Typisch USA, sagt SPIEGEL-Korrespondent Marc Pitzke – und erklärt die Wut auf das Gesundheitssystem. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/ceo-von-united-healthcare-ermordet-was-der-fall-luigi-m-ueber-die-usa-verraet-a-22fb3544-5499-405e-b12b-7e0e3c8b077b",
      "image_title": "Was der Fall Luigi M. über die USA verrät - [M] DER SPIEGEL; Fotos: Benjamin B. Braun / Pittsburgh Post-Gazette / AP / dpa / Gary Hershorn / Bloomberg / Kontributor / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum CEO-Mord in New York Was der Fall Luigi M. über die USA verrät",
      "teaser": "Der Chef von UnitedHealthcare wird auf offener Straße erschossen, der mutmaßliche Täter von vielen als Held gefeiert. Typisch USA, sagt SPIEGEL-Korrespondent Marc Pitzke – und erklärt die Wut auf das Gesundheitssystem. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/ceo-von-united-healthcare-ermordet-was-der-fall-luigi-m-ueber-die-usa-verraet-a-9b7b9bec-2ba3-4d54-b890-4019f7ec5044"
    },
    {
      "title": "Verkleinerung des Staatsapparats Alle Regierungsbeauftragten abschaffen? CDU entschärft Forderung",
      "teaser": "Die einzige Beauftragte, die es wirklich brauche, sei die Wehrbeauftragte, sagte CDU-Chef Friedrich Merz vor einer Weile. Der Rest gehöre auf den Prüfstand. So hart klingt es jetzt im Wahlkampf nicht mehr.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-entschaerft-forderung-nach-abschaffung-der-regierungsbeauftragten-a-fd20f0ce-b589-44ff-acfb-68df54a277ad",
      "image_title": "Alle Regierungsbeauftragten abschaffen? CDU entschärft Forderung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wahlprogramm Union will Steuern senken und Migrationspolitik verschärfen",
      "teaser": "Höhere Pendlerpauschale, niedrigere Steuern, Soli ganz abschaffen: Mit dem Versprechen auf umfangreiche Entlastung geht die Union in die Bundestagswahl. Im Programm findet sich auch eine umstrittene Forderung wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-programm-union-will-steuern-senken-und-migranten-an-der-grenze-zurueckweisen-a-0fda60a9-ac16-4ddd-b160-8ed28985946d",
      "image_title": "Union will Steuern senken und Migrationspolitik verschärfen - Christoph Reichwein / dpa"
    },
    {
      "title": "EU-Erweiterung und Protest Bundesregierung setzt sich für Sanktionen gegen Georgien ein",
      "teaser": "Das Auswärtige Amt will sich nach SPIEGEL-Informationen für gezielte EU-Sanktionen in der Causa Georgien einsetzen. Für den Fall, dass Ungarn blockiert, soll es einen Plan B geben. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/georgien-auswaertiges-amt-setzt-sich-fuer-sanktionen-bei-georgien-ein-a-8b7d23be-8a00-4ea3-a3b0-3dea451982c2",
      "image_title": "Bundesregierung setzt sich für Sanktionen gegen Georgien ein - Jerome Gilles / NurPhoto / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Macrons Personalkarussell Von Wolfgang Höbel",
      "teaser": "Russland muss wohl seine Militärstützpunkte in Syrien räumen. Frankreich hat einen neuen Premierminister. Und Alice Schwarzer klagt über Abo-Schwund bei der Frauenzeitschrift »Emma«. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-umsturz-in-syrien-francois-bayrou-alice-schwarzer-a-c27ad820-c8a6-4ea7-a412-7bc3aec49cad",
      "image_title": "Macrons Personalkarussell - DER SPIEGEL"
    },
    {
      "title": "Fehlende Inhalte im Wahlkampf Warum die Grünen über Habeck sprechen – und nicht über Politik",
      "teaser": "Robert Habeck hat als Wirtschaftsminister einen schlechten Ruf. Das Debakel um das Heizungsgesetz hängt dem Grünen nach. Seine Partei setzt auch deshalb im Wahlkampf lieber auf Emotionen statt auf konkrete Forderungen. Von Markus Becker, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wie-der-gruenen-kanzlerkandidat-versucht-wahlkampf-ohne-jedes-thema-zu-machen-a-0573c30c-dfe9-4f3f-b2cf-9e6c0990b069",
      "image_title": "Warum die Grünen über Habeck sprechen – und nicht über Politik - Andreas Weihs / IMAGO",
      "author": "Markus Becker, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Ministerpräsidentenwahl in Sachsen Kretschmer bekommt Gegenkandidaten",
      "teaser": "Zehn Stimmen fehlen Michael Kretschmers neu gebildeter Minderheitsregierung zur absoluten Mehrheit. Nun tritt Matthias Berger für die Freien Wähler gegen Sachsens Regierungschef an. Droht ein Kemmerich-Szenario?",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-bekommt-gegenkandidat-a-b1d009ce-d497-4219-821d-b27d7fdcfe67",
      "image_title": "Kretschmer bekommt Gegenkandidaten - Hannes P Albert / dpa"
    },
    {
      "title": "Energieversorgung Bundesregierung kippt laut Medienbericht ihre Fernwärmepläne",
      "teaser": "Intransparent und monopolistisch: An der Fernwärmeversorgung in Deutschland gibt es viel Kritik. Mit einer Gesetzesüberarbeitung wollte die Ampel dagegen vorgehen. Doch daraus wird offenbar nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-kippt-laut-medienbericht-ihre-fernwaerme-plaene-a-646a5705-1e8d-461a-b599-14e9ec4e1616",
      "image_title": "Bundesregierung kippt laut Medienbericht ihre Fernwärmepläne - Hendrik Schmidt / dpa"
    },
    {
      "title": "Im EU-Parlament AfD-Mitarbeiterin schmückte sich mit Hoheitszeichen der Bundesrepublik",
      "teaser": "Wollte sich eine AfD-Mitarbeiterin im EU-Parlament als Vertreterin der Bundesrepublik ausgeben? Ein entsprechendes Türschild legte das nahe. Das könnte rechtliche Konsequenzen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-afd-mitarbeiterin-schmueckte-sich-mit-hoheitszeichen-des-bundes-a-02d1c221-4805-4ccf-b7e4-97c7b4482cbd",
      "image_title": "AfD-Mitarbeiterin schmückte sich mit Hoheitszeichen der Bundesrepublik - Ying Tang / NurPhoto / picture alliance"
    }
  ]
}