{
  "timestamp": "2024-06-11T22:00:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschätziger Kommentar Grünenabgeordneter Bozkurt gibt Sitz im Präsidium ab",
      "teaser": "Mit einem unpassenden Zwischenruf hatte sie einen Redebeitrag über den in Mannheim getöteten Polizisten gestört. Nun zieht Grünenpolitikerin Tuba Bozkurt Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/tuba-bozkurt-gruenenabgeordnete-gibt-nach-abschaetzigem-zwischenruf-sitz-im-praesidium-ab-a-b2e6910f-9bad-4780-83aa-edfdd3119a0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b235695-326c-4fc9-8e3c-35c48605276f_w488_r1.778_fpx52.47_fpy44.99.jpg",
      "image_title": "Grünenabgeordneter Bozkurt gibt Sitz im Präsidium ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mögliche Zusammenarbeit mit dem BSW Die CDU darf Helmut Kohl nicht verraten Ein Kommentar von Timo Lehmann",
      "teaser": "Friedrich Merz hat eine Zusammenarbeit mit dem BSW ausgeschlossen. Doch intern ist die CDU gespalten. Fünf Mythen, die sich zur Wagenknecht-Partei hartnäckig halten.",
      "url": "https://www.spiegel.de/politik/deutschland/moegliche-zusammenarbeit-mit-dem-bsw-die-cdu-darf-helmut-kohl-nicht-verraten-kommentar-a-071f144b-0de2-4ac4-a0dc-36234f0ba443",
      "image_title": "Die CDU darf Helmut Kohl nicht verraten - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Selenskyj in Berlin Lächeln, reden, bitten",
      "teaser": "Der ukrainische Präsident Selenskyj besucht Berlin, spricht auf einer Wiederaufbaukonferenz und im Bundestag. Bei seiner Rede im Parlament wirkt er demütig. Was kann er erreichen? Von Florian Gathmann, Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-selenskyj-wie-der-tag-des-praesidenten-auf-der-aufbaukonferenz-und-im-bundestag-verlief-a-f9c5f176-bc41-489a-9e2a-65cde8a0ee9e",
      "image_title": "Lächeln, reden, bitten - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Neuer Streit über Rentenpaket II Junge SPD-Abgeordnete kritisieren FDP-Widerstand",
      "teaser": "Mit deutlichen Worten weisen die jungen Abgeordneten der SPD-Bundestagsfraktion die Kritik einiger FDP-Politiker am Rentenpaket II zurück: »Das ist ein Schlag ins Gesicht der jungen Beschäftigten.«",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-junge-spd-abgeordnete-kritisieren-fdp-widerstand-a-25340793-3e5d-4e58-ae9f-459067860dff",
      "image_title": "Junge SPD-Abgeordnete kritisieren FDP-Widerstand - C3 Pictures / IMAGO"
    },
    {
      "title": "Geheimtreffen in Mecklenburg-Vorpommern Selenskyj besucht ukrainische Patriot-Crew",
      "teaser": "Der ukrainische Präsident Selenskyj flog nach seiner Rede im Bundestag zu ukrainischen Soldaten, die von der Bundeswehr ausgebildet werden. Bei dieser Gelegenheit kündigte Verteidigungsminister Pistorius auch ein neues Waffenpaket an. Aus Sanitz berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-wolodymr-selenskyj-besucht-ukrainische-patriot-crew-a-a83fe27a-c594-41ba-926d-14d7ea92f2bf",
      "image_title": "Selenskyj besucht ukrainische Patriot-Crew - Jens Büttner / dpa"
    },
    {
      "title": "Zum Tod von Klaus Töpfer Das schlechte grüne Gewissen der CDU",
      "teaser": "Der CDU-Politiker Klaus Töpfer hat für den Erhalt der Lebensgrundlagen gekämpft und die Energiewende mit auf den Weg gebracht. Doch geliebt wurde er dafür in seiner Partei nicht. Ein Nachruf von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/klaus-toepfer-ist-tot-das-schlechte-gruene-gewissen-der-cdu-a-69c9d967-6d79-4105-a7a8-8dfe2fe459a7",
      "image_title": "Das schlechte grüne Gewissen der CDU - Felix Heyder/ dpa"
    },
    {
      "title": "Die Lage am Abend Scholz in Selbsthypnose Von Janko Tietz",
      "teaser": "Der Bundeskanzler träumt von der Wiederwahl, Klaus Töpfer ist tot, Terre des Hommes kritisiert Kinderarbeit vor der Influencer-Kamera – und AfD und Wagenknecht-Partei provozieren Eklat im Bundestag. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahlverlierer-spd-klaus-toepfer-gestorben-kinderarbeitsreport-2024-a-9be5d40f-59ed-4196-827d-005d83abcc80",
      "image_title": "Scholz in Selbsthypnose - DER SPIEGEL"
    },
    {
      "title": "Absage an Koalitionen Brandenburger CDU-Chef distanziert sich von Merz und dessen BSW-Brandmauer-Ansage",
      "teaser": "Friedrich Merz hat sich deutlich gegen eine Zusammenarbeit mit dem BSW ausgesprochen. Der brandenburgische Landeschef der Christdemokraten glaubt offenbar, dass diese Aussage nur auf Bundesebene gilt.",
      "url": "https://www.spiegel.de/politik/brandenburger-cdu-chef-jan-redmann-distanziert-sich-von-bsw-brandmauer-von-friedrich-merz-a-3edd05c6-557a-43f8-a22e-7dec621d502c",
      "image_title": "Brandenburger CDU-Chef distanziert sich von Merz und dessen BSW-Brandmauer-Ansage - Christoph Soeder / dpa"
    },
    {
      "title": "Erfolg bei Europawahl »Vielen Jugendlichen ist gar nicht bewusst, wie extrem rechts die AfD ist«",
      "teaser": "Die Grünen abgestraft, die AfD gestärkt: Die Wahlergebnisse unter jungen Wählern verwundern viele. Die 18-jährige Louisa Basner von der Bundesschülerkonferenz über den Einfluss von TikTok und Missstände in der Bildung. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/junge-waehler-bei-der-europawahl-woher-kommen-die-afd-gewinne-a-7f070b7e-e846-4910-b034-e22d7e65542f",
      "image_title": "»Vielen Jugendlichen ist gar nicht bewusst, wie extrem rechts die AfD ist« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Selenskyj im Bundestag BSW will nicht klatschen »für jemanden, der Deutschland in einen weiteren Weltkrieg treibt«",
      "teaser": "Bei der Rede von Wolodymyr Selenskyj im Bundestag blieben Abgeordnete von BSW und AfD fern. Vertreter beider Parteien verteidigen ihr Verhalten und ätzen gegen den »Redner im Tarnanzug«. SPD, CDU und Linke sind empört.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-im-bundestag-bsw-will-nicht-klatschen-fuer-jemanden-der-deutschland-in-einen-weiteren-weltkrieg-treibt-a-c6f83822-f8c4-4996-8000-cd8bea783881",
      "image_title": "BSW will nicht klatschen »für jemanden, der Deutschland in einen weiteren Weltkrieg treibt« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Martin Michaelis Pfarrer zieht für die AfD in Stadtrat von Quedlinburg ein",
      "teaser": "In Sachsen-Anhalt wird künftig ein Geistlicher die Geschicke Quedlinburgs mitbestimmen. Pfarrer Martin Michaelis ist bei der Kommunalwahl für die AfD angetreten. Die Kirche hat ein Disziplinarverfahren eröffnet.",
      "url": "https://www.spiegel.de/politik/deutschland/pfarrer-martin-michaelis-zieht-fuer-die-afd-in-den-stadtrat-von-quedlinburg-ein-a-14647b1c-1263-4e79-bd88-4e1198c71e7c",
      "image_title": "Pfarrer zieht für die AfD in Stadtrat von Quedlinburg ein - Sebastian Willnow / dpa"
    },
    {
      "title": "Bei Selenskyj-Rede Bundestagspräsidentin Bas trägt ukrainischen Fürst-Jaroslaw-der-Weise-Orden am Blazer",
      "teaser": "Bärbel Bas hat der Ukraine die Solidarität des Bundestags zugesichert. Während ihrer Rede trug die Parlamentspräsidentin ein sichtbares Zeichen ihrer Verbundenheit mit dem Land an ihrer Kleidung.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-traegt-zur-rede-von-wolodymyr-selenskyj-ukrainischen-orden-am-blazer-a-cc998d9d-ad74-4c0d-8c92-1761c629481d",
      "image_title": "Bundestagspräsidentin Bas trägt ukrainischen Fürst-Jaroslaw-der-Weise-Orden am Blazer - Ralf Hirschberger / dpa"
    },
    {
      "title": "Allianz der Populisten Abgeordnete von AfD und BSW bleiben Selenskyj-Rede fern",
      "teaser": "Die Wagenknecht-Partei BSW und die AfD stehen im Verdacht besonderer Russlandnähe. Nun ist es im Bundestag zum Eklat gekommen: Während der Rede des ukrainischen Präsidenten sind viele ihrer Abgeordneten nicht da.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-im-bundestag-abgeordnete-von-afd-und-bsw-bleiben-fern-a-4d2466e3-8472-4fb2-9e7c-2250d44af198",
      "image_title": "Abgeordnete von AfD und BSW bleiben Selenskyj-Rede fern - Lisi Niesner / REUTERS"
    },
    {
      "title": "Unterstützung der Ukraine Wolodymyr Selenskyj spricht im Bundestag",
      "teaser": "Der ukrainische Präsident ist zur Wiederaufbaukonferenz nach Berlin gekommen und hofft auf weitere Unterstützung. In einer Sondersitzung sprach Wolodymyr Selenskyj vor dem Bundestag. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-spricht-im-bundestag-ueber-den-wiederaufbau-livestream-a-979cb68a-65e8-4106-9323-8b24b1d4e9f5",
      "image_title": "Wolodymyr Selenskyj spricht im Bundestag - Christian Spicker / IMAGO"
    },
    {
      "title": "Preisverleihung am Tag nach der Europawahl Ricarda Lang zur »Aufsteigerin des Jahres« gekürt",
      "teaser": "Bei der Europawahl sind die Grünen dramatisch abgerutscht. Einen Tag nach der Abstimmung hatte Parteichefin Ricarda Land dennoch Grund zur Freude: Sie wurde als »Aufsteigerin des Jahres« ausgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-lang-zur-aufsteigerin-des-jahres-gekuert-a-5291afe2-3e51-4d90-a96d-72b9d1ce42d4",
      "image_title": "Ricarda Lang zur »Aufsteigerin des Jahres« gekürt - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlerfolg der AfD Ich fühl mich so verloren Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Das Ergebnis der Europawahl hat mein Herz zum Stolpern gebracht. Man möchte sich in Eichhörnchenbettwäsche vergraben und den Fernseher ausmachen. Warum es gerade wenig Hoffnung gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-reaktion-warum-das-ergebnis-der-afd-fuer-verzweiflung-sorgt-kolumne-a-18d5a3f7-91e1-4ffc-867d-63d113e88670",
      "image_title": "Ich fühl mich so verloren - We Are / Getty Images"
    },
    {
      "title": "Neue Partei von Ex-Linkenpolitikerin Wagenknecht attackiert Merz nach Absage an Koalitionen mit dem BSW",
      "teaser": "Eine Koalition mit dem BSW in Thüringen oder Sachsen? Das will Friedrich Merz nicht. Parteigründerin Sahra Wagenknecht wirft dem CDU-Chef nun vor, er wolle wohl die »neuen Bundesländer unregierbar machen«. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-attackiert-friedrich-merz-nach-absage-an-koalitionen-mit-dem-bsw-a-fbc18ac5-fa53-40e2-b99b-a3edb73eccf1",
      "image_title": "Wagenknecht attackiert Merz nach Absage an Koalitionen mit dem BSW - Christian Schroedter / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Einsatz in zwei Bundesländern Razzia gegen mutmaßliche Unterstützer der »Reichsbürger«-Gruppe Reuß",
      "teaser": "Polizisten haben Gebäude rund um die mutmaßliche Terrorgruppe von »Reichsbürgern« um Heinrich XIII. Prinz Reuß durchsucht. Diesmal ging es um Verdächtige in Niedersachsen und Sachsen-Anhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-razzia-gegen-mutmassliche-unterstuetzer-der-prinz-reuss-gruppe-a-79b4f729-58f9-4a37-b6ee-571e6c22eabe",
      "image_title": "Razzia gegen mutmaßliche Unterstützer der »Reichsbürger«-Gruppe Reuß - Silas Stein / dpa"
    },
    {
      "title": "Umweltminister unter Kohl CDU-Politiker Klaus Töpfer ist tot",
      "teaser": "Klaus Töpfer war Umweltminister in der Regierung von Helmut Kohl und engagierte sich anschließend bei den Vereinten Nationen. Nun ist der CDU-Politiker im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/klaus-toepfer-ist-tot-cdu-politiker-stirbt-im-alter-von-85-jahren-a-fe1a9ccd-d7a1-4556-b5fc-c4bed97ee68a",
      "image_title": "CDU-Politiker Klaus Töpfer ist tot - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "Bedrohung durch islamistische Anschläge Terrorgefahr laut Verfassungsschutz so groß wie lange nicht",
      "teaser": "In Deutschland ist die Bedrohung durch islamistische Anschläge deutlich gestiegen, stärker noch als in anderen europäischen Ländern. Laut dem Verfassungsschutz liegt das vor allem am Gazakrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-islamistische-terrorgefahr-so-gross-wie-lange-nicht-a-a1454806-a920-46df-9c45-ba9076f6da36",
      "image_title": "Terrorgefahr laut Verfassungsschutz so groß wie lange nicht - Arnulf Hettrich / IMAGO"
    }
  ]
}