{
  "timestamp": "2024-05-08T00:22:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt im Wahlkampf Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen",
      "teaser": "Schon wieder sind zwei Politikerinnen attackiert worden: In Berlin wurde Wirtschaftssenatorin Franziska Giffey (SPD) bei einem Angriff in einer Bibliothek leicht verletzt. In Dresden wurde eine Grünenpolitikerin beleidigt und bespuckt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-dresden-politikerinnen-giffey-und-gruenenpolitikerin-opfer-von-gewalt-im-wahlkampf-a-ef49f49e-fa06-454c-846c-481bb334c513",
      "image_url": "https://cdn.prod.www.spiegel.de/images/184094e1-a25b-4a47-b26e-14831a019044_w488_r1.778_fpx35.53_fpy50.jpg",
      "image_title": "Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen - Soeren Stache / dpa"
    },
    {
      "title": "Prügelattacke beim Plakatieren Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker",
      "teaser": "Nancy Faeser fordert ein »deutliches Stopp-Signal«: Nach dem Angriff auf den SPD-Politiker Ecke dringen die Innenminister von Bund und Ländern auf Konsequenzen. Härtere Strafen stehen im Raum.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-matthias-ecke-innenminister-pruefen-haertere-strafen-fuer-uebergriffe-gegen-politiker-a-eebe1d0c-699e-443d-92e6-890b1d72abbc",
      "image_title": "Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker - Georg Wendt / dpa"
    },
    {
      "title": "Programmdebatte auf CDU-Parteitag Bloß nicht zu klare Kante zeigen",
      "teaser": "In der Debatte über ihr neues Grundsatzprogramm zeigt sich die CDU friedfertig wie selten. Mit dem Papier wird die Partei niemanden verschrecken. So richtig laut wird es nur, als Markus Söder die Bühne betritt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/grundsatzprogrammdebatte-auf-cdu-parteitag-nur-die-ruhe-a-f215ded8-79b8-49dc-879c-4a8544ad7323",
      "image_title": "Bloß nicht zu klare Kante zeigen - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Faesers Anti-Kokain-Gipfel Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen?",
      "teaser": "Einfallstor für Drogenhandel: Im Hamburger Hafen wird immer mehr Kokain sichergestellt. Innenministerin Faeser bat zum Gipfel in die HafenCity. Doch die Drogennetzwerke sind schwer zu zerstören. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anti-kokain-gipfel-wie-laesst-sich-die-drogenschwemme-am-hamburger-hafen-bekaempfen-a-db9a18b2-3c2d-4b80-b82f-7557bd8aa8bc",
      "image_title": "Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen? - Georg Wendt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Bundesparteitag der CDU Söder verspricht gemeinsame Lösung der Kanzlerfrage",
      "teaser": "Sie gelten als Konkurrenten um den Posten als Kanzlerkandidat – auf dem Bundesparteitag zeigten sich die Vorsitzenden von CDU und CSU betont harmonisch. Einer schwarz-grünen Koalition erteilte Markus Söder eine Absage.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-markus-soeder-und-friedrich-merz-wollen-sich-in-k-frage-einigen-a-41bdf783-29ab-4184-99ba-970c7a8ae161",
      "image_title": "Söder verspricht gemeinsame Lösung der Kanzlerfrage - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Zar hat Schüttelfrost Von Jens Radü",
      "teaser": "Was Putin mit seiner Kremlshow wirklich sagen will. Wie die AfD die Politik verstümpert. Und die deutschen »This is fine«-Boomer. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putins-fuenfte-amtszeit-maximilian-krah-afd-umfrage-zur-generation-mitte-a-a9deb173-4044-4c2a-8acf-8c34f830911f",
      "image_title": "Der Zar hat Schüttelfrost - DER SPIEGEL"
    },
    {
      "title": "Marine auf Pazifikkurs Deutschland zeigt im Indopazifik Zähne",
      "teaser": "Verteidigungsminister Boris Pistorius verabschiedet Marinesoldatinnen und -Soldaten in Richtung Fernost. Die lange und aufwendige Mission ist ein Signal an China. Doch das spricht der Minister lieber nicht aus. Aus Wilhelmshaven berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-im-indopazifik-zaehne-zeigt-zumindest-ein-bisschen-a-8d3df372-9114-4074-b263-5276fc46dcaf",
      "image_title": "Deutschland zeigt im Indopazifik Zähne - Noah Wedel / IMAGO"
    },
    {
      "title": "Parteitagsrede Kann Markus Söder die CDU begeistern?",
      "teaser": "Wie viel Applaus wird er bekommen? CSU-Chef Markus Söder redet heute auf dem CDU-Parteitag. Klatschen die Delegierten länger als bei Friedrich Merz? Sehen Sie den Auftritt hier.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-markus-soeders-rede-im-livestream-a-1a70b1c7-52d9-4d7d-837b-92220205ac26",
      "image_title": "Kann Markus Söder die CDU begeistern? - Peter Kneffel / dpa"
    },
    {
      "title": "Kabinettsbeschluss verweigert Lindner blockiert Rentenpaket der Ampelregierung",
      "teaser": "Eigentlich sah das Finanzministerium das Rentenpaket bislang als »Meilenstein«, vor allem den Aufbau eines Generationenkapitals. Doch nun sperrt sich die FDP, das Vorhaben im Kabinett zu beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-in-der-ampelregierung-fdp-sperrt-sich-gegen-kabinettsbeschluss-a-fa1f30b1-3df1-491a-97c2-c1aceacb3e0e",
      "image_title": "Lindner blockiert Rentenpaket der Ampelregierung - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffe auf Wahlkämpfer Man muss Plakate auch im Dunkeln kleben können Ein Kommentar von Anna Reimann",
      "teaser": "Nur noch zu viert, nicht mehr nachts: Um sich vor Gewalt zu schützen, sollen Wahlkämpfer vorsichtig sein. Ein Zurückweichen vor Extremisten darf der Staat aber nicht akzeptieren.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-gewalt-gegen-politiker-im-wahlkampf-wie-koennen-sie-sich-schuetzen-a-40e4ed12-2e66-4263-9a8a-959bdf757fe9",
      "image_title": "Man muss Plakate auch im Dunkeln kleben können - Simone Fischer-Gora / Bündnis 90 / Die Grünen"
    },
    {
      "title": "Bundesparteitag in Berlin CDU stimmt für Rückkehr zur Wehrpflicht",
      "teaser": "Nach einer langen Diskussion fiel der Beschluss: Die CDU will zur Wehrpflicht zurückkehren. Auf dem Parteitag sprach sich eine Mehrheit der Delegierten für einen Vorstoß der Jungen Union aus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-zur-wehrpflicht-zurueckkehren-a-be732999-d74b-4d1e-a162-a472e9713942",
      "image_title": "CDU stimmt für Rückkehr zur Wehrpflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Wahlbeobachterin in Russland AfD in Hamburg schließt Abgeordnete Petersen aus",
      "teaser": "Die Hamburger AfD-Abgeordnete Olga Petersen soll mehrere Mitglieder des Landesverbands über ihre Teilnahme als Wahlbeobachterin in Russland getäuscht haben. Nun kam es zum Bruch mit der Fraktion.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlbeobachterin-in-russland-afd-in-hamburg-schliesst-olga-petersen-aus-a-1024f9a1-de04-4500-8b82-b53df14cf0bc",
      "image_title": "AfD in Hamburg schließt Abgeordnete Petersen aus - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Europa wählen wollen",
      "teaser": "Anfang Juni steht eine der größten demokratischen Abstimmungen weltweit an: die Wahl zum Europäischen Parlament. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-zur-europawahl-2024-wen-sie-waehlen-wollen-a-7296138c-8ee7-448d-b375-fbb5e6d3bdbc",
      "image_title": "Wen Sie in Europa wählen wollen - bpb"
    },
    {
      "title": "Razzia im EU-Parlament Ermittler durchsuchen Büroräume von AfD-Politiker Krah",
      "teaser": "Im EU-Parlament laufen Durchsuchungen in den Büroräumen des AfD-Abgeordneten Maximilian Krah. Hintergrund ist ein Ermittlungsverfahren der deutschen Bundesanwaltschaft gegen seinen Mitarbeiter Jian G. wegen Spionageverdachts.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-maximilian-krah-ermittler-durchsuchen-buero-razzia-im-eu-parlament-a-997ba6fb-f3d2-472b-aea8-3ac9a1fc86dd",
      "image_title": "Ermittler durchsuchen Büroräume von AfD-Politiker Krah - Revierfoto / IMAGO"
    },
    {
      "title": "CDU und CSU vor der Bundestagswahl 2025 Söder weist Merz Favoritenrolle in der Kanzlerfrage zu",
      "teaser": "Die Union will sich nach den Landtagswahlen im Osten auf einen Kanzlerkandidaten festlegen. Die Frage ist: Kommt es wieder zum großen Streit zwischen CDU und CSU? Einer, der den Frieden stören könnte, gibt sich ganz zahm. Noch.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-markus-soeder-gibt-sich-zurueckhaltend-in-kanzlerfrage-a-b7acc814-76a6-45d4-be7f-6f49528005f0",
      "image_title": "Söder weist Merz Favoritenrolle in der Kanzlerfrage zu - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Innenministertreffen zu Angriffen auf Politiker Strobl verlangt »konsequente Strafverfolgung für Feinde der Demokratie«",
      "teaser": "Mehr Polizeischutz für Wahlkämpfer? Am Abend berät die Innenministerkonferenz über Konsequenzen aus den jüngsten Attacken auf Politiker. Baden-Württembergs Innenminister plädiert für Prävention und Härte.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerkonferenz-thomas-strobl-verlangt-nach-angriff-auf-matthias-ecke-haerte-a-a47d7f7a-216e-4954-9871-b16cb2d0803d",
      "image_title": "Strobl verlangt »konsequente Strafverfolgung für Feinde der Demokratie« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Putins Bomben-Show Von Roland Nelles",
      "teaser": "Warum droht der Kremlherrscher wieder mit Atomwaffen? CDU will Grundsatzprogramm beschließen. Und: Wirrwarr um Gaza-Feuerpause. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-krieg-in-gaza-cdu-parteitag-a-5c4af28f-038c-4304-829a-6d07d1773013",
      "image_title": "Putins Bomben-Show - DER SPIEGEL"
    },
    {
      "title": "Botschafter zeitweise zurückbeordert Deutschland verschärft den Ton gegenüber Russland",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_title": "Deutschland verschärft den Ton gegenüber Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Auf CDU-Parteitag Kohl-Enkel Volkmann in Bundesvorstand gewählt",
      "teaser": "Er sammelte bereits im Europaparlament politische Erfahrung, jetzt ist Johannes Volkmann als jüngstes Mitglied in das Parteigremium der CDU aufgenommen worden. In seiner Bewerbungsrede teilte er kräftig gegen die Ampel aus.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-enkel-von-helmut-kohl-in-cdu-bundesvorstand-gewaehlt-a-8a815775-6a56-4154-9377-a4adff9d1124",
      "image_title": "Kohl-Enkel Volkmann in Bundesvorstand gewählt - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittener Landtagsabgeordneter AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba",
      "teaser": "Ihm werden Volksverhetzung, Geldwäsche und Sachbeschädigung vorgeworfen: Nun geht auch die AfD-Spitze gegen Politiker Daniel Halemba vor. Er soll in einem offiziellen Verfahren aus der Partei geworfen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-halemba-soll-wegen-volksverhetzung-und-sachbeschaedigung-aus-partei-ausgeschlossen-werden-a-b642e3bb-4080-4692-8e27-125981094708",
      "image_title": "AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba - Rolf Poss / IMAGO"
    }
  ]
}