{
  "timestamp": "2024-02-29T15:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hilfe für die Ukraine Ist es wirklich unser Krieg? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Unterstützung mit Waffen, aber keine Truppen. Die Ukrainepolitik der Deutschen und ihrer europäischen Partner hat in eine Sackgasse geführt. Ein Plädoyer für mehr Ehrlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hilfe-ist-es-wirklich-unser-krieg-a-096698f4-9d0a-4b16-9f84-2bd8d3aa3aae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e4d8b07-8be4-4192-98fc-4ec3c2cacc92_w488_r1.778_fpx35.33_fpy55.jpg",
      "image_title": "Ist es wirklich unser Krieg? - Roman Pilipey / AFP"
    },
    {
      "title": "Nach Regierungswechsel EU-Kommission gibt eingefrorene Gelder für Polen frei",
      "teaser": "Die EU-Kommission sieht die Unabhängigkeit der Justiz in Polen nach dem Regierungswechsel gestärkt. Nun kann Warschau mit Milliardensummen aus Brüssel rechnen.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-gibt-eingefrorene-gelder-fuer-polen-frei-a-e864bb17-7a7c-453e-a8c7-984617dd9a91",
      "image_title": "EU-Kommission gibt eingefrorene Gelder für Polen frei - Wojtek Radwanski / AFP"
    },
    {
      "title": "Streit über Grundgesetzänderung Steinmeier drängt auf besseren Schutz für Verfassungsgericht",
      "teaser": "Muss das Bundesverfassungsgericht besser vor dem Einfluss extremer Parteien geschützt werden? Die Union sagte Gespräche mit der Ampel darüber ab. Nun meldet sich Bundespräsident Frank-Walter Steinmeier zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-will-mehr-schutz-fuer-bundesverfassungsgericht-a-cffc7816-d4fb-4e47-94f4-8a4eec0daad3",
      "image_title": "Steinmeier drängt auf besseren Schutz für Verfassungsgericht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Einsatz im Roten Meer Auf US-Drohne gefeuert – Marineinspekteur verteidigt Besatzung der Fregatte »Hessen«",
      "teaser": "Aus Versehen hätte die Fregatte »Hessen« im Roten Meer beinahe eine US-Drohne abgeschossen. Laut dem Inspekteur der Deutschen Marine ging die Besatzung jedoch »wie im Lehrbuch« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-inspekteur-der-deutschen-marine-verteidigt-besatzung-der-hessen-a-a480f94e-1362-4d96-9820-29974c6baff4",
      "image_title": "Auf US-Drohne gefeuert – Marineinspekteur verteidigt Besatzung der Fregatte »Hessen« - Sina Schuldt / dpa"
    },
    {
      "title": "Innenministerin Faeser in Südamerika So funktioniert der neue Migrationsdeal mit Kolumbien",
      "teaser": "Zuletzt Georgien und Marokko, nun auch Kolumbien: Deutschland setzt auf bilaterale Abkommen, um illegale Migration zu begrenzen. Aber es geht auch um den deutschen Arbeitsmarkt. Was steckt hinter dem neuen Deal? Aus Südamerika berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-in-suedamerika-so-funktioniert-der-neue-migrationsdeal-mit-kolumbien-a-e9729ad3-2373-44b8-85b6-f672ce26e066",
      "image_title": "So funktioniert der neue Migrationsdeal mit Kolumbien - Julian Stratenschulte / dpa"
    },
    {
      "title": "Russische Wirtschaft wächst Sind die Sanktionen gescheitert?",
      "teaser": "Mit »beispiellosen« Strafmaßnahmen wollte der Westen den Kriegsherrn Putin in die Schranken weisen. Doch sein Krieg gegen die Ukraine dauert an, die russische Wirtschaft wächst. Sanktionsexperte Janis Kluge zeigt die Lücken auf. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-sind-die-sanktionen-gegen-russland-und-sein-regime-gescheitert-podcast-a-2b6e30bd-2302-4977-b7fa-00ec43b4cf0e",
      "image_title": "Sind die Sanktionen gescheitert? - Benoit Doppagne / Belga / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump und Biden – zwei Rivalen mit demselben Reiseziel Von Maria Fiedler",
      "teaser": "Wladimir Putin hält seine Rede zur Lage der Nation. Joe Biden und Donald Trump besuchen die Grenze zu Mexiko. Die SPD präsentiert sich als Friedenspartei. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-mit-botschaft-joe-biden-und-donald-trump-in-texas-olaf-scholz-und-seine-videoansprache-a-196878c2-332c-466c-bd4d-1087c11d1a46",
      "image_title": "Trump und Biden – zwei Rivalen mit demselben Reiseziel - DER SPIEGEL"
    },
    {
      "title": "Scholz’ Versprechen »Um es klipp und klar zu sagen: keine Soldaten unserer Bundeswehr in die Ukraine«",
      "teaser": "Westliche Bodentruppen in der Ukraine? Die Gedankenspiele des französischen Präsidenten hatte der Kanzler umgehend zurückgewiesen. Nun gibt Olaf Scholz den Deutschen sein Wort darauf.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zur-ukraine-um-es-klipp-und-klar-zu-sagen-keine-soldaten-unserer-bundeswehr-in-die-ukraine-a-91f6580d-5e07-4d25-b923-76b8f6d4f415",
      "image_title": "»Um es klipp und klar zu sagen: keine Soldaten unserer Bundeswehr in die Ukraine« - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Verteidigungsminister besucht bayerische Kaserne Wie Boris Pistorius seine Soldaten nach Litauen locken will",
      "teaser": "Die Bundeswehr will eine Kampfbrigade fest in Litauen stationieren. Dafür braucht sie auch die Soldaten vom Panzergrenadierbataillon 122. Boris Pistorius kommt persönlich vorbei und versucht, dafür zu werben. Klappt es? Aus Oberviechtach berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-besucht-bayerische-kaserne-wie-er-die-soldaten-nach-litauen-locken-will-a-0f4d60eb-581a-4427-9ec0-cdd2bccff1cd",
      "image_title": "Wie Boris Pistorius seine Soldaten nach Litauen locken will - Leonhard Simon / Getty Images"
    },
    {
      "title": "»Putin ist ein blutiges Monster« Nawalnajas bewegender Auftritt vor dem EU-Parlament",
      "teaser": "Vor dem EU-Parlament erneuert die Witwe von Kremlkritiker Alexej Nawalny ihre Vorwürfe gegen Wladimir Putin. Für das Begräbnis ihres Mannes befürchtet sie das Schlimmste. Hier die wichtigsten Ausschnitte ihrer Rede.",
      "url": "https://www.spiegel.de/politik/julija-nawalnaja-vor-dem-eu-parlament-wenn-man-putin-besiegen-will-muessen-sie-dinge-neu-erfinden-a-8e765042-da7e-44d1-a250-924d2cc3c8cc"
    },
    {
      "title": "Die Lage am Abend Faszinosum RAF, der Krampf geht weiter Von Oliver Trenkamp",
      "teaser": "Der Fall der Ex-Terroristin Klette zeigt: Die seltsame RAF-Nostalgie ist nicht kleinzukriegen. Die Douglas-Besitzer wollen die Kosmetikkette loswerden. Und eine Sparkasse digitalisiert sehr deutsch. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raf-daniela-klette-douglas-vor-boersengang-a-0a89b4fe-765a-4009-a3d2-37efc76cdfa4",
      "image_title": "Faszinosum RAF, der Krampf geht weiter - DER SPIEGEL"
    },
    {
      "title": "EU-Kommissionspräsidentin Von der Leyen reist häufig mit dem Privatjet",
      "teaser": "Politiker sollen dienstlich bevorzugt die Bahn oder Linienflüge nutzen. Ursula von der Leyen mietet nach SPIEGEL-Informationen jedoch oft Privatjets. 2023 entfiel ein Großteil dieser Flüge von EU-Kommissaren auf sie. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-reist-haeufig-mit-dem-privatjet-a-43cad2ab-1b32-40bb-9c16-ee7540b87a3f",
      "image_title": "Von der Leyen reist häufig mit dem Privatjet - Frederick Florin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Personalmangel US-Armee streicht 24.000 Stellen",
      "teaser": "Weil die amerikanischen Streitkräfte nicht genug Rekruten finden, streichen sie etliche Stellen. So soll die Armee umstrukturiert und für die Zukunft fit gemacht werden.",
      "url": "https://www.spiegel.de/politik/usa-armee-streicht-24-000-stellen-wegen-personalmangel-a-25fa86ce-564a-4a43-9358-f0e812f36b55",
      "image_title": "US-Armee streicht 24.000 Stellen - Ahn Young-joon / dpa"
    },
    {
      "title": "Olaf Scholz und der Ukrainekrieg Der Mythos von der Friedenspartei SPD Ein Kommentar von Sebastian Fischer",
      "teaser": "Was hat die Auseinandersetzung zwischen Olaf Scholz und Emmanuel Macron mit George W. Bush zu tun? Bei der SPD macht ein schräger Vergleich die Runde. In der Hoffnung, bei Wählern zu punkten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-der-mythos-von-der-friedenspartei-spd-a-6b7f3616-9cb5-4ccb-bde3-34d6bd9b4a38",
      "image_title": "Der Mythos von der Friedenspartei SPD - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Marinemission im Roten Meer Fregatte »Hessen« feuert irrtümlich auf Reaper-Drohne der USA",
      "teaser": "Im Roten Meer ist es zu einem brisanten Sicherheitsvorfall gekommen. Nach SPIEGEL-Informationen hätte die Besatzung des deutschen Kriegsschiffs fast eine US-Drohne abgeschossen, wenn die Technik nicht versagt hätte. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/marine-mission-im-roten-meer-fregatte-hessen-feuert-irrtuemlich-auf-reaper-drohne-der-usa-a-cce55285-2393-4c30-aa3b-62c491fbf770",
      "image_title": "Fregatte »Hessen« feuert irrtümlich auf Reaper-Drohne der USA - William Rio Rosado / U.S. Airforce / ZUMA Wire / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Rechtsterroristische Mordserie Bundesregierung plant Dokumentationszentrum für NSU-Verbrechen",
      "teaser": "Der NSU hat über Jahre in Deutschland zehn Menschen getötet. Nun soll mit den Opferfamilien eine Gedenkstelle ausgearbeitet werden, in der auch die Rolle der Behörden beleuchtet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/nsu-verbrechen-bundesregierung-plant-dokumentationszentrum-fuer-rechtsterroristische-morde-a-2f7a9e30-48f7-4140-8f1e-6b8426bd8eb3",
      "image_title": "Bundesregierung plant Dokumentationszentrum für NSU-Verbrechen - Frank Hormann / dpa"
    },
    {
      "title": "Entscheidung in Brüssel Lieferkettengesetz verfehlt Mehrheit unter EU-Ländern",
      "teaser": "Das EU-Vorhaben sollte sicherstellen, dass es in Lieferketten von Unternehmen keine Kinderarbeit gibt. Jetzt ist das Vorhaben am Widerstand mehrerer Regierungen gescheitert – auch der deutschen. Wie es weitergeht, ist offen.",
      "url": "https://www.spiegel.de/politik/deutschland/lieferkettengesetz-verfehlt-mehrheit-unter-eu-laendern-a-78b3b519-7a75-4a03-8630-2bb203527a71",
      "image_title": "Lieferkettengesetz verfehlt Mehrheit unter EU-Ländern - Christian Charisius / dpa"
    },
    {
      "title": "Nawalnys Witwe im EU-Parlament »Putin ist Chef einer kriminellen Bande«",
      "teaser": "Im EU-Parlament in Straßburg hält Julija Nawalnaja eine bewegende Rede. Sie appelliert an die Abgeordneten, in den Mitgliedstaaten zu handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/julija-nawalnaja-putin-ist-chef-einer-kriminellen-bande-a-89124f03-d813-435e-b998-40b29ca3f32a",
      "image_title": "»Putin ist Chef einer kriminellen Bande« - Johanna Geron / REUTERS"
    },
    {
      "title": "Munition für Ukraine Von der Leyen will mit eingefrorenem russischen Geld Waffen kaufen",
      "teaser": "Rund 264 Milliarden Euro an russischem Vermögen hat die EU eingefroren. Ob man mit diesem Geld den Wiederaufbau der Ukraine oder Waffen finanzieren sollte, ist strittig. Ursula von der Leyen hat sich positioniert, ebenso Finanzminister Lindner.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-will-mit-eingefrorenem-russischen-geld-waffen-kaufen-a-89cbd49f-f770-46af-b6da-028e5188e510",
      "image_title": "Von der Leyen will mit eingefrorenem russischen Geld Waffen kaufen - Libkos / dpa"
    },
    {
      "title": "Witwe von Alexej Nawalny Das sagt Julija Nawalnaja im EU-Parlament",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny fällt seiner Witwe Julija Nawalnaja besonderes politisches Gewicht zu. Sie will den Kampf ihres Mannes weiterführen. Sehen Sie ihre ganze Rede vor den Abgeordneten des EU-Parlaments im Video.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-das-sagt-julija-nawalnaja-zu-den-eu-abgeordneten-livestream-a-d4301955-d13a-4c23-8b54-e1d894367734",
      "image_title": "Das sagt Julija Nawalnaja im EU-Parlament - Kai Pfaffenbach / dpa"
    }
  ]
}