{
  "timestamp": "2024-12-24T00:35:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weihnachtsansprache des Bundespräsidenten »Hass und Gewalt dürfen nicht das letzte Wort haben«",
      "teaser": "Wegen des Anschlags auf einen Weihnachtsmarkt musste Bundespräsident Frank-Walter Steinmeier seine diesjährige Weihnachtsansprache zweimal aufzeichnen. Darin spricht er über die Tat von Magdeburg – und das Ende der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeier-ruft-in-seiner-weihnachtsansprache-zu-zusammenhalt-auf-a-9d43a28e-43a7-41c8-9856-29cdd87044b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf2f25db-b579-4f02-adfc-b3e76dfca509_w488_r1.778_fpx40.65_fpy44.99.jpg",
      "image_title": "»Hass und Gewalt dürfen nicht das letzte Wort haben« - Annegret Hilse / Reuters / dpa"
    },
    {
      "title": "Kundgebung mit Alice Weidel Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht",
      "teaser": "Drei Tage nach der Todesfahrt von Magdeburg ruft die AfD zur Kundgebung in der Stadt. Für ihren Wahlkampf instrumentalisiert Alice Weidel die Tat eines Mannes, der offenbar mit ihrer eigenen Partei sympathisierte. Aus Magdeburg berichtet Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-die-afd-macht-wahlkampf-mit-der-todesfahrt-auf-dem-weihnachtsmarkt-a-3e4d1fe9-35a2-477c-b741-fd826e627c00",
      "image_title": "Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht - Filip Singer / EPA"
    },
    {
      "title": "Lang, Lindner, Esken Die politischen Absteiger des Jahres",
      "teaser": "Zwei einstige Grünen-Hoffnungsträger geben auf. Der FDP-Chef führt seine Partei aus der Ampel und in den Umfragekeller. Die SPD-Vorsitzende sollte nicht im Wahlkampf auftreten. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-ricarda-lang-christian-lindner-die-politischen-absteiger-des-jahres-a-142198cc-7411-488c-8e10-458a6f86ae7a",
      "image_title": "Die politischen Absteiger des Jahres - [M] DER SPIEGEL; Fotos: Fabian Sommer / dpa, Tobias Schwarz / AFP, Maja Hitij / Getty Images"
    },
    {
      "title": "Diskussion übers Klimaziel Warum der FDP-Vorschlag sein Ziel verfehlt – und Risiken birgt",
      "teaser": "Die Liberalen wollen, dass Deutschland erst 2050 klimaneutral wird, nicht mehr 2045. Der Industrie würde das nicht helfen. Dafür könnte es gleich die europäischen Ziele in Gefahr bringen. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/diskussion-ums-klimaziel-warum-der-fdp-vorschlag-sein-ziel-verfehlt-aber-grosse-risiken-birgt-a-aea38efa-3c35-41a9-b8b6-c60fd5bb5d15",
      "image_title": "Warum der FDP-Vorschlag sein Ziel verfehlt – und Risiken birgt - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Waffenlieferungen Bundesregierung erlaubt neue Rüstungsexporte nach Israel",
      "teaser": "Zeitweise bremste die Bundesregierung bei Rüstungsverkäufen nach Israel. Doch in den vergangenen Wochen wurden Waffenexporte in Höhe von mehr als 30 Millionen Euro genehmigt. Die Details sind nicht immer transparent.",
      "url": "https://www.spiegel.de/politik/israel-bundesregierung-erlaubt-waffenexporte-fuer-mehr-als-30-millionen-euro-a-40459746-9403-4a1b-b6af-cb91c8b49420",
      "image_title": "Bundesregierung erlaubt neue Rüstungsexporte nach Israel - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Nach Vorwürfen und Rücknahme der Listenkandidatur Grünenabgeordneter Gelbhaar erklärt sich der Basis",
      "teaser": "Die Ombudsstelle der Grünen befasst sich mit Vorwürfen gegen den Grünen-Bundestagsabgeordneten Stefan Gelbhaar. Nun schrieb der Berliner Direktkandidat an die Basis seines Kreisverbandes in Pankow. Dem SPIEGEL liegt die Mail vor. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-stefan-gelbhaar-bundestagsabgeordneter-schreibt-wegen-vorwuerfen-gegen-ihn-an-die-basis-in-pankow-a-977e6cd6-7075-4acc-8567-acc50d4a9501",
      "image_title": "Grünenabgeordneter Gelbhaar erklärt sich der Basis - Erik Marquardt",
      "author": "Severin Weiland"
    },
    {
      "title": "Einflussnahme in Europa EU-Politiker dringen auf hartes Vorgehen gegen Elon Musk",
      "teaser": "Der reichste Mann der Welt mischt sich in den Bundestagswahlkampf ein und lobt die AfD. Das sorgt in Brüssel für Empörung – und wirft Fragen auf zum Algorithmus seiner Plattform X. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-politischer-einflussnahme-eu-gegen-musk-a-c1b04c66-918f-4ad7-96b8-0382f52258a3",
      "image_title": "EU-Politiker dringen auf hartes Vorgehen gegen Elon Musk - Tom Williams / Newscom World / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Cum-ex-Skandal Staatsanwaltschaft stellt Ermittlungen gegen früheren SPD-Abgeordneten Kahrs ein",
      "teaser": "Prominente Genossen sind zuletzt auf Distanz zum Hamburger SPD-Politiker Johannes Kahrs gegangen. Grund: dessen mögliche Verwicklung in die Cum-ex-Affäre. Nun entlastet ihn die Kölner Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-kahrs-ermittlungen-gegen-frueheren-spd-abgeordneten-eingestellt-a-de2902d0-2e1a-4925-ae95-13a9cf25959b",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen früheren SPD-Abgeordneten Kahrs ein - Georg Wendt / picture alliance / dpa"
    },
    {
      "title": "Antisemitismusvorwürfe Kritik an Renate Künast für Post über »palästinensischen Juden« Jesus",
      "teaser": "Die Grünenabgeordnete Renate Künast wollte Heuchelei in der Migrationsdebatte aufzeigen. Doch ihr Beitrag auf X sorgt für Empörung – auch in den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/renate-kuenast-gruenenpolitikerin-nach-post-ueber-palaestinensischen-juden-jesus-in-der-kritik-a-d57c416b-dc79-4580-9eed-0aa82785d6b1",
      "image_title": "Kritik an Renate Künast für Post über »palästinensischen Juden« Jesus - Christoph Soeder / dpa"
    },
    {
      "title": "Familienpolitik der Ampel Sollen die Frauen das doch weiter allein machen! Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Die scheidende Regierung versprach eine moderne Familienpolitik, doch statt einer großen Reform wird nun kräftig gestrichen. Was die Maßnahmen über das angeblich neue Familienbild sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-der-ampel-kuerzen-statt-reform-sollen-die-frauen-das-mal-weiter-alleine-machen-a-07f791f8-b3b4-4ff2-846e-bbe21a510589",
      "image_title": "Sollen die Frauen das doch weiter allein machen! - Marco_Piunti / E+ / Getty Images"
    },
    {
      "title": "Einwanderungspolitik im Wahlkampf CDU-Politiker Frei will Bleiberecht von Migranten an Mindestverdienst knüpfen",
      "teaser": "Nur wer genug für eine Rente über Grundsicherung verdient, soll bleiben dürfen: Unionsfraktionsgeschäftsführer Thorsten Frei drängt auf eine schärfere Linie gegen Migranten. Bei der Rückkehr nach Syrien setzt er auf Freiwilligkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-thorsten-frei-will-bleiberecht-von-migranten-an-mindestverdienst-knuepfen-a-e090ab44-3d97-4eed-9f75-2bb1681a30e4",
      "image_title": "CDU-Politiker Frei will Bleiberecht von Migranten an Mindestverdienst knüpfen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Magdeburg und die Folgen Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht",
      "teaser": "Nach dem Attentat eines saudi-arabischen Arztes auf einen Weihnachtsmarkt in Magdeburg könnte der Bundestagswahlkampf härter werden. Noch üben sich viele in Zurückhaltung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-und-gruene-nach-magdeburg-bundespolitiker-warnen-vor-ueberbietungswettbewerb-nach-anschlag-a-bd43a3c9-c3b9-4dfd-983d-599f3db4fdfe",
      "image_title": "Welche Lehren Bundespolitiker aus dem Anschlag ziehen – und welche nicht - Matthias Bein / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Nach Anschlag in Magdeburg Innenministerin Faeser drängt auf Beschlüsse zur inneren Sicherheit",
      "teaser": "Sobald zur Tat in Magdeburg mehr Hintergründe klar seien, werde man daraus Schlüsse ziehen, sagt Innenministerin Faeser dem SPIEGEL. Doch schon jetzt drängt sie CDU und FDP, Sicherheitsbehörden mehr Befugnisse zu geben.",
      "url": "https://www.spiegel.de/politik/magdeburg-innenministerin-faeser-draengt-auf-beschluesse-zur-inneren-sicherheit-a-2a8840db-33fc-4f8c-845c-a36b4f13f9b2",
      "image_title": "Innenministerin Faeser drängt auf Beschlüsse zur inneren Sicherheit - Christoph Soeder / dpa"
    },
    {
      "title": "Debatte über Steinmeier Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet Ein Gastbeitrag von Anne Rabe und Franziska Davies",
      "teaser": "Marko Martin hat mit seiner kritischen Festrede an den Bundespräsidenten die Debatte über Krieg, Freiheit und Verantwortung befeuert. Die Reaktionen zeigen, warum die Sehnsucht nach Frieden oft Irrwege birgt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedenssehnsucht-bist-du-etwa-nicht-fuer-den-frieden-a-71bf73cc-89f2-479b-9c85-9c1cb660317c",
      "image_title": "Bist du etwa nicht für den Frieden? Eine Frage, die immer noch spaltet - Kirill Kudryavtsev / AP"
    },
    {
      "title": "Tünkram, Lindner-Beschimpfung, Vertrauensfrage Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? Eine Kolumne von Susanne Beyer",
      "teaser": "Harte Auseinandersetzungen in der Politik können den Akteuren schaden, das zeigen Umfragen. Doch Streit ist nicht gleich Streit. Er kann auch nützlich sein.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-der-ton-ist-jetzt-schon-rau-aber-ist-das-so-schlecht-a-fa1d922b-5ec5-4a72-a273-c981df8832ab",
      "image_title": "Der Ton im Wahlkampf ist jetzt schon rau – aber ist das so schlecht? - Political-Moments / IMAGO"
    },
    {
      "title": "Neuer Name gesucht Bündnis Sahra Wagenknecht will sich nach Bundestagswahl umbenennen",
      "teaser": "Das BSW will die Prominenz von Sahra Wagenknecht für die Bundestagswahl im Februar nutzen. Danach aber soll eine Veränderung im Namen her, sagt die Parteivorsitzende. Dann wird eine neue Bedeutung für das Kürzel BSW gesucht.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-will-sich-nach-bundestagswahl-umbenennen-a-0d4f0b12-3586-4238-b350-6e9e47dfe157",
      "image_title": "Bündnis Sahra Wagenknecht will sich nach Bundestagswahl umbenennen - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Bundestagswahl 2025 Parteien beschließen Fairnessabkommen für den Wahlkampf",
      "teaser": "»Fair, respektvoll und transparent«: So soll der Wahlkampf zur Bundestagswahl 2025 aussehen. Darauf haben sich die meisten großen Parteien geeinigt. Zwei fehlen allerdings.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-parteien-beschliessen-fairnessabkommen-fuer-den-wahlkampf-a-dbc46911-934c-48be-bd65-7b54e16d1487",
      "image_title": "Parteien beschließen Fairnessabkommen für den Wahlkampf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Elon Musk – der Möchtegern-Weltpräsident Von Dirk Kurbjuweit",
      "teaser": "Elon Musk ergeht sich in Allmachtsfantasien. Ständig mischt er sich ein: in Amerika, in Italien, in Deutschland. Und: Haftbefehl gegen Tatverdächtigen von Magdeburg erlassen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-der-moechtegern-weltpraesident-a-5951639f-52b8-49ce-80d0-4cabc986ae34",
      "image_title": "Elon Musk – der Möchtegern-Weltpräsident - DER SPIEGEL"
    },
    {
      "title": "BSW-»Kurzwahlprogramm« Rechter Sound, linke Ideen",
      "teaser": "Das Bündnis Sahra Wagenknecht hatte bislang kein Wahlprogramm, nun liegt dem SPIEGEL eine achtseitige Kurzversion vor. Die Partei verspricht viele Entlastungen – einige Punkte wirken wie für bisherige AfD-Wähler geschrieben. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-erarbeitet-kurzwahlprogramm-rechter-sound-linke-ideen-a-df4a133f-0f2d-48cd-9d94-ee9370219e1e",
      "image_title": "Rechter Sound, linke Ideen - John Macdougall / AFP",
      "author": "Marc Röhlig"
    },
    {
      "title": "Chaos um Hamburger BSW Eine Partei, zwei Verbände, viele Fragen",
      "teaser": "Das BSW hat mit Hamburg offiziell seinen letzten Landesverband gegründet. Doch in der Hansestadt existiert schon ein Verband – mit einer angeblichen Trans-Muslima als Spitzenkandidatin. Am Ende könnten beide verlieren. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verwirrt-in-hamburg-mit-zwei-verbaenden-a-ef885b10-7c11-4322-af4e-b3f2a5aeff8d",
      "image_title": "Eine Partei, zwei Verbände, viele Fragen - Georg Wendt / dpa",
      "author": "Marc Röhlig"
    }
  ]
}