{
  "timestamp": "2024-12-16T20:08:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlagabtausch nach Vertrauensfrage Attacken, Eigenlob und ein »Prinz Karneval«",
      "teaser": "Kanzler gegen FDP, Union gegen Kanzler und Wirtschaftsminister gegen CDU/CSU – die Aussprache zur Vertrauensfrage von Olaf Scholz wurde schnell zum Wahlkampfgetöse. Eindrücke im Video.",
      "url": "https://www.spiegel.de/politik/vertrauensfrage-im-bundestag-attacken-und-eigenlob-eindruecke-im-video-a-278a0497-652f-49fa-86bf-b27ab5c67af7"
    },
    {
      "title": "Scholz, Merz und Habeck Das Triell",
      "teaser": "Der Bundestag wird zur Wahlkampfarena: Vor der Vertrauensfrage attackieren sich die Kanzlerkandidaten heftig. Scholz und Merz sprechen einander ab, das Land führen zu können. Habeck warnt vor einer Illusion. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-merz-und-habeck-das-triell-a-6ba69b0f-143a-4b1f-a7ae-01dc45a6f737",
      "image_title": "Das Triell - Axel Schmidt / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Vertrauensfrage So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Olaf Scholz hat im Bundestag keine Mehrheit mehr. Finden Sie heraus, wer für das Vertrauen in den Kanzler stimmte, wer dagegen war und wer sich enthalten hat. Von Helen Bielawa und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/interaktive-grafik-zur-vertrauensfrage-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b0eb9edb-8b19-43bc-8315-035d12207fd6",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Helen Bielawa und Rina Wilkin"
    },
    {
      "title": "Nach der Vertrauensfrage Wie soll mit diesen Kandidaten ein Neustart gelingen? Ein Kommentar von Maria Fiedler",
      "teaser": "Olaf Scholz hat die Vertrauensfrage verloren, der Weg zu Neuwahlen ist frei. Das Land braucht einen Politikwechsel. Und könnte doch eine Enttäuschung erleben.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-wie-soll-mit-diesen-kandidaten-ein-neustart-gelingen-a-4c3ae991-20df-4c19-9b01-95f972719f08",
      "image_title": "Wie soll mit diesen Kandidaten ein Neustart gelingen? - Ralf Hirschberger / AFP"
    },
    {
      "title": "Verbindungen zu russischem Geheimdienst EU verhängt Sanktionen gegen Ex-AfD-Mitarbeiter",
      "teaser": "SPIEGEL-Recherchen ergaben, dass ein damaliger Mitarbeiter eines AfD-Bundestagsabgeordneten offenbar Kontakt zum russischen Geheimdienst FSB unterhielt. Nun hat die EU den Mann auf ihre Sanktionsliste gesetzt.",
      "url": "https://www.spiegel.de/politik/wladimir-sergijenko-eu-verhaengt-sanktionen-gegen-ex-afd-mitarbeiter-a-bca8e22e-b6a5-4355-879d-5084cdd6a259",
      "image_title": "EU verhängt Sanktionen gegen Ex-AfD-Mitarbeiter - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Die Lage am Abend Vertrauen wär’ gut, Kontrolle noch besser Von Janko Tietz",
      "teaser": "Deutschland hat einen Kanzler auf Abruf, der Bundestag entzog ihm das Vertrauen. Israel pfeift aufs Völkerrecht und Südkorea schrammt an einer Diktatur vorbei. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vertrauensfrage-israel-bombardiert-syrien-suedkorea-a-972ac1a1-87bf-4dfe-9ca4-8635d62efd7d",
      "image_title": "Vertrauen wär’ gut, Kontrolle noch besser - DER SPIEGEL"
    },
    {
      "title": "Deutschland vor Neuwahlen Bundestag entzieht Kanzler Scholz das Vertrauen",
      "teaser": "Seit dem Ampel-Aus steht die Bundesregierung ohne Mehrheit da. Deswegen holte sich Olaf Scholz im Bundestag nun eine geplante Niederlage ab. In der Debatte zur Vertrauensfrage gab es bereits Wahlkampfreden.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-bundestag-entzieht-bundeskanzler-olaf-scholz-das-vertrauen-a-eba7d65c-099d-4b11-9bc3-1cc627bc04d3",
      "image_title": "Bundestag entzieht Kanzler Scholz das Vertrauen - Kay Nietfeld / dpa"
    },
    {
      "title": "Minutenprotokoll zum Scholz-Votum Vier Lehren aus dem Tag der Vertrauensfrage",
      "teaser": "Die Debatte zur Vertrauensfrage war Wahlkampf pur. Kanzler Scholz hat Bundespräsident Steinmeier die Auflösung des Bundestags vorgeschlagen. Und Ex-FDP-Minister Wissing stimmte für Scholz. Lesen Sie hier alle Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-liveblog-kanzler-olaf-scholz-stellt-die-vertrauensfrage-im-bundestag-a-4e781807-75dd-45c9-ad5a-1fc108593dbb",
      "image_title": "Vier Lehren aus dem Tag der Vertrauensfrage - John Macdougall / REUTERS"
    },
    {
      "title": "Folge des Ampelbruchs Finanzministerium rechnet erst im Juli mit neuem Haushalt",
      "teaser": "Neuwahlen stehen an, der Haushalt hingegen noch aus: Das Finanzministerium hat nun einen Fahrplan für einen Beschluss herausgegeben. Bis dahin darf weiter Geld fließen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-finanzministerium-rechnet-erst-im-juli-mit-neuem-haushalt-a-d9826ad2-3e8f-416c-a859-0f5273265d0a",
      "image_title": "Finanzministerium rechnet erst im Juli mit neuem Haushalt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Kanzlerrede zur Vertrauensfrage »In einer Regierung braucht es sittliche Reife«",
      "teaser": "Olaf Scholz spricht von »Sabotage der eigenen Regierung«: Der Kanzler teilt in seiner Rede zur Vertrauensfrage erneut gegen die FDP aus. Sehen Sie die komplette Ansprache im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ansprache-zur-vertrauensfrage-im-video-in-einer-regierung-braucht-es-sittliche-reife-a-c62c54af-8d05-4fe0-979a-1fb90d5c983f"
    },
    {
      "title": "Sturz des Assad-Regimes Das deutsche Asylsystem verkraftet keine gute Nachrichten Eine Kolumne von Nikolaus Blome",
      "teaser": "Sowie sich die Lage in Syrien stabilisiert, ist zu klären, wer in Deutschland bleiben und wer gehen soll. Wehe, wir schaffen das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-sturz-des-assad-regimes-das-deutsche-asylsystem-verkraftet-keine-gute-nachrichten-a-0f34308b-9b77-4753-ae67-0ba7e7f2556d",
      "image_title": "Das deutsche Asylsystem verkraftet keine gute Nachrichten - Sascha Steinach / picture alliance"
    },
    {
      "title": "Ex-Chefin der Grünen Ricarda Lang hat »Mist für Gold« verkauft",
      "teaser": "Ricarda Lang hat sich selbstkritisch über ihre Zeit als Bundespolitikerin geäußert. Medien und Politik folgten einer »Blasenlogik« und würden den Blick für die Sorgen der Menschen aus den Augen verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-hat-mist-fuer-gold-verkauft-kritisiert-medien-und-politik-bei-caren-miosga-a-819b992d-805e-419d-b05e-80f2ed006a38",
      "image_title": "Ricarda Lang hat »Mist für Gold« verkauft - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Bundeshaushalt Rechnungshof sieht wenig Spielraum für künftige Regierung",
      "teaser": "Strukturelle Versäumnisse in der Vergangenheit, Krisen in der Gegenwart. Die Finanzplanung wird auch für die neue Regierung nicht einfacher, heißt es aus dem Bundesrechnungshof. Besonders eng wird es ab 2028.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-bundesrechnungshof-sieht-wenig-spielraum-fuer-kuenftige-regierung-a-9fd528dc-22c9-479e-8a51-023f8377de29",
      "image_title": "Rechnungshof sieht wenig Spielraum für künftige Regierung - Stephan Dost / Zoonar / IMAGO"
    },
    {
      "title": "Vertrauensfrage So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet",
      "teaser": "Heute wird der Kanzler dem Bundestag die Vertrauensfrage stellen. Was passiert wann, wie geht es weiter – und kann noch etwas schiefgehen? Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-im-bundestag-was-passiert-wann-und-wie-geht-es-weiter-a-7586defe-68cb-47a7-9143-ce17ffdb5362",
      "image_title": "So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet - Tobias Schwarz / AFP",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Bitte vertrauen Sie diesem Mann nicht Von Cornelia Schmergal",
      "teaser": "Bundeskanzler Olaf Scholz stellt die Vertrauensfrage. Bei VW wird um den Weihnachtsfrieden gerungen. Und ein ICE von Berlin nach Paris soll pünktlich starten. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vertrauensfrage-olaf-scholz-streit-bei-vw-bahn-chaos-a-80fdbb55-c0fa-4889-8dbc-2928be2e524d",
      "image_title": "Bitte vertrauen Sie diesem Mann nicht - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidat der Union Merz wirbt für Aufnahmestopp von Flüchtlingen aus Syrien",
      "teaser": "»Könnten Angehörige der Milizen von Assad sein«: Friedrich Merz spricht sich in der ARD gegen die weitere Aufnahme von syrischen Menschen aus. An den Grenzen müsse hart durchgegriffen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-friedrich-merz-wirbt-fuer-aufnahmestopp-von-fluechtlingen-a-b7dc8835-d13a-4a06-87fe-104a7d1f088d",
      "image_title": "Merz wirbt für Aufnahmestopp von Flüchtlingen aus Syrien - Ina Fassbender / AFP"
    },
    {
      "title": "Bürgerentscheid NRW bekommt keinen zweiten Nationalpark",
      "teaser": "Kleve hat die letzte Hoffnung der schwarz-grünen Landesregierung enttäuscht. Die Bürger stimmten gegen einen Nationalpark im Kreis. Umweltminister Krischer gibt sich aber noch nicht geschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerentscheid-in-kleve-nrw-bekommt-keinen-zweiten-nationalpark-a-1cc4427c-2c67-4240-8138-2c4e2c97e8c8",
      "image_title": "NRW bekommt keinen zweiten Nationalpark - Oliver Berg / dpa"
    },
    {
      "title": "CSU gegen Freie Wähler Kampf um jeden Hof",
      "teaser": "Im Wahlkampf ringen CSU und Freie Wähler um die Gunst der Landwirte. Gegen den Demo-Dauerbesucher Hubert Aiwanger bringt die Union den Funktionär Günther Felßner in Stellung. Der soll für Söder die wütenden Bauern bändigen. Von Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/csu-gegen-freie-waehler-kampf-um-die-gunst-der-landwirte-im-wahlkampf-a-b55b0263-719e-4376-bc76-f10b60d64573",
      "image_title": "Kampf um jeden Hof - Karl-Josef Hildenbrand / picture alliance",
      "author": "Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Sichere Rente, weniger Steuern Wie die SPD die Wahlen gewinnen will",
      "teaser": "In ihrem Entwurf zum Wahlprogramm verspricht die SPD deutliche Entlastungen – und will Wohlhabenden stärker in die Tasche greifen. Auch der Kauf von E-Autos soll mit einem Steuerabzug angekurbelt werden. Von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungen-und-umweltfoerderung-das-verspricht-die-spd-im-wahlprogramm-a-25cd19d8-0fd2-40b8-8eaf-72686a383ce8",
      "image_title": "Wie die SPD die Wahlen gewinnen will - Michael Bahlo / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Ombudsverfahren Grünenabgeordneter Gelbhaar zieht Listenplatzkandidatur zurück",
      "teaser": "Er ist seit 2017 im Bundestag und wollte sich auf Platz zwei der Berliner Landesliste aufstellen lassen. Doch nun wurden Vorwürfe gegen Stefan Gelbhaar erhoben. Sie sollen geprüft werden, der Politiker trat nicht an.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gruenen-abgeordneter-zieht-listenplatzkandidatur-zurueck-a-0dd7e199-bf48-4416-8b89-8b01e490c50d",
      "image_title": "Grünenabgeordneter Gelbhaar zieht Listenplatzkandidatur zurück - Christoph Soeder / dpa / picture alliance"
    }
  ]
}