{
  "timestamp": "2024-09-13T16:07:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßliche Anschlagspläne auf Soldaten Zeuge gab Hinweis auf Terrorverdächtigen in Bayern",
      "teaser": "Ein Syrer soll geplant haben, Soldaten im bayerischen Hof mit Macheten zu töten. Der Hinweis auf den Verdächtigen kam aus seinem Umfeld. Mögliches Motiv: Rache für Palästina. Von Matthias Gebauer und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-anschlagsplaene-in-bayern-zeuge-gab-hinweis-auf-terrorverdaechtigen-a-064e4986-169b-4464-8318-197ffcb2c117",
      "image_url": "https://cdn.prod.www.spiegel.de/images/139de15f-91ae-4c9e-b840-fdc58680f8bc_w488_r1.778_fpx70_fpy55.jpg",
      "image_title": "Zeuge gab Hinweis auf Terrorverdächtigen in Bayern - Pia Bayer / dpa",
      "author": "Matthias Gebauer und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Die Jugend hat die Rechten auf dem Schirm Von Janko Tietz",
      "teaser": "Deutschlands Jugend driftet immer weiter nach rechts, teils beeinflusst über TikTok. Aus Trumps Gerede über Katzen essende Migranten erwächst eine reale Gefahr. Und die Hamburger »Mopo« wird 75 Jahre alt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jugend-und-die-afd-donald-trump-hamburger-morgenpost-a-7f5ba386-1cd4-43ac-b914-484dbf44c07a",
      "image_title": "Die Jugend hat die Rechten auf dem Schirm - DER SPIEGEL"
    },
    {
      "title": "Asyldebatte Deutschland und Kenia schließen Migrationsabkommen",
      "teaser": "Die Ampelregierung versucht, den Migrationsstreit mit weiteren Rückführungsabkommen zu befrieden. Nach einem Deal mit Kenia soll Usbekistan folgen. Doch die Zahlen der Geflüchteten aus beiden Ländern sind gering.",
      "url": "https://www.spiegel.de/politik/deutschland/asyldebatte-deutschland-und-kenia-schliessen-migrationsabkommen-a-bf0984cd-c995-48a6-ba4d-d29eddb444fa",
      "image_title": "Deutschland und Kenia schließen Migrationsabkommen - Clemens Bilan / EPA"
    },
    {
      "title": "Wahlkampf in Brandenburg Warum CDU-Mann Kretschmer den SPD-Mann Woidke unterstützt",
      "teaser": "Sachsens Ministerpräsident macht seinem Brandenburger SPD-Kollegen ein Wahlkampfgeschenk - auf Kosten der eigenen Partei. Kretschmer sagt, es gehe ihm ums Land. Was sagt Woidkes CDU-Herausforderer zu der Aktion? Von Frauke Böger, Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-michael-kretschmer-ueberrascht-spd-mit-wahlkampfgeschenk-a-6c51b4ff-2244-4f9f-9140-c550e8b4e9c6",
      "image_title": "Warum CDU-Mann Kretschmer den SPD-Mann Woidke unterstützt - Robert Michael/ DPA",
      "author": "Frauke Böger, Jonas Schaible und Steffen Winter"
    },
    {
      "title": "Antisemitismus-Streit Berlins Kultursenator Joe Chialo von Demonstranten bedrängt",
      "teaser": "Berlins Kultursenator besuchte als Vertreter der Landesregierung die Wiedereröffnung eines Kunstzentrums. Doch seine Rede wurde massiv von propalästinensischen Aktivisten gestört. Polizeikräfte mussten ihn schützen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kultursenator-joe-chialo-in-antisemitismus-streit-von-demonstranten-bedraengt-a-23746526-141a-4b6e-92da-b3afc66dd131",
      "image_title": "Berlins Kultursenator Joe Chialo von Demonstranten bedrängt - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Die Taurus-Debatte ist zurück",
      "teaser": "Soll die Ukraine Ziele tief in Russland attackieren dürfen? Die USA und Großbritannien erwägen das. Nun fordern Politiker von FDP und Grünen, dass Deutschland sich anschließt. Es geht ihnen um eine spezielle Waffe.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-fdp-und-gruene-fordern-deutsche-unterstuetzung-fuer-taurus-einsatz-a-cade0bea-4c15-4a53-b5ab-04b8f723d1f2",
      "image_title": "Die Taurus-Debatte ist zurück - Omer Messinger / Getty Images"
    },
    {
      "title": "Trump über Katzenverzehr Wem’s schmeckt Eine Glosse von Stefan Kuzmany",
      "teaser": "Donald Trump hat auf den Verzehr von Hunden und Katzen in Ohio hingewiesen und wird dafür kritisiert. Zu Unrecht: Das Thema ist groß und wichtig.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-ueber-katzenverzehr-wems-schmeckt-kolumne-a-0ee7a3a6-77be-46a7-8cd3-33bf1f55d765",
      "image_title": "Wem’s schmeckt - SAUL LOEB/ AFP"
    },
    {
      "title": "Der gesunde Menschenverstand Die USA haben Taylor Swift, Deutschland hat Uschi Glas Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Den US-Wahlkampf könnte die Empfehlung eines Popstars entscheiden. In Deutschland sind Stars und Künstler mit politischem Engagement eher zurückhaltend. Und das ist gar nicht so schlecht.",
      "url": "https://www.spiegel.de/politik/deutschland/die-usa-haben-taylor-swift-deutschland-hat-uschi-glas-kolumne-a-cbb6d534-14e8-4a82-8541-87ec176a8a72",
      "image_title": "Die USA haben Taylor Swift, Deutschland hat Uschi Glas - Nicolas Armer / picture alliance / dpa"
    },
    {
      "title": "Direktmandat aus Leipzig Land 3 AfD könnte in Sachsen indirekt Sperrminorität erreichen – mithilfe eines Freien Wählers",
      "teaser": "Matthias Berger holte in Sachsen ein Direktmandat für die Freien Wähler – ob er in den Landtag will, hielt er aber offen. Nun nimmt er sein neues Amt offenbar an, mit möglichen Folgen für die Mehrheitsverhältnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-koennte-in-sachsen-indirekt-sperrminoritaet-erreichen-mithilfe-eines-freien-waehlers-a-ce9d47c9-d102-4baf-904b-a434f99e5edd",
      "image_title": "AfD könnte in Sachsen indirekt Sperrminorität erreichen – mithilfe eines Freien Wählers - Sebastian Willnow / dpa"
    },
    {
      "title": "Liberale Stimme Früherer FDP-Chef Wolfgang Gerhardt ist tot",
      "teaser": "Der ehemalige FDP-Chef und Fraktionsvorsitzende Wolfgang Gerhardt ist tot. Das teilte Christian Lindner im Auftrag der Familie mit. Gerhardt war knapp 60 Jahre Mitglied der Liberalen. Er wurde 80 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-gerhardt-frueherer-fdp-chef-im-alter-von-80-jahren-gestorben-a-970566f1-9063-4664-94c2-0dbd09e7cf72",
      "image_title": "Früherer FDP-Chef Wolfgang Gerhardt ist tot - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Morddrohungen und Beleidigungen Ministerinnen und Minister der Ampel stellen fast 1500 Strafanzeigen",
      "teaser": "Politikerinnen und Politiker werden verstärkt Ziel von Angriffen, viel Hass bekommt die Ampel zu spüren. Die Mitglieder des Kabinetts haben schon knapp 1500 Strafanzeigen gestellt, die meisten stammen von zwei Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-ampel-minister-stellen-fast-1500-strafanzeigen-wegen-drohungen-a-182b37f8-6db2-4188-8db4-6a981da82393",
      "image_title": "Ministerinnen und Minister der Ampel stellen fast 1500 Strafanzeigen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Bundeswehr im Baltikum Deutschland unterzeichnet Abkommen zu Stationierung von Brigade in Litauen",
      "teaser": "Nun sind auch die letzten Details geklärt: Boris Pistorius und sein litauischer Amtskollege haben eine Vereinbarung zur Stationierung deutscher Soldaten in Litauen unterzeichnet. Die Brigade soll ab 2027 einsatzfähig sein.",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-deutschland-unterzeichnet-abkommen-zu-stationierung-von-bundeswehr-brigade-a-37d6b742-c7cd-4f99-b73f-3d8145ff4e4c",
      "image_title": "Deutschland unterzeichnet Abkommen zu Stationierung von Brigade in Litauen - Michael Kappeler / dpa"
    },
    {
      "title": "Oberfrankenkaserne im Visier Islamist wegen Anschlagsplans gegen Bundeswehrsoldaten in Bayern festgenommen",
      "teaser": "Er soll bereits zwei Macheten gekauft haben: Die Polizei hat einen 27-jährigen Syrer in Hof geschnappt, der mutmaßlich Soldaten angreifen wollte. Gegen den Mann wurde Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-islamist-festgenommen-wollte-offenbar-bundeswehrsoldaten-mit-macheten-angreifen-a-42f8b9dd-3576-4f0e-98bd-42d9638b789b",
      "image_title": "Islamist wegen Anschlagsplans gegen Bundeswehrsoldaten in Bayern festgenommen - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Wie lange kann die Ukraine Kursk halten? Von Stefan Kuzmany",
      "teaser": "Russland setzt an, die Region Kursk zurückzuerobern. Frankfurter Ermittler verheizen einen V-Mann. Und in den Niederlanden stellt die rechte Koalition ihr Regierungsprogramm vor. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russische-gegenoffensive-in-kursk-v-mann-in-frankfurt-rechte-regierung-in-den-niederlanden-a-66e34415-e9ab-498c-a101-220412fc670d",
      "image_title": "Wie lange kann die Ukraine Kursk halten? - DER SPIEGEL"
    },
    {
      "title": "Migration und Moral Die Illusion der Humanität Der SPIEGEL-Leitartikel von Susmita Arp",
      "teaser": "Die Asyldebatte wird mit einem neuen Ton der Härte geführt. Doch wer Menschlichkeit vermisst, sollte anerkennen: Auch das bestehende System ist dysfunktional und ungerecht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-die-unmoralische-und-inhumane-realitaet-des-bisherigen-asylsystems-a-3ee0ecd6-648e-4190-8f50-057c20bc4934",
      "image_title": "Die Illusion der Humanität - Patrick Pleul / dpa"
    },
    {
      "title": "Trotz Kritik aus China Deutsche Kriegsschiffe nehmen Kurs auf Straße von Taiwan",
      "teaser": "Peking hatte vor einer Durchfahrt gewarnt, doch die Bundeswehr lässt sich offenbar nicht beirren. Eine Fregatte und ein Versorger der deutschen Marine sind auf dem Weg in die Straße von Taiwan.",
      "url": "https://www.spiegel.de/politik/taiwan-trotz-kritik-aus-china-deutsche-kriegsschiffe-nehmen-kurs-auf-strasse-von-taiwan-a-4b456fcf-dfba-4f91-a9c2-dc66e09637a5",
      "image_title": "Deutsche Kriegsschiffe nehmen Kurs auf Straße von Taiwan - Fabian Kretschmer / dpa"
    },
    {
      "title": "Juso-Aktion gegen Abschiebungen 1994 Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften?",
      "teaser": "Wenn das Land Hessen Kurdinnen und Kurden abschieben würde, sollte ein Hund sterben. Damit drohten 1994 drei Jusos, Matthias Höreth war einer von ihnen. Wie sieht er heute die Aktion – und die aktuelle Asyldebatte? Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/asyldebatte-juso-aktion-gegen-abschiebungen-1994-warum-wollten-sie-einen-hund-vergiften-a-1bc22926-3992-4469-b11a-802bc1ba9f1c",
      "image_title": "Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften? - Peer Grimm / ZB / picture alliance"
    },
    {
      "title": "Dämonisierung einer Politikerin Schön, stark, kurz vor dem Burn-out? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Erfolg von Sahra Wagenknecht und ihrem Bündnis überfordert viele. Die Berichterstattung ist oft psychologisierend, einseitig und frauenfeindlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-buendnis-psychologisierung-und-frauenfeindlichkeit-in-den-medien-a-e8536922-3ced-4e0f-a03e-6e367ac890f7",
      "image_title": "Schön, stark, kurz vor dem Burn-out? - Clemens Bilan / EPA"
    },
    {
      "title": "Brandenburg nach AfD-Erfolg in Sachsen und Thüringen »Jedes Volk bekommt die Regierung, die es verdient«",
      "teaser": "Der AfD-Erfolg in Sachsen und Thüringen hat die alte Parteienlandschaft pulverisiert. Bundespolitiker zeigen sich ratlos, internationale Beobachter bestürzt. Und in Brandenburg droht schon die nächste Blamage. Ein SPIEGEL-TV-Film von Thore Brüggemann und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/brandenburg-nach-dem-afd-erfolg-in-sachsen-und-thueringen-das-sagen-buerger-spiegel-tv-a-1e252a9c-481a-45ff-8a57-a79eb85916e9"
    }
  ]
}