{
  "timestamp": "2024-03-24T15:01:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Sonntag Auch der Kapitalismus kann Tore schießen Von Dirk Kurbjuweit",
      "teaser": "Warum es richtig ist, dass der DFB zu Nike wechselt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-der-dfb-wechselt-zu-nike-auch-der-kapitalismus-kann-tore-schiessen-a-3fba9e5a-34da-4de9-9561-e8da4292436b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Auch der Kapitalismus kann Tore schießen - DER SPIEGEL"
    },
    {
      "title": "Wladimir Putins Machtambitionen Wie »Friedenspolitik« den Weg in die Katastrophe bahnt Eine Kolumne von René Pfister",
      "teaser": "Wenn SPD-Fraktionschef Rolf Mützenich den Krieg in der Ukraine »einfrieren« will, offenbart sich darin auch das giftige Erbe der Ostpolitik von Willy Brandt und Egon Bahr.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-ostpolitik-wie-friedenspolitik-den-weg-in-die-katastrophe-bahnt-kolumne-a-bf7f29bc-182d-4e35-b81d-f49ba1112c74",
      "image_title": "Wie »Friedenspolitik« den Weg in die Katastrophe bahnt - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Umstrittene Flugtaxi-Förderung Volker Wissing hebt ab",
      "teaser": "Trotz harter Sparvorgaben will der FDP-Verkehrsminister viele Millionen für Flugtaxis ausgeben. Interne Warnungen schlägt er in den Wind. Haftet am Ende der Steuerzahler? Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-der-fdp-verkehrsminister-will-flugtaxis-foerdern-a-78c110f9-a820-45bb-9117-a6a3d92ee05c",
      "image_title": "Volker Wissing hebt ab - Velocopter",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "»Wer Terror sät, wird Terror ernten« SPD-Außenpolitiker Roth spricht Russland Opferrolle ab",
      "teaser": "Deutsche Politiker warnen vor einer Instrumentalisierung des Anschlags bei Moskau durch den Kreml. Russland sei ein Terrorstaat, sagt SPD-Politiker Roth. Ein CDU-Sicherheitsexperte hält sogar eine False-Flag-Operation für möglich.",
      "url": "https://www.spiegel.de/politik/anschlag-bei-moskau-spd-politiker-michael-roth-spricht-russland-opferrolle-ab-a-19649c04-88e7-4c86-a881-9a62365d315e",
      "image_title": "SPD-Außenpolitiker Roth spricht Russland Opferrolle ab - Metodi Popow / IMAGO"
    },
    {
      "title": "Nach Urteil wegen Betrugs »Habe fast 500 Millionen Dollar in Cash« – Trump widerspricht eigenen Anwälten",
      "teaser": "Donald Trump wurde wegen Angabe falscher Vermögenswerte verurteilt, bis Montag muss er 450 Millionen Dollar zahlen oder als Kaution hinterlegen. Seine Anwälte sagen, er habe kein Geld dafür. Doch der Ex-Präsident widerspricht.",
      "url": "https://www.spiegel.de/politik/donald-trump-widerspricht-eigenen-anwaelten-habe-fast-500-millionen-dollar-in-cash-a-ef580cca-f14a-4a3b-b8ed-9f5d7cdb8891",
      "image_title": "»Habe fast 500 Millionen Dollar in Cash« – Trump widerspricht eigenen Anwälten - Sam Wolfe / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Anschlag mit Ansage Von Martin Knobbe",
      "teaser": "Ein brutaler Anschlag erschüttert Russland. Volker Wissing träumt von Lufttaxis. Und junge Menschen diskutieren über Finanzpolitik und Demokratiefeindlichkeit. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-terroranschlag-bei-moskau-wladimir-putin-lufttaxi-volker-wissing-dorothee-baer-volocopter-finanzpolitik-fiscal-future-prinzessin-kate-krebserkrankung-a-1eaba76f-fc98-492e-a7ed-b293dcc71bae",
      "image_title": "Anschlag mit Ansage - DER SPIEGEL"
    },
    {
      "title": "Angeblicher Interessenkonflikt Grüne fordern Aufklärung im Fall des CSU-Abgeordneten Ferber",
      "teaser": "Hat der CSU-Europaabgeordneten Ferber unlautere Geschäftsbeziehungen in die Finanzbranche gepflegt? Nach SPIEGEL-Informationen fordern die Grünen von der Parlamentspräsidentin ein Prüfungsverfahren. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/markus-ferber-gruene-fordern-aufklaerung-im-fall-des-csu-abgeordneten-a-34964da3-ff6a-4b4a-a2a2-6051ff494489",
      "image_title": "Grüne fordern Aufklärung im Fall des CSU-Abgeordneten Ferber - Karl-Josef Hildenbrand/ picture alliance / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "FC Bundestag künftig in Nike-Trikots? »Solange wir gewinnen, spiele ich auch nackt«",
      "teaser": "Die Spieler des FC Bundestag laufen genau wie die Nationalmannschaft bislang in Adidas-Trikots auf. Vom Wechsel des DFB zu Nike sind die Abgeordneten überrascht – aber nicht alle kritisieren ihn. Von Johannes Müller und Dayan Djajadisastra",
      "url": "https://www.spiegel.de/politik/deutschland/fc-bundestag-ueber-dfb-wechsel-zu-nike-solange-wir-gewinnen-spiele-ich-auch-nackt-a-2a84300b-1c68-4bf4-a4af-a73104029fd4",
      "image_title": "»Solange wir gewinnen, spiele ich auch nackt« - Maximilian König / FC Bundestag",
      "author": "Johannes Müller und Dayan Djajadisastra"
    },
    {
      "title": "Krieg in Gaza Vier EU-Länder wollen palästinensischen Staat anerkennen",
      "teaser": "Die EU fordert beim Gipfel in Brüssel schärfer denn je eine Waffenruhe in Gaza – doch vier Mitgliedsländern reicht das nicht. Sie kündigen erste Schritte zur Anerkennung eines palästinensischen Staats an. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-vier-eu-laender-wollen-palaestinensischen-staat-anerkennen-a-e55ecbaa-5601-4415-9f90-926b0331a225",
      "image_title": "Vier EU-Länder wollen palästinensischen Staat anerkennen - Olivier Hoslet / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Die Lage am Abend Ist Deutschland jetzt einig Kifferland? Von Wolfgang Höbel",
      "teaser": "Der Bundesrat beschließt die Legalisierung von Cannabis. Der DFB kassiert viel Geld dafür, dass er künftig Trikots von Nike bezieht. Und die Deutschen haben wenig Lust auf Elektroautos. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cannabis-legalisierung-dfb-wechselt-von-adidas-zu-nike-e-autos-a-85520814-6271-4988-9877-967c1f862a95",
      "image_title": "Ist Deutschland jetzt einig Kifferland? - DER SPIEGEL"
    },
    {
      "title": "Geldsegen für BSW Wagenknecht-Partei erhält Großspende über fast 4,1 Millionen Euro",
      "teaser": "Bereits im Januar hatte das Paar aus Mecklenburg eine Million Euro an Sahra Wagenknechts neue Partei gespendet. Nun legen die Gönner nach – zur Freude der Parteichefin.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-ehepaar-spendet-sahra-wagenknechts-partei-fast-4-1-millionen-euro-a-8e86f263-3737-4c97-8d67-b42648e777a1",
      "image_title": "Wagenknecht-Partei erhält Großspende über fast 4,1 Millionen Euro - Martin Schutt / dpa"
    },
    {
      "title": "Teures Gutachten Verkehrsministerium lässt Deutschlandticket doppelt prüfen",
      "teaser": "Ein Gutachten für das Verkehrsministerium soll Aufschluss über den Erfolg des Deutschlandtickets geben. Fachleute rechnen mit Kosten in Millionenhöhe. Dabei haben Bund und Länder eine solche Untersuchung bereits in Auftrag gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/verkehrsministerium-laesst-deutschlandticket-durch-gutachten-doppelt-pruefen-a-ba45d00f-ba4d-4c3d-bfb5-79d22d29a909",
      "image_title": "Verkehrsministerium lässt Deutschlandticket doppelt prüfen - Christoph Soeder / dpa"
    },
    {
      "title": "Kommende Bundestagswahl Mit Söder als Kanzlerkandidat hätte die Union laut Umfrage die besten Chancen",
      "teaser": "Noch haben CDU und CSU sich nicht auf einen Kanzlerkandidaten für die kommende Bundestagswahl verständigt. Eine Umfrage lässt nun erkennen, mit wem die Erfolgsaussichten aktuell am größten wären.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-mit-markus-soederals-kanzlerkandidat-haette-die-union-laut-umfrage-die-besten-chancen-a-2239be28-bac0-4953-b809-20476a2eac47",
      "image_title": "Mit Söder als Kanzlerkandidat hätte die Union laut Umfrage die besten Chancen - Sven Hoppe / dpa"
    },
    {
      "title": "3. Minensuchgeschwader in Kiel Frau führt erstmals Kampfverband der Marine",
      "teaser": "Frauen sind bei der Bundeswehr noch immer eine Minderheit. Bei der Marine übernimmt nun erstmals eine Soldatin ein Geschwader. Inka von Puttkamer war zuvor auf Minenjagdbooten aktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/inka-von-puttkamer-kampfverband-der-marine-wird-erstmals-von-frau-gefuehrt-a-b648ffa4-db4a-4eaa-8bd6-97db139bc1ca",
      "image_title": "Frau führt erstmals Kampfverband der Marine - Einsatzflottille 1 / Bundeswehr"
    },
    {
      "title": "Vorgabe im Europawahlgesetz Kirchen und Parteien kritisieren Sitzungszwang für Bundeswahlausschuss am Karfreitag",
      "teaser": "An einem der höchsten christlichen Feiertage muss der Bundeswahlausschuss arbeiten: Das Europawahlgesetz lässt keinen anderen Termin zu. Nun werden Stimmen aus Kirche und Politik laut, dies zu ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/kirchen-und-parteien-kritisieren-sitzungszwang-fuer-bundeswahlausschuss-am-karfreitag-a-88d78852-8253-441d-b9dc-72e7f8417930",
      "image_title": "Kirchen und Parteien kritisieren Sitzungszwang für Bundeswahlausschuss am Karfreitag - Metodi Popow / IMAGO"
    },
    {
      "title": "Austausch von Abteilungsleitern Faeser baut ihr Ministerium um",
      "teaser": "Bundesinnenministerin Nancy Faeser will nach der Niederlage bei der Hessen-Wahl wieder in die Offensive kommen. Die SPD-Politikerin wechselt mehrere Spitzenbeamten in ihrem Haus aus. Zwei Abteilungsleiter schickt sie in den Ruhestand. Von Rasmus Buchsteiner und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/austausch-von-abteilungsleitern-faeser-baut-ihr-ministerium-um-a-31912323-741f-482e-8b0e-cf4ccd393e37",
      "image_title": "Faeser baut ihr Ministerium um - IMAGO/Leon Kuegeler/photothek.de / IMAGO/photothek",
      "author": "Rasmus Buchsteiner und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Lauterbachs umstrittenes Gesetz So endete der Cannabis-Krimi im Bundesrat",
      "teaser": "Der Bundesrat stimmte der Cannabislegalisierung zu, trotz Widerstand in den Ländern. Damit steht der Umsetzung nichts mehr im Weg – oder?",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-so-endete-der-krimi-im-bundesrat-a-5b4ce3ed-7985-4ccc-b009-25a051c8646a",
      "image_title": "So endete der Cannabis-Krimi im Bundesrat - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kampfpanzersystem MGCS Deutschland und Frankreich einigen sich auf Details in neuer Militärkooperation",
      "teaser": "Berlin und Paris wollen militärisch enger zusammenarbeiten, doch bei der konkreten Umsetzung hakt es oft. Nun haben sich beide Länder auf Details zur Entwicklung eines neuen Panzersystems verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-frankreich-einigen-sich-auf-details-in-neuer-militaerkooperation-a-39882f4a-66fe-455e-8926-ebd1a6ee7cda",
      "image_title": "Deutschland und Frankreich einigen sich auf Details in neuer Militärkooperation - Tobias Schwarz / AFP"
    },
    {
      "title": "Fußballteam des Parlaments FC Bundestag will keine AfD-Mitglieder mehr in seinen Reihen",
      "teaser": "Als Fußballteam des Parlaments versteht sich der FC Bundestag als parteiübergreifende Freizeitmannschaft. Doch Mitglieder der AfD sind künftig nicht mehr willkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/fc-bundestag-will-keine-afd-mitglieder-mehr-in-seinen-reihen-a-6bdc099c-ba02-48d5-8ed1-0f8cce731d24",
      "image_title": "FC Bundestag will keine AfD-Mitglieder mehr in seinen Reihen - Studio Kohlmeier / FC Bundestag"
    },
    {
      "title": "Neue Bilanz Regierung verzeichnet massiven Anstieg bei Dienstreisen zwischen Bonn und Berlin",
      "teaser": "Corona hat das Arbeiten verändert – auch innerhalb der Regierung gab es den Trend zu Homeoffice und Videokonferenzen. Inzwischen pendeln Beamte aber wieder deutlich mehr zwischen Bonn und Berlin. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-verzeichnet-massiven-anstieg-bei-dienstreisen-zwischen-bonn-und-berlin-a-c0b54b1a-8b0d-4d69-9f76-1946751ea277",
      "image_title": "Regierung verzeichnet massiven Anstieg bei Dienstreisen zwischen Bonn und Berlin - Ralf Hirschberger/ DPA",
      "author": "Rasmus Buchsteiner"
    }
  ]
}