{
  "timestamp": "2024-11-07T12:13:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hirschberg in Thüringen Kandidat lehnt zum zweiten Mal Bürgermeisterposten ab",
      "teaser": "Seit Mai suchen die Einwohner von Hirschberg nach einem Bürgermeister. Der beliebteste Kandidat will das Amt aber nicht ausüben und lehnte jetzt auch die Wiederwahl ab. Im Frühjahr soll erneut gewählt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hirschberg-in-thueringen-kandidat-lehnt-zum-zweiten-mal-buergermeisterposten-ab-a-432f3b65-0251-461a-8a02-5f16a362689b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7b886b7-fc2d-4779-9d33-46c9ee892347_w488_r1.778_fpx51_fpy37.jpg",
      "image_title": "Kandidat lehnt zum zweiten Mal Bürgermeisterposten ab - Roland Marske / imagebroker / IMAGO"
    },
    {
      "title": "Geschasster Finanzminister Lindner attackiert Scholz und fordert sofortige Vertrauensfrage",
      "teaser": "Kurz vor seiner Entlassung als Finanzminister hat Christian Lindner Bundeskanzler Olaf Scholz scharf kritisiert. Dem Regierungschef warf der sichtlich angefasste FDP-Vorsitzende Trickserei und Führungsschwäche vor. Er drängte auf rasche Neuwahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-attackiert-olaf-scholz-und-fordert-sofortige-vertrauensfrage-a-2554ac81-4ab8-4b7c-9c81-f66e2fe68082",
      "image_title": "Lindner attackiert Scholz und fordert sofortige Vertrauensfrage - Annegret Hilse / REUTERS"
    },
    {
      "title": "Scholz’ vergiftetes Angebot Warum Christian Lindner die Vorschläge des Kanzlers nicht annehmen konnte",
      "teaser": "Kanzler Olaf Scholz unterbreitete seinen Partnern letzte Ideen zur Rettung der Ampel. Doch Finanzminister Christian Lindner musste sie als Provokation verstehen. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/ampel-aus-warum-christian-lindner-die-vorschlaege-von-olaf-scholz-nicht-annehmen-konnte-a-8f67c93e-9432-41cd-a3c4-4a97c8628b44",
      "image_title": "Warum Christian Lindner die Vorschläge des Kanzlers nicht annehmen konnte - Christoph Soeder / dpa"
    },
    {
      "title": "Nach langer Verhandlung Bundestag beschließt Resolution gegen Antisemitismus",
      "teaser": "Wie kann jüdisches Leben in Deutschland besser geschützt werden? Seit dem Hamas-Angriff auf Israel liefen fraktionsübergreifende Verhandlungen, nun wurde ein Beschluss verabschiedet. Eine Formulierung sorgt für Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-bundestag-beschliesst-massnahmen-zum-schutz-juedischen-lebens-a-e4cce2e5-54e8-447d-9701-32ca55dfc743",
      "image_title": "Bundestag beschließt Resolution gegen Antisemitismus - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Weg zu Neuwahlen Steinmeier signalisiert Bereitschaft zur Auflösung des Bundestags",
      "teaser": "Kanzler Scholz will die Vertrauensfrage stellen – um Neuwahlen zu ermöglichen. Macht der Bundespräsident da mit? Frank-Walter Steinmeier hat sich nun offen gezeigt, den Bundestag aufzulösen. In seiner Rede warnte er vor »Taktik und Scharmützeln«.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-haelt-sich-bereit-bundestag-aufzuloesen-a-80f90122-ec0c-4062-8102-20b33528fc91",
      "image_title": "Steinmeier signalisiert Bereitschaft zur Auflösung des Bundestags - Ralf Hirschberger / AFP"
    },
    {
      "title": "Pressestimmen zum Ampel-Aus »Seit gestern Abend ist Deutschland politisch zur Lame Duck geworden«",
      "teaser": "Ein »politischer Albtraum«, die »Regierung zerbröselt«: Internationale Medien reagieren überrascht auf den Bruch der Ampelregierung – vor allem wegen des Zeitpunkts.",
      "url": "https://www.spiegel.de/politik/deutschland/internationale-pressestimmen-zum-ampel-aus-seit-gestern-abend-ist-deutschland-politisch-zur-lame-duck-geworden-a-e8d701f5-fbf5-4639-9f93-dabcfa336147",
      "image_title": "»Seit gestern Abend ist Deutschland politisch zur Lame Duck geworden« - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Statement Das sagt Bundespräsident Steinmeier zum Ampel-Ende",
      "teaser": "Wie geht es weiter nach dem Ampelbruch? Jetzt meldet sich Bundespräsident Frank-Walter Steinmeier zu Wort. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-frank-walter-steinmeier-aeussert-sich-zum-ende-der-koalition-livestream-a-4f96cc36-2744-4000-a884-a0c22b1285c9",
      "image_title": "Das sagt Bundespräsident Steinmeier zum Ampel-Ende - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach Ampel-Aus So will CDU-Chef Merz Kanzler Scholz zu Neuwahlen drängen",
      "teaser": "Die Ampel ist Geschichte, der Kanzler will im Januar die Vertrauensfrage stellen. Zu spät, findet Oppositionsführer Friedrich Merz. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-cdu-chef-draengt-kanzler-scholz-zu-vorgezogenen-neuwahlen-a-8543a66a-9c17-4082-bc72-3127e1139d9e"
    },
    {
      "title": "Zeitplan für Neuwahlen Merz drängt auf Vertrauensfrage bis Wochenbeginn",
      "teaser": "Kanzler Scholz will sich bis Januar Zeit lassen, Oppositionsführer Merz setzt nun auf Eile: Er will in einem direkten Gespräch einen Fahrplan für eine rasche Vertrauensfrage: »Die Ampel ist seit gestern Abend Geschichte.«",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-draengt-olaf-scholz-zu-rascher-vertrauensfrage-bis-wochenbeginn-a-ef2e5c0f-47ca-419d-a6ce-891136b38d69",
      "image_title": "Merz drängt auf Vertrauensfrage bis Wochenbeginn - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Lindner-Nachfolge Staatssekretär Jörg Kukies wird neuer Finanzminister",
      "teaser": "Christian Lindner geht, Jörg Kukies kommt: Der bisherige Staatssekretär im Kanzleramt soll neuer Finanzminister werden. Er gilt als Vertrauter von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-nachfolge-staatssekretaer-joerg-kukies-wird-neuer-finanzminister-a-8f4c00dd-dedd-4b6f-9b95-d9170f8a7cc3",
      "image_title": "Staatssekretär Jörg Kukies wird neuer Finanzminister - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Rede nach Rauswurf des Finanzministers Wie Scholz mit Lindner abrechnete",
      "teaser": "Er schickte ihn aus dem Kabinett wie einen ungezogenen Schüler, nannte ihn »kleinkariert«, »verantwortungslos« und egoistisch. Bundeskanzler Scholz trennt sich im Streit von Finanzminister Lindner. Die Vorwürfe im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-so-rechnete-der-kanzler-mit-christian-lindner-ab-a-60a2bd94-674c-44aa-bd42-378c492cf53f",
      "image_title": "Wie Scholz mit Lindner abrechnete - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Bruch der Regierung Volker Wissing tritt aus der FDP aus und bleibt Verkehrsminister",
      "teaser": "Das Ampel-Aus bedeutet auch einen Bruch innerhalb der FDP. Anders als Christian Lindner und die anderen bisherigen Regierungsmitglieder der Liberalen will Verkehrsminister Volker Wissing im Kabinett bleiben. Seine Partei verlässt er.",
      "url": "https://www.spiegel.de/politik/volker-wissing-tritt-aus-der-fdp-aus-und-bleibt-minister-a-7bd7095d-c2f2-4aca-a021-faf4abeafc98",
      "image_title": "Volker Wissing tritt aus der FDP aus und bleibt Verkehrsminister - Michael Kappeler / dpa"
    },
    {
      "title": "Statement zum Ampel-Aus Friedrich Merz fordert Neuwahlen im Januar",
      "teaser": "Die Ampelkoalition ist Geschichte, Kanzler Olaf Scholz hat Neuwahlen angekündigt. Wie verhält sich die Opposition? Sehen Sie hier das Statement von CDU-Chef Friedrich Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-fordert-neuwahlen-im-januar-statement-zum-ampel-aus-a-ff8f4c7c-f321-4a2b-8c5d-6ad24a80a961",
      "image_title": "Friedrich Merz fordert Neuwahlen im Januar - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Bruch der Ampel SPD-Generalsekretär will FDP-Minister Wissing in der Regierung halten",
      "teaser": "Nach dem Ampel-Aus hat die FDP ihre Minister aus dem Kabinett abgezogen. Doch um Verkehrsminister Wissing gibt es Spekulationen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bruch-spd-generalsekretaer-matthias-miersch-will-fdp-minister-volker-wissing-in-der-regierung-halten-a-8c53e6db-aa64-47a6-a566-2c979c658517",
      "image_title": "SPD-Generalsekretär will FDP-Minister Wissing in der Regierung halten - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Alle News zur Regierungskrise +++ Der Satz, der das Ende der Ampel besiegelte",
      "teaser": "Im Bankettsaal des Kanzleramts hat gestern Abend Kanzler Scholz seinem Finanzminister Lindner mitgeteilt, dass er ihn nicht mehr im Kabinett haben will. Der SPIEGEL erfuhr, was genau gesagt wurde. Und: Wie Lindner bei seiner Pressekonferenz mit Scholz abrechnete. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-news-im-liveblog-bundespraesident-frank-walter-steinmeier-zur-aufloesung-des-parlaments-bereit-a-f75905e4-b452-4326-8394-5482878b7284",
      "image_title": "Der Satz, der das Ende der Ampel besiegelte - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Absurdestes deutsches Theater Von Markus Feldenkirchen",
      "teaser": "Die Ampel ist endlich am Ende. Donald Trump ist wieder Präsident. Und die Ukraine in allerhöchster Not. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-aus-fuer-ampel-regierung-donald-trump-siegt-ueber-kamala-harris-ukraine-in-not-a-04daf79b-23d2-4749-afcf-5b0b05536a67",
      "image_title": "Absurdestes deutsches Theater - DER SPIEGEL"
    },
    {
      "title": "Ampel-Aus Gut, dass es vorbei ist Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Von wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-das-never-come-back-buendnis-kommentar-a-388491f2-d7c9-4a41-baf4-1cb8a431aa99",
      "image_title": "Gut, dass es vorbei ist - Michael Kappeler / dpa",
      "author": "wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance."
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Robert Habeck",
      "teaser": "Die Ampelkoalition ist Geschichte, die Koalitionspartner rechnen miteinander ab. Nach dem Bundeskanzler gibt auch der Wirtschaftsminister der FDP die Schuld am Bruch der Bundesregierung. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-robert-habeck-aeussert-sich-zum-ampel-aus-a-6d268882-11da-4d8a-b29a-5122f875a924",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Beben in Berlin Aus für die Ampel – das sind die Reaktionen",
      "teaser": "»Die Ampel hinterlässt einen Scherbenhaufen«: Nach dem Beben in Berlin positionieren sich die anderen Parteien – und stellen Forderungen. Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/ende-der-ampelkoalition-union-pocht-auf-rasche-neuwahlen-a-f8958dc2-474a-4b4e-bb04-d894df483134",
      "image_title": "Aus für die Ampel – das sind die Reaktionen - Peter Kneffel / dpa"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Christian Lindner",
      "teaser": "Er wurde vom Bundeskanzler entlassen, nun hat sich FDP-Chef Christian Lindner zum Koalitions-Aus geäußert – und Olaf Scholz schwere Vorwürfe gemacht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-lindner-wirft-scholz-kalkulierten-bruch-vor-a-4f0a155d-5441-4531-8854-22b398d97cda",
      "author": "Benjamin Eckert"
    }
  ]
}