{
  "timestamp": "2024-09-22T19:01:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landtagswahl in Brandenburg AfD gewinnt bei jungen Wählern, Grüne verlieren",
      "teaser": "Erst Sachsen und Thüringen, nun auch Brandenburg: Die AfD ist stärkste Kraft bei den jungen Wählerinnen und Wählern geworden; die Partei holt 16,5 Prozentpunkte mehr als 2019. Die Grünen sacken dagegen ab, sie haben 24 Prozentpunkte verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-afd-gewinnt-bei-jungen-waehlern-gruene-verlieren-a-e0f0d80c-a2cc-4d73-acce-67ec12bacb77",
      "image_url": "https://cdn.prod.www.spiegel.de/images/437fe96e-7306-4568-9c84-da5401eff14d_w488_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "AfD gewinnt bei jungen Wählern, Grüne verlieren - John Macdougall / AFP"
    },
    {
      "title": "+++ Live-Analyse +++ CDU mit historisch schlechtem Ergebnis",
      "teaser": "Nur noch knapp zweistellig – so schlecht wie bei der Landtagswahl in Brandenburg war die CDU in den Ost-Bundesländern noch nie. Und: rassistischer Song bei der AfD-Wahlparty. Alle Entwicklungen in der Live-Analyse der SPIEGEL-Korrespondenten.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-im-live-ticker-hohe-wahlbeteteiligung-zeichnet-sich-ab-a-036b88c6-5ee9-4766-94cc-32b8e55c97df",
      "image_title": "CDU mit historisch schlechtem Ergebnis - Axel Schmidt / Getty Images"
    },
    {
      "title": "Unterstützung für Woidke Brandenburger CDU kritisiert »unkollegialen« Kretschmer",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer hatte vor der Brandenburg-Wahl gesagt, er unterstützte SPD-Amtsinhaber Dietmar Woidke. Bei seinen Parteikollegen regt sich nach dem schlechten Abschneiden der CDU Unmut.",
      "url": "https://www.spiegel.de/politik/brandenburg-wahl-cdu-kritisiert-unkollegialen-michael-kretschmer-a-e078127f-8ff8-40bc-bebc-6db85fad0320",
      "image_title": "Brandenburger CDU kritisiert »unkollegialen« Kretschmer - Ralf Hirschberger / AFP"
    },
    {
      "title": "Blitzanalyse Die fünf Lehren aus der Landtagswahl in Brandenburg",
      "teaser": "SPD auf Platz eins vor der AfD, BSW so stark wie die CDU: Das Ergebnis der Wahl in Brandenburg dürfte die Landespolitik vor einige Herausforderungen stellen, könnte aber Kanzler Scholz im Bund stabilisieren. Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/blitzanalyse-die-fuenf-lehren-aus-der-landtagswahl-in-brandenburg-a-33283f74-9c53-4c3b-837b-b8f14ce8de57",
      "image_title": "Die fünf Lehren aus der Landtagswahl in Brandenburg - Markus Schreiber / AP"
    },
    {
      "title": "Zwischen drei und vier Prozent Linkenchefin Wissler bezeichnet Aus bei Wahl in Brandenburg als »Zäsur«",
      "teaser": "Die Linke verfehlt offenbar den Einzug in den Brandenburger Landtag. Spitzenkandidat Sebastian Walter spricht von einer »Katastrophe« – während Bundesvorsitzende Janine Wissler im ZDF meint, dass die Linke noch zu retten sei.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-brandenburg-linke-verfehlt-einzug-in-landtag-janine-wissler-spricht-von-zaesur-a-a73a68b0-b14f-482d-b9bd-064d0041991f",
      "image_title": "Linkenchefin Wissler bezeichnet Aus bei Wahl in Brandenburg als »Zäsur« - Felix Zahn / photothek.de / IMAGO"
    },
    {
      "title": "Landtagswahlen in Brandenburg AfD-Chef Chrupalla: »Wollten Woidke in Rente schicken«",
      "teaser": "»Wir wollten Dietmar Woidke in die Rente schicken«: AfD-Chef Tino Chrupalla hat eingeräumt, das Wahlziel verfehlt zu haben. Spitzenkandidat Hans-Christoph Berndt hob den Zuspruch der Jungwähler hervor.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-chef-chrupalla-wahlziel-verfehlt-a-81703c7e-99ed-4039-9f7f-262250ab7e17",
      "image_title": "AfD-Chef Chrupalla: »Wollten Woidke in Rente schicken« - Christoph Soeder / dpa"
    },
    {
      "title": "SPD-Sieg in Brandenburg »Auch Olaf Scholz profitiert«",
      "teaser": "Dietmar Woidke hat die Wahl in Brandenburg eng mit seiner Person verknüpft – und damit gewonnen. Das könnte auch dem Kanzler nützen, analysiert SPIEGEL-Redakteur Christian Teevs.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-dietmar-woidkes-erfolg-koennte-auch-olaf-scholz-helfen-a-6be14edd-9593-4c5f-a135-bf8276866828"
    },
    {
      "title": "Landtagswahlen in Brandenburg BSW-Spitzenkandidat Crumbach: »Ich bin sprachlos«",
      "teaser": "BSW-Spitzenkandidat Robert Crumbach spricht angesichts des zweistelligen Ergebnisses seiner Partei von einem »großartigen Erfolg«. Auch Co-Vorsitzende Amira Mohamed Ali äußert sich euphorisch: »Wir sind gekommen, um zu bleiben.«",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-brandenburg-bsw-spitzenkandidat-crumbach-feiert-zweistelliges-ergebnis-a-0aaabff2-6d19-4dc6-89ed-10ec66c3a5cc",
      "image_title": "BSW-Spitzenkandidat Crumbach: »Ich bin sprachlos« - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "SPD in Brandenburg laut Prognosen knapp vor AfD",
      "teaser": "Offenbar siegt die SPD in Brandenburg knapp. Ersten Zahlen zufolge liegen die Sozialdemokraten hauchdünn über 30 Prozent – und damit vor der AfD. Die Wagenknecht-Partei BSW wird aus dem Stand so stark wie die CDU. Die Grünen müssen zittern, die FDP bleibt draußen. Die Linke fliegt raus.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-spd-laut-prognosen-knapp-vor-afd-bsw-stark-wie-cdu-a-99874e9b-0951-4689-95cc-bf6159c7efde",
      "image_title": "SPD in Brandenburg laut Prognosen knapp vor AfD - Patrick Pleul / dpa"
    },
    {
      "title": "Landtagswahl in Brandenburg AfD und SPD ringen um Platz eins",
      "teaser": "In Brandenburg sind 2,1 Millionen Wahlberechtigte zur Stimmabgabe aufgerufen. Am Nachmittag zeichnete sich eine hohe Wahlbeteiligung ab. Seit 1990 stellt die SPD den Ministerpräsidenten. Doch in Umfragen liegt die AfD vorn. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-brandenburg-afd-und-spd-kaempfen-um-platz-eins-a-e03a83fb-86ea-4fbf-a86f-c31690d3820e",
      "image_title": "AfD und SPD ringen um Platz eins - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Die Lage am Sonntag Gibt es einen humanen Krieg? Von Dirk Kurbjuweit",
      "teaser": "Schon die Frage tut weh. Die Antwort erst recht.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krieg-und-humanitaet-wahlen-in-brandenburg-wahlen-in-oesterreich-a-58bed988-0080-449e-b61f-dfcbbb965571",
      "image_title": "Gibt es einen humanen Krieg? - DER SPIEGEL"
    },
    {
      "title": "Wahltag in Brandenburg Was Sie über die Landtagswahl wissen müssen",
      "teaser": "In Brandenburg liefern sich die AfD und die SPD ein Kopf-an-Kopf-Rennen. Entscheidend für die Regierungsbildung wird die Zahl der kleinen Parteien im Parlament sein – für drei von ihnen wird es knapp. Von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-was-sie-ueber-die-landtagswahl-wissen-muessen-a-7e3abf49-eb9b-4230-a737-168409785fa4",
      "image_title": "Was Sie über die Landtagswahl wissen müssen - imageBROKER / Arnulf Hettrich / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Zukunft der Demokratie Meckern macht die Welt nicht besser Ein Gastbeitrag von Carsten Brosda",
      "teaser": "Den Spruch »Ich bin mit der Gesamtsituation unzufrieden« kann man gerade gut auf T-Shirts drucken. Schuld daran ist natürlich: die Politik. Aber so einfach ist es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-der-kampf-um-die-zukunft-der-demokratie-hat-begonnen-a-27804bbd-760a-49e7-b9f7-d855e4964fe5",
      "image_title": "Meckern macht die Welt nicht besser - Oliver Langel Duesseldorf Germany / Oliver Langel / IMAGO"
    },
    {
      "title": "Wahl in Brandenburg Wie die AfD die Jugendverbände der anderen Parteien zusammenbringt",
      "teaser": "Der befürchtete Rechtsruck bei jungen Menschen schweißt zusammen: In seltener Einigkeit mobilisiert der Nachwuchs von CDU, SPD, FDP, Grünen und Linken vor der Brandenburgwahl gegen die AfD. Hat er eine Chance? Von Viktoria Karls und Laura Verseck",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-brandenburg-wie-die-afd-junge-union-jusos-julis-und-gruene-jugend-zusammenbringt-a-2da1ad60-58bd-463a-bd53-e77645e4a962",
      "image_title": "Wie die AfD die Jugendverbände der anderen Parteien zusammenbringt - Jens Kalaene / picture alliance / dpa",
      "author": "Viktoria Karls und Laura Verseck"
    },
    {
      "title": "Alterndes Wahlvolk Braucht es eine Jugendquote? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Was wird aus einer Demokratie, wenn die Hälfte der Wählerinnen und Wähler in Rente ist? Deutschland wird es erleben. Es braucht dringend frische Ideen gegen einen Clash der Generationen. Hier sind ein paar.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-wie-kann-deutschland-einen-clash-der-generationen-verhindern-a-b85fe3f3-0424-4ecb-8ad6-3d2e1375ce2b",
      "image_title": "Braucht es eine Jugendquote? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Vor der Landtagswahl am Sonntag 25.000 Euro für eine Grüne – und die SPD ist sauer",
      "teaser": "Die Onlineplattform Campact kämpft gegen die AfD, mischt kräftig im Brandenburger Wahlkampf mit und unterstützt Kandidaten mit Geld. Daran gibt es Kritik – nicht nur von rechts außen. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-campact-kaempft-gegen-afd-und-unterstuetzt-gruene-mit-25-000-euro-kritik-von-allen-seiten-a-c6bf5df0-536d-43b5-a470-6df53d89cf15",
      "image_title": "25.000 Euro für eine Grüne – und die SPD ist sauer - Julia Steinigeweg / DER SPIEGEL",
      "author": "Johannes Leininger"
    },
    {
      "title": "Landtagswahl in Brandenburg Woidkes einsamer Kampf gegen den Rechtsruck",
      "teaser": "In Brandenburg liegen die Rechtsaußen von der AfD in Umfragen vor der SPD. Ministerpräsident Woidke setzt alles auf eine Karte. Entweder er gewinnt, oder er tritt ab. Dabei setzt er voll auf: sich selbst. Aus Schönwalde-Glien und Rathenow berichten Andreas Landberg, Robert Ackermann und Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-brandenburg-dietmar-woidke-kaempft-fuer-die-spd-gegen-den-rechtsruck-a-35c23c0a-c028-42e9-885f-2a15380fb069"
    },
    {
      "title": "Die Wahlkampfrezepte des Vizekanzlers Hinter den Kulissen schmiedet Habeck schon seinen K-Plan",
      "teaser": "Noch ist er nicht Kanzlerkandidat, trotzdem plant Robert Habeck schon seine nächsten Schritte. Vertraute will er in die Parteizentrale entsenden und enttäuschten CDU-Wählern ein Angebot machen. Werden ihm die Grünen folgen? Von Markus Becker, Marcel Rosenbach, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-die-gruenen-rein-in-die-merkel-luecke-a-7b478e49-f649-4260-a176-c074a9f7e728",
      "image_title": "Hinter den Kulissen schmiedet Habeck schon seinen K-Plan - Kay Nietfeld / dpa",
      "author": "Markus Becker, Marcel Rosenbach, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Fast 1900 Sachverhalte angezeigt Strack-Zimmermann wehrt sich gegen Beleidigungen und Gewaltandrohung",
      "teaser": "Die FDP-Politikerin Strack-Zimmermann wird heftig attackiert. An die 1900 Anzeigen habe sie seit Februar 2023 gestellt. Vor allem gehe es um Beleidigungen, doch auch um die Androhung von Gewalt.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-wehrt-sich-gegen-beleidigungen-und-gewaltandrohung-a-ff12064f-9cdd-4980-9e2a-b75e7d7b6b7e",
      "image_title": "Strack-Zimmermann wehrt sich gegen Beleidigungen und Gewaltandrohung - Thomas Kienzle / AFP"
    },
    {
      "title": "Ausgeweitete Grenzkontrollen Bisher rund 180 unerlaubte Einreiseversuche an Westgrenze festgestellt",
      "teaser": "Die Bundespolizei hat laut einem Medienbericht seit den ausgeweiteten Grenzkontrollen an Deutschlands westlichen Grenzen 182 unerlaubte Einreisen entdeckt. Drogen wurden gefunden und Haftbefehle vollstreckt.",
      "url": "https://www.spiegel.de/politik/bisher-rund-180-unerlaubte-einreiseversuche-an-westgrenze-festgestellt-a-a24950d1-5b5d-44ec-a64e-86d603e90890",
      "image_title": "Bisher rund 180 unerlaubte Einreiseversuche an Westgrenze festgestellt - Michael Probst / dpa"
    }
  ]
}