{
  "timestamp": "2024-04-30T07:01:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wie schnell wird die Bundeswehr kriegstüchtig? Von Sebastian Fischer",
      "teaser": "Verteidigungsminister Pistorius krempelt die Bundeswehr um. Das Ringen um einen Geiseldeal mit den Menschenfeinden von der Hamas. Und Bundespräsident Steinmeier sorgt für Ampelärger. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-reform-der-bundeswehr-ringen-um-geisel-deal-mit-hamas-steinmeiers-taurus-aerger-a-43cfa1a4-15a5-469b-97cf-99dd960b4b9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wie schnell wird die Bundeswehr kriegstüchtig? - DER SPIEGEL"
    },
    {
      "title": "Diakonie-Präsident Schuch »Wer sich für die AfD einsetzt, muss gehen«",
      "teaser": "Klare Ansage des Diakonie-Chefs: Rüdiger Schuch will überzeugte AfD-Wähler in den eigenen Reihen nicht dulden. Zwar müsse zunächst geredet werden – doch dann drohten arbeitsrechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/diakonie-praesident-ruediger-schuch-will-ueberzeugte-afd-waehler-in-eigenen-reihen-nicht-dulden-a-769f8ed1-fde4-4c0b-835a-643795037cf2",
      "image_title": "»Wer sich für die AfD einsetzt, muss gehen« - Soeren Stache / dpa"
    },
    {
      "title": "Streit über Einstufung des Verfassungsschutzes Gericht weist Hunderte Beweisanträge der AfD ab",
      "teaser": "Die AfD wehrt sich dagegen, dass der Verfassungsschutz die gesamte Partei als extremistischen Verdachtsfall führt. Vor Gericht hat die AfD nun eine Niederlage einstecken müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-gericht-weist-hunderte-beweisantraege-der-partei-ab-a-0b2fb5db-c70d-407d-b3c0-269d7640abc7",
      "image_title": "Gericht weist Hunderte Beweisanträge der AfD ab - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Abend Ein betrunkener Russe, zwei tote Ukrainer und ein Verdacht Von Oliver Trenkamp",
      "teaser": "Was über die Bluttat von Murnau bekannt ist. Wie Premier Sánchez die spanische Politik zur Telenovela macht. Und welche Macht die Hoeneß-Worte noch haben. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-getoetete-ukrainische-soldaten-in-murnau-pedro-sanchez-uli-hoeness-a-7c4ff261-a7e0-47d9-9197-1886958a295c",
      "image_title": "Ein betrunkener Russe, zwei tote Ukrainer und ein Verdacht - DER SPIEGEL"
    },
    {
      "title": "Bundespräsident über Ukrainehilfe Steinmeier löst mit Kritik an »Kaliberexperten« Verärgerung aus",
      "teaser": "Der Bundespräsident hat die Ukrainepolitik von Olaf Scholz gelobt und dessen Kritiker diskreditiert. Nun wehren sich die Angegriffenen: Steinmeier mache Wahlkampf für die SPD. Auch die Koalitionspartner des Kanzlers sind sauer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-frank-walter-steinmeier-loest-mit-kritik-an-kaliberexperten-veraergerung-aus-a-f1082999-aba1-47ae-87e7-b6ea973abb89",
      "image_title": "Steinmeier löst mit Kritik an »Kaliberexperten« Verärgerung aus - Erdem Sahin / EPA"
    },
    {
      "title": "Angehörige deutscher Hamas-Opfer »Nur ein Deal wird die Geiseln zurückbringen«",
      "teaser": "Vor mehr als 200 Tagen hat die Hamas ihre Geiseln in den Gazastreifen verschleppt, die meisten Angehörigen haben noch immer kein Lebenszeichen. Versteckt werden einige wohl auch bei Privatfamilien anderer Terrorgruppen. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/angehoerige-deutscher-hamas-geiseln-nur-ein-deal-wird-die-geiseln-zurueckbringen-a-a75da459-aacb-41aa-b69a-0bb2de7426f3",
      "image_title": "»Nur ein Deal wird die Geiseln zurückbringen« - Christoph Soeder / dpa / picture alliance",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Bundeswehr AfD-naher Offizier gesteht Spionage für Russland",
      "teaser": "In Düsseldorf steht ein Offizier wegen besonders schwerer Spionage vor Gericht. Nun räumte er ein, den Kontakt zur russischen Seite gesucht zu haben. Angetrieben habe ihn die Angst vor einer nuklearen Eskalation im Ukrainekrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-afd-naher-offizier-gesteht-spionage-fuer-russland-a-59e83959-db93-4001-b6ad-def97361fa3f",
      "image_title": "AfD-naher Offizier gesteht Spionage für Russland - Oliver Berg / dpa"
    },
    {
      "title": "Verdacht auf Vorteilsnahme Ermittlungen gegen Potsdams Oberbürgermeister Schubert eingeleitet",
      "teaser": "Potsdams Oberbürgermeister Schubert soll unverhältnismäßig oft Freikarten für Sportevents angenommen haben. Nun hat die Staatsanwaltschaft Neuruppin Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/potsdam-ermittlungen-gegen-oberbuergermeister-mike-schubert-eingeleitet-a-0bba461c-28b2-4a1f-ab71-bbb17528f6db",
      "image_title": "Ermittlungen gegen Potsdams Oberbürgermeister Schubert eingeleitet - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Spionagevorwürfe und Skandale Die AfD hat plötzlich Angst vor dem eigenen Irrsinn Eine Kolumne von Nikolaus Blome",
      "teaser": "Die jüngsten Skandale erschüttern das Selbstverständnis der äußersten Rechten. Es gibt Anzeichen, dass Führung und Anhängerschaft der Partei sich selbst untreu werden. Das ist paradox, aber auch sehr lustig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spionagevorwuerfe-die-partei-hat-ploetzlich-angst-vor-dem-eigenen-irrsinn-a-c634a721-86b4-47f6-9665-cb4339093138",
      "image_title": "Die AfD hat plötzlich Angst vor dem eigenen Irrsinn - Karina Hessland / IMAGO"
    },
    {
      "title": "Emotionale Wahlkampagne des EU-Parlaments »Passt gut auf die Demokratie auf, wenn ich nicht mehr bin«",
      "teaser": "Das EU-Parlament hat ein eindringliches Video als Aufruf zur Teilnahme an der Europawahl im Juni veröffentlicht. Zeitzeugen mahnen darin junge Menschen, Demokratie und Wahlen zu schätzen.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-eu-parlament-startet-emotionale-wahlkampagne-mit-zeitzeugen-a-aef8d89b-50b0-4ea7-8a82-4df63edb5d6a",
      "image_title": "»Passt gut auf die Demokratie auf, wenn ich nicht mehr bin« - Andco A / S / Europäisches Parlament"
    },
    {
      "title": "Arbeitsmarkt Gut acht Millionen Menschen erhalten weniger als 14 Euro Stundenlohn",
      "teaser": "Wie geht es weiter beim Mindestlohn? Neue Zahlen der Bundesregierung, die dem SPIEGEL vorliegen, könnten die Debatte weiter anheizen. Vor allem im Handel und im Gastgewerbe sind die Gehälter niedrig.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-gut-acht-millionen-menschen-erhalten-weniger-als-14-euro-stundenlohn-a-7429dedb-180b-4813-a6be-ec2719a82030",
      "image_title": "Gut acht Millionen Menschen erhalten weniger als 14 Euro Stundenlohn - Ralph Peters / IMAGO"
    },
    {
      "title": "Spionageskandal in Brüssel EU-Abgeordnete drängen auf mehr Informationen von Geheimdiensten",
      "teaser": "Die jüngsten Spionage- und Korruptionsaffären sorgen für enorme Unruhe im EU-Parlament. Doch die Geheimdienste teilen ihr Wissen nur zögerlich. Dagegen wollen sich Abgeordnete jetzt wehren. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-in-bruessel-eu-abgeordnete-draengen-auf-mehr-informationen-von-geheimdiensten-a-75c2c051-ba64-4df4-a01e-1bf3cdca270d",
      "image_title": "EU-Abgeordnete drängen auf mehr Informationen von Geheimdiensten - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Morgen Irre gefährlich oder gefährlich irre? Von Sebastian Fischer",
      "teaser": "Die Prozesse gegen die »Reichsbürger«-Gruppe um Prinz Reuß beginnen. Die FDP hat sich eine Nische gesichert. Spaniens Premier Sánchez hat was zu verkünden. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-prozess-gegen-reichsbuerger-fdp-parteitag-und-haushalt-pedro-sanchez-a-f5260451-2faa-4c3e-808f-16d6c0213fda",
      "image_title": "Irre gefährlich oder gefährlich irre? - DER SPIEGEL"
    },
    {
      "title": "Enttarnung von mutmaßlichem Spitzel Buschmann rechnet mit weiteren Spionagefällen in kommenden Monaten",
      "teaser": "Ein Mitarbeiter eines AfD-Politikers sitzt wegen möglicher Agententätigkeit in U-Haft – und das könnte laut Justizminister Buschmann erst der Anfang gewesen sein. Er erwartet zusätzliche Enttarnungen.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-marco-buschmann-rechnet-mit-weiteren-enttarnungen-in-kommenden-monaten-a-521a7674-12d2-4981-8267-69691782327f",
      "image_title": "Buschmann rechnet mit weiteren Spionagefällen in kommenden Monaten - Britta Pedersen / dpa"
    },
    {
      "title": "Brandenburg und Sachsen Angriffe beim Anbringen von Wahlplakaten der Grünen und Linken",
      "teaser": "Erst wurde gepöbelt, dann flogen die Fäuste: In mehreren ostdeutschen Städten gab es am Wochenende Attacken auf Personen, die Wahlplakate platzierten. Auch rechte Parolen sollen gefallen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-beim-anbringen-von-wahlplakaten-der-gruenen-und-linken-a-152e41d9-8b6e-4f1f-95d2-798965bd031c",
      "image_title": "Angriffe beim Anbringen von Wahlplakaten der Grünen und Linken - Harry Haertel / HärtelPRESS / IMAGO"
    },
    {
      "title": "Nach dem FDP-Parteitag Leise Hoffnung auf ein bisschen Ampelfrieden",
      "teaser": "Mit ihren Attacken und Provokationen sorgt die FDP regelmäßig für Ärger in der Ampel. Nach dem jüngsten Parteitag registrieren SPD und Grüne geradezu erleichtert: Wenigstens haben die Liberalen nicht weiter eskaliert. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nach-dem-fdp-parteitag-leise-hoffnung-auf-ein-bisschen-ampel-frieden-a-34894e0a-c388-4736-a2c5-5acf7a61ffa9",
      "image_title": "Leise Hoffnung auf ein bisschen Ampelfrieden - Liesa Johannssen / REUTERS",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Verengter FDP-Kurs Das Comeback der Nischenpartei",
      "teaser": "Partei der Besserverdiener? Christian Lindner wollte einst weg vom miesen FDP-Image. Mehr Empathie, breitere Themen, das war die Devise. Mit dem Fokus auf Wirtschaft vollzieht er nun eine Kehrtwende. Den Liberalen droht die Selbstverzwergung. Eine Analyse von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-parteitag-christian-lindner-und-seine-verengte-partei-a-48d9f41a-aeee-4b8f-8ed3-2b85b012cf2c",
      "image_title": "Das Comeback der Nischenpartei - Hannibal Hanschke / EPA"
    },
    {
      "title": "Kundgebung in Hamburg Faeser nennt Islamisten-Demonstration »schwer erträglich«",
      "teaser": "In Hamburg sind mehr als tausend Menschen einem Protestaufruf von Islamisten gefolgt. Sie forderten unter anderem ein Kalifat. Bundesinnenministerin Nancy Faeser reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-faeser-nennt-islamisten-demonstration-schwer-ertraeglich-a-2a841446-6b92-4b37-a730-c23cedb7b80f",
      "image_title": "Faeser nennt Islamisten-Demonstration »schwer erträglich« - Axel Heimken / dpa"
    },
    {
      "title": "Die Lage am Sonntag Was ist los mit der Vaterlandsliebe? Von Dirk Kurbjuweit",
      "teaser": "Die AfD arbeitet für Russland und China, weil sie die deutsche Gegenwart hasst. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-us-praesident-joe-biden-taurus-lieferung-irak-droht-queeren-paaren-a-83c17e5a-5f10-424d-81df-be792cf134c8",
      "image_title": "Was ist los mit der Vaterlandsliebe? - DER SPIEGEL"
    },
    {
      "title": "Phänomen Trump Sind plötzlich überall Narzissten? Eine Kolumne von Susanne Beyer",
      "teaser": "Durch den ehemaligen Präsidenten der USA ist die narzisstische Persönlichkeitsstörung weithin bekannt geworden. Warum man aber vorsichtig mit dieser Diagnose sein sollte.",
      "url": "https://www.spiegel.de/politik/donald-trump-phaenomen-sind-ploetzlich-ueberall-narzissten-kolumne-a-eb861752-deea-428b-b19e-46d8e24b8946",
      "image_title": "Sind plötzlich überall Narzissten? - Brendan Smialowski / AFP"
    }
  ]
}