{
  "timestamp": "2024-06-27T06:09:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmenfang-Podcast Deutschland, warum bist du so wütend?",
      "teaser": "Als dieser Podcast 2017 startete, hieß die Kanzlerin Angela Merkel, die AfD war noch nicht im Bundestag. Seither prägen Wut und Spaltung die Politik. In unserer letzten Folge besprechen wir, wie das Land heute tickt. Ein Podcast von Melanie Amann, Marius Mestermann, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/von-afd-bis-zeitenwende-politik-im-zeichen-der-wut-rueckblick-im-stimmenfang-podcast-a-b7e7db7d-7104-4047-8988-18918e6f0298",
      "image_url": "https://cdn.prod.www.spiegel.de/images/025cc4eb-c24a-4cf9-988c-d3d71549e098_w488_r1.778_fpx31_fpy49.jpg",
      "image_title": "Deutschland, warum bist du so wütend? - IMAGO / IMAGO/IPON"
    },
    {
      "title": "Die Lage am Morgen Der erbitterte Streit über den deutschen Pass Von Maria Fiedler",
      "teaser": "Ursula von der Leyen soll eine zweite Amtszeit bekommen. Das neue Staatsbürgerschaftsrecht der Ampel tritt in Kraft. Und Karl Lauterbach hat ein Gerechtigkeitsproblem. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ursula-von-der-leyen-staatsbuergerschaft-karl-lauterbach-eu-gipfel-bolivien-a-9801e582-c93e-4ae2-a8ab-975025f4d08c",
      "image_title": "Der erbitterte Streit über den deutschen Pass - DER SPIEGEL"
    },
    {
      "title": "Wegen transfeindlichen Äußerungen Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch",
      "teaser": "Die AfD-Abgeordnete Beatrix von Storch ist wiederholt mit Zwischenrufen gegen die grüne trans Frau Tessa Ganserer aufgefallen. Nun muss Beatrix von Storch dafür bezahlen. Es ist ein seltener Fall im Bundestag.",
      "url": "https://www.spiegel.de/politik/beatrix-von-storch-afd-abgeordnete-muss-ordnungsgeld-zahlen-a-0ea1de42-cfab-496d-b747-8df3b34baaf3",
      "image_title": "Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch - RONNY HARTMANN / AFP"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger unter Druck Nach Diktat verreist",
      "teaser": "Die angeschlagene FDP-Forschungsministerin Bettina Stark-Watzinger stellt sich harten Fragen der Abgeordneten, erst im Bildungsausschuss, dann im Bundestag. Klare Antworten gibt sie kaum – und fliegt nach Israel. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-forschungsministerin-bettina-stark-watzinger-nach-diktat-verreist-a-6b0489b7-4aab-4efa-b87e-2bd0e37e43de",
      "image_title": "Nach Diktat verreist - Hannes P Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "USA Panne beim Supreme Court – Urteil offenbar versehentlich hochgeladen",
      "teaser": "In Idaho ist es Schwangeren nicht erlaubt, in medizinischen Notfällen abzutreiben. Diese Regelung will das Oberste Gericht der USA nun offenbar aufheben, das zeigt ein kurzzeitig im Netz veröffentlichtes Dokument.",
      "url": "https://www.spiegel.de/politik/usa-panne-beim-supreme-court-urteil-offenbar-versehentlich-hochgeladen-a-a8d19339-e924-4b2a-a7cb-708acfa0ceff",
      "image_title": "Panne beim Supreme Court – Urteil offenbar versehentlich hochgeladen - MANDEL NGAN / AFP"
    },
    {
      "title": "Streit um Zukunft von Stuttgart 21 Kretschmann bittet Kanzler um Machtwort an die Bahn",
      "teaser": "Weil das Bahn-Management die Digitalisierung von Stuttgart 21 blockiert, schreibt Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann an den Bundeskanzler. Seine Warnung an den »lieben Olaf«: Die Bahndigitalisierung drohe zu scheitern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-kretschmann-bittet-kanzler-um-machtwort-zur-digitalisierung-von-stuttgart-21-a-ba70d34a-451c-4506-a716-c95e18b5a06f",
      "image_title": "Kretschmann bittet Kanzler um Machtwort an die Bahn - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Debatte über Fernverkehrsverbindungen Politiker werfen Bahn Vertrauensbruch vor",
      "teaser": "Der Bahnkonzern plant offenbar, zahlreiche Fernzüge zu streichen. Von allen Parteien außer der AfD kommt scharfe Kritik. Das Vorhaben sei ein »harter Schlag gegen den Osten«. Die Bahn versucht sich in Schadensbegrenzung. Von Charlotte Lüder und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-politiker-werfen-bahn-nach-plaenen-ueber-zugstreichungen-vor-dem-osten-zu-schaden-a-c35a84e2-63b3-49a0-84f9-7758e69e419a",
      "image_title": "Politiker werfen Bahn Vertrauensbruch vor - Daniel Reinhardt/ dpa",
      "author": "Charlotte Lüder und Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Vom Feeling her eine super Regierung Von Stefan Kuzmany",
      "teaser": "Olaf Scholz muss sparen, aber nicht an Sportmetaphern. Bettina Stark-Watzinger wird befragt, sagt aber wenig. Und Julian Assange ist frei – aber um welchen Preis? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-in-der-krise-affaere-um-bettina-stark-watzinger-julian-assange-frei-a-50d52cfb-bf58-43a4-ba97-c6d4448f3bd8",
      "image_title": "Vom Feeling her eine super Regierung - DER SPIEGEL"
    },
    {
      "title": "Beschluss des Bundeskabinetts Faeser plant mehr Bundesbehörden im Osten",
      "teaser": "Innenministerin Faeser will Forschungseinrichtungen und Behörden künftig verstärkt in strukturschwachen Regionen ansiedeln. Vor allem kleine und mittlere Städte in Ostdeutschland sollen profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/strukturfoerderung-innenministerin-nancy-faeser-will-forschungseinrichtungen-und-behoerden-in-ostdeutschland-ansiedeln-a-27af416a-da29-44dd-8248-89f74063b00a",
      "image_title": "Faeser plant mehr Bundesbehörden im Osten - Michele Tantussi / Getty Images"
    },
    {
      "title": "Stark-Watzinger und die Fördergeld-Affäre Rüder Ton im Ministerium",
      "teaser": "In der Fördergeld-Affäre von Bildungsministerin Stark-Watzinger (FDP) zeigen Dokumente: Ein Ministeriumsmitarbeiter übte offenbar Druck auf externe Partner aus, Namen für die umstrittene Liste kritischer Forscher zu liefern. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bmbf-grosses-unwohlsein-namen-in-listen-zu-markieren-a-050cc30f-41c1-438a-96da-15d33fabe9ee",
      "image_title": "Rüder Ton im Ministerium - Oliver Berg / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Kanzler in der Ampelkrise Bundestrainer Scholz",
      "teaser": "Die Ampelregierung quält sich mit dem Haushalt, SPD und FDP streiten über Sparkurs und Schulden. Doch der Kanzler will im Bundestag Zuversicht verbreiten, auch mit einer schrägen Fußballmetapher. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampel-krise-bundestrainer-scholz-a-984f2589-093b-4b1c-ac48-c0a42308dc39",
      "image_title": "Bundestrainer Scholz - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Attacken gegen Wissing FDP-Abgeordnete gehen auf eigenen Minister los",
      "teaser": "In der FDP-Bundestagsfraktion wurde am Dienstagnachmittag heftige Kritik an Verkehrsminister Volker Wissing laut: Nach SPIEGEL-Informationen beschwerten sich führende Parlamentarier über den eigenen Parteifreund. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-abgeordnete-gehen-auf-eigenen-minister-los-a-0b069307-7840-4d82-bee2-8bb66fcd0441",
      "image_title": "FDP-Abgeordnete gehen auf eigenen Minister los - Thomas Trutschel / photothek / IMAGO",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Gerichtsverhandlung gegen AfD-Politiker Höcke-Prozess wegen Verwendung von Nazispruch dauert länger als geplant",
      "teaser": "Weil er auf einem AfD-Stammtisch die SA-Parole »Alles für Deutschland« angestimmt haben soll, muss sich Björn Höcke vor Gericht verantworten. Er selbst beteuert seine Unschuld, ein für diesen Mittwoch erwartetes Urteil wurde nun vertagt.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-prozess-gegen-afd-politiker-wegen-verwendung-von-nazispruch-dauert-laenger-als-geplant-a-5569a7ef-f6e9-4781-bf1a-d825d6236c94",
      "image_title": "Höcke-Prozess wegen Verwendung von Nazispruch dauert länger als geplant - Hendrik Schmidt / dpa"
    },
    {
      "title": "Forsa-Umfrage 70 Prozent der Deutschen halten Staat für überfordert",
      "teaser": "»Neuer Tiefpunkt« in puncto Vertrauen: Mehr als jeder zweite deutsche Bürger hält den Staat für außerstande, wichtige Themen wie die Flüchtlings- oder Bildungspolitik lösen zu können. Unter AfD-Anhängern sind es gar 90 Prozent.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-70-prozent-der-buerger-halten-staat-fuer-ueberfordert-forsa-umfrage-a-ea1175ab-d979-4e5c-9adb-39b2dc059d44",
      "image_title": "70 Prozent der Deutschen halten Staat für überfordert - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Regierungserklärung des Kanzlers Scholz räumt Vertrauenskrise ein",
      "teaser": "Krisen haben das Vertrauen der Menschen erschüttert, sagt Kanzler Scholz in seiner Regierungserklärung. Er warnte jedoch vor einem »Zurück in die gute alte Zeit«. Auch der Haushalt war Thema und sorgte sogar für Lacher.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-scholz-raeumt-vertrauenskrise-ein-a-e3e8cf7f-20da-42cb-9fdc-b7e93fcd814e",
      "image_title": "Scholz räumt Vertrauenskrise ein - Clemens Bilan / EPA"
    },
    {
      "title": "Regierungserklärung So reagieren die Abgeordneten auf die Kanzlerrede",
      "teaser": "Erst gab Olaf Scholz seine Regierungserklärung ab, dann hatten die Parlamentarier im Bundestag das Wort. Sehen Sie die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-spricht-im-bundestag-livestream-a-157d2223-1550-49c6-bb07-96b0315b1203",
      "image_title": "So reagieren die Abgeordneten auf die Kanzlerrede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Ex-Linkenchefin Kipping soll zum Paritätischen Gesamtverband wechseln",
      "teaser": "Die ehemalige Linkenchefin schied 2022 aus dem Bundestag aus. Nun soll sie Berichten zufolge Geschäftsführerin und Leiterin der Abteilung Sozialpolitik beim Paritätischen Gesamtverband werden.",
      "url": "https://www.spiegel.de/politik/deutschland/katja-kipping-ex-linkenchefin-soll-offenbar-zum-paritaetischen-gesamtverband-wechseln-a-5a42f2a3-7ab4-41d5-a038-d29afbb5ac85",
      "image_title": "Kipping soll zum Paritätischen Gesamtverband wechseln - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Sächsischer Ministerpräsident Reh auf der Straße – Unfall von Kretschmer-Konvoi im Vogtland",
      "teaser": "Am späten Dienstagabend hatte die Auto-Kolonne von Sachsens Ministerpräsident Michael Kretschmer einen Unfall. Ein Reh sprang vors Auto, verletzt wurde niemand.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-cdu-unfall-von-konvoi-im-vogtland-ausloeser-war-ein-reh-a-01fa241a-700f-4bce-ae12-c4cb95ad84ce",
      "image_title": "Reh auf der Straße – Unfall von Kretschmer-Konvoi im Vogtland - Hannes P Albert / dpa"
    },
    {
      "title": "SPD in der Krise Das Leiden an Olaf Scholz Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Wilde Wochen in der SPD: Die Basis muckt auf, die Bundestagsfraktion geht eigene Wege. Plötzlich entlädt sich eine destruktive Dynamik, die dem Kanzler gefährlich werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-der-krise-das-leiden-an-olaf-scholz-meinung-a-a20f5937-a79e-404f-9ed7-1ed60039ffa0",
      "image_title": "Das Leiden an Olaf Scholz - Kay Nietfeld / dpa"
    },
    {
      "title": "Umstrittenes Megaprojekt So will die Bahn Stuttgart 21 in Betrieb nehmen",
      "teaser": "Die Deutsche Bahn hat den Verkehrspolitikern im Bundestag erklärt, wann und wie Stuttgart 21 starten soll. Das Projekt soll schrittweise innerhalb eines Jahres in Betrieb genommen werden. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-21-so-will-die-deutsche-bahn-das-projekt-in-betrieb-nehmen-a-b7f7c586-9fd3-4c58-9c50-c3a8a0dd7657",
      "image_title": "So will die Bahn Stuttgart 21 in Betrieb nehmen - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    }
  ]
}