{
  "timestamp": "2024-12-17T14:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Koalitionen nach der Bundestagswahl Merz sieht schwindende Schnittmengen mit den Grünen",
      "teaser": "Welche Regierungskoalitionen sind nach der bevorstehenden Bundestagswahl rechnerisch möglich, welche inhaltlich? Unionskanzlerkandidat Merz kritisiert geringere Kooperationsmöglichkeiten mit den Grünen als zuvor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-gruene-werden-laut-friedrich-merz-weniger-kooperationsfaehig-a-d2876894-5554-488c-b313-3d133c0a08fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9ac7d88-5225-4c1a-a7d1-e21d5e8d3793_w488_r1.778_fpx49.35_fpy55.jpg",
      "image_title": "Merz sieht schwindende Schnittmengen mit den Grünen - Michael Kappeler / picture alliance"
    },
    {
      "title": "Bundestagswahl 2025 Mehr Wahlberechtigte mit Einwanderungsgeschichte als je zuvor",
      "teaser": "Menschen mit Einwanderungsbiografie werden als Wählergruppe in Deutschland wichtiger, bei der kommenden Wahl wird ihr Anteil voraussichtlich weiter wachsen. Auch die Wahlbeteiligung in dieser Gruppe verändert sich.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-anteil-der-wahlberechtigten-mit-migrationsgeschichte-erreicht-neuen-hoechstwert-a-7dd55698-3856-4d8e-9315-b9ff1edd0673",
      "image_title": "Mehr Wahlberechtigte mit Einwanderungsgeschichte als je zuvor - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Treffen in Damaskus Deutsche Delegation führt erste Gespräche mit HTS-Vertretern in Syrien",
      "teaser": "Gesandte des Auswärtigen Amts treffen sich nach dem Machtwechsel in Syrien erstmals mit Vertretern der HTS-Miliz. Es geht um den Neustart der diplomatischen Beziehungen mit dem Land.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-deutsche-delegation-fuehrt-erste-gespraeche-mit-hts-vertretern-a-1842638f-0474-46d4-b229-170bb70a38ff",
      "image_title": "Deutsche Delegation führt erste Gespräche mit HTS-Vertretern in Syrien - Omar Albam / AP / dpa"
    },
    {
      "title": "Auftritte kurz vor der Bundestagswahl TV-Duelle zwischen Scholz und Merz sind terminiert",
      "teaser": "Zwischen Friedrich Merz und Olaf Scholz wird der Ton zunehmend rau. Nun steht fest, wann die beiden Kanzlerkandidaten im Fernsehen gegeneinander antreten – und wer die Debatten moderiert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-tv-duelle-zwischen-olaf-scholz-und-friedrich-merz-sind-terminiert-a-e00a33d8-6dfe-4e30-99bb-88e8cc0ec275",
      "image_title": "TV-Duelle zwischen Scholz und Merz sind terminiert - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Morgen Vertrauen ist gut, Drama ist besser Von Özlem Topçu",
      "teaser": "Die Würde des Bundestags ist antastbar. Europa sucht Kontakt zu den neuen Mächtigen in Syrien. Und in Gaza will die Zerstörung nicht enden. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-vertrauensfrage-ursula-von-der-leyen-tuerkei-recep-tayyip-erdogan-zerstoerung-in-gaza-a-613e2211-add4-482b-a243-2c0cd449038e",
      "image_title": "Vertrauen ist gut, Drama ist besser - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf in Deutschland Olaf Scholz wettert gegen »Fritze Merz« – CDU-Chef zeigt sich empört",
      "teaser": "Mit Respekt wollten sich die Kanzlerkandidaten im Wahlkampf begegnen. Im ZDF war davon nun wenig zu sehen: Erst bezichtigt der Kanzler den CDU-Chef, »Tünkram« zu verbreiten. Dann reagiert Merz.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-wettert-gegen-fritze-merz-friedrich-merz-zeigt-sich-empoert-a-f1b054d1-a8f2-42f8-a914-6ccd8847d27c",
      "image_title": "Olaf Scholz wettert gegen »Fritze Merz« – CDU-Chef zeigt sich empört - ZDF"
    },
    {
      "title": "Entwurf für Wahlprogramm FDP will massive Steuersenkungen und die Schuldenbremse einhalten",
      "teaser": "Spitzensteuersatz erst ab knapp unter 100.000 Euro, vollständige Abschaffung des Solidaritätszuschlags: So will die FDP »die Mitte der Gesellschaft« entlasten. Das geht aus einem Entwurf fürs Wahlprogramm der Partei hervor.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-entwurf-fuers-wahlprogramm-massive-steuersenkungen-und-schuldenbremse-einhalten-a-71c23ead-90d1-4602-a391-a964ea64f6ea",
      "image_title": "FDP will massive Steuersenkungen und die Schuldenbremse einhalten - Noah Wedel / picture alliance"
    },
    {
      "title": "Vertrauensfrage im Bundestag Scholz lässt Esken abblitzen – und findet das dann selbst »peinlich«",
      "teaser": "Eine Szene aus dem Bundestag sorgt für Aufsehen: Kanzler Olaf Scholz kehrte seiner Parteifreundin Saskia Esken einfach den Rücken zu, ging weg und ließ sie stehen. Eine Respektlosigkeit? Nun hat er sich dazu geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-laesst-saskia-esken-im-bundestag-abblitzen-und-findet-das-dann-selbst-peinlich-a-d136642a-e717-4252-a279-d9c836cec3ce",
      "image_title": "Scholz lässt Esken abblitzen – und findet das dann selbst »peinlich« - Tobias Schwarz / AFP"
    },
    {
      "title": "Schlagabtausch nach Vertrauensfrage Attacken, Eigenlob und ein »Prinz Karneval«",
      "teaser": "Kanzler gegen FDP, Union gegen Kanzler und Wirtschaftsminister gegen CDU/CSU – die Aussprache zur Vertrauensfrage von Olaf Scholz wurde schnell zum Wahlkampfgetöse. Eindrücke im Video.",
      "url": "https://www.spiegel.de/politik/vertrauensfrage-im-bundestag-attacken-und-eigenlob-eindruecke-im-video-a-278a0497-652f-49fa-86bf-b27ab5c67af7"
    },
    {
      "title": "Scholz, Merz und Habeck Das Triell",
      "teaser": "Der Bundestag wird zur Wahlkampfarena: Vor der Vertrauensfrage attackieren sich die Kanzlerkandidaten heftig. Scholz und Merz sprechen einander ab, das Land führen zu können. Habeck warnt vor einer Illusion. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-merz-und-habeck-das-triell-a-6ba69b0f-143a-4b1f-a7ae-01dc45a6f737",
      "image_title": "Das Triell - Axel Schmidt / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Vertrauensfrage So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Olaf Scholz hat im Bundestag keine Mehrheit mehr. Finden Sie heraus, wer für das Vertrauen in den Kanzler stimmte, wer dagegen war und wer sich enthalten hat. Von Helen Bielawa und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/interaktive-grafik-zur-vertrauensfrage-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b0eb9edb-8b19-43bc-8315-035d12207fd6",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Helen Bielawa und Rina Wilkin"
    },
    {
      "title": "Nach der Vertrauensfrage Wie soll mit diesen Kandidaten ein Neustart gelingen? Ein Kommentar von Maria Fiedler",
      "teaser": "Olaf Scholz hat die Vertrauensfrage verloren, der Weg zu Neuwahlen ist frei. Das Land braucht einen Politikwechsel. Und könnte doch eine Enttäuschung erleben.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-wie-soll-mit-diesen-kandidaten-ein-neustart-gelingen-a-4c3ae991-20df-4c19-9b01-95f972719f08",
      "image_title": "Wie soll mit diesen Kandidaten ein Neustart gelingen? - Ralf Hirschberger / AFP"
    },
    {
      "title": "Verbindungen zu russischem Geheimdienst EU verhängt Sanktionen gegen Ex-AfD-Mitarbeiter",
      "teaser": "SPIEGEL-Recherchen ergaben, dass ein damaliger Mitarbeiter eines AfD-Bundestagsabgeordneten offenbar Kontakt zum russischen Geheimdienst FSB unterhielt. Nun hat die EU den Mann auf ihre Sanktionsliste gesetzt.",
      "url": "https://www.spiegel.de/politik/wladimir-sergijenko-eu-verhaengt-sanktionen-gegen-ex-afd-mitarbeiter-a-bca8e22e-b6a5-4355-879d-5084cdd6a259",
      "image_title": "EU verhängt Sanktionen gegen Ex-AfD-Mitarbeiter - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Die Lage am Abend Vertrauen wär’ gut, Kontrolle noch besser Von Janko Tietz",
      "teaser": "Deutschland hat einen Kanzler auf Abruf, der Bundestag entzog ihm das Vertrauen. Israel pfeift aufs Völkerrecht und Südkorea schrammt an einer Diktatur vorbei. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vertrauensfrage-israel-bombardiert-syrien-suedkorea-a-972ac1a1-87bf-4dfe-9ca4-8635d62efd7d",
      "image_title": "Vertrauen wär’ gut, Kontrolle noch besser - DER SPIEGEL"
    },
    {
      "title": "Deutschland vor Neuwahlen Bundestag entzieht Kanzler Scholz das Vertrauen",
      "teaser": "Seit dem Ampel-Aus steht die Bundesregierung ohne Mehrheit da. Deswegen holte sich Olaf Scholz im Bundestag nun eine geplante Niederlage ab. In der Debatte zur Vertrauensfrage gab es bereits Wahlkampfreden.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-bundestag-entzieht-bundeskanzler-olaf-scholz-das-vertrauen-a-eba7d65c-099d-4b11-9bc3-1cc627bc04d3",
      "image_title": "Bundestag entzieht Kanzler Scholz das Vertrauen - Kay Nietfeld / dpa"
    },
    {
      "title": "Minutenprotokoll zum Scholz-Votum Vier Lehren aus dem Tag der Vertrauensfrage",
      "teaser": "Die Debatte zur Vertrauensfrage war Wahlkampf pur. Kanzler Scholz hat Bundespräsident Steinmeier die Auflösung des Bundestags vorgeschlagen. Und Ex-FDP-Minister Wissing stimmte für Scholz. Lesen Sie hier alle Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-liveblog-kanzler-olaf-scholz-stellt-die-vertrauensfrage-im-bundestag-a-4e781807-75dd-45c9-ad5a-1fc108593dbb",
      "image_title": "Vier Lehren aus dem Tag der Vertrauensfrage - John Macdougall / REUTERS"
    },
    {
      "title": "Folge des Ampelbruchs Finanzministerium rechnet erst im Juli mit neuem Haushalt",
      "teaser": "Neuwahlen stehen an, der Haushalt hingegen noch aus: Das Finanzministerium hat nun einen Fahrplan für einen Beschluss herausgegeben. Bis dahin darf weiter Geld fließen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-finanzministerium-rechnet-erst-im-juli-mit-neuem-haushalt-a-d9826ad2-3e8f-416c-a859-0f5273265d0a",
      "image_title": "Finanzministerium rechnet erst im Juli mit neuem Haushalt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Kanzlerrede zur Vertrauensfrage »In einer Regierung braucht es sittliche Reife«",
      "teaser": "Olaf Scholz spricht von »Sabotage der eigenen Regierung«: Der Kanzler teilt in seiner Rede zur Vertrauensfrage erneut gegen die FDP aus. Sehen Sie die komplette Ansprache im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ansprache-zur-vertrauensfrage-im-video-in-einer-regierung-braucht-es-sittliche-reife-a-c62c54af-8d05-4fe0-979a-1fb90d5c983f"
    },
    {
      "title": "Sturz des Assad-Regimes Das deutsche Asylsystem verkraftet keine guten Nachrichten Eine Kolumne von Nikolaus Blome",
      "teaser": "Sowie sich die Lage in Syrien stabilisiert, ist zu klären, wer in Deutschland bleiben und wer gehen soll. Wehe, wir schaffen das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-sturz-des-assad-regimes-das-deutsche-asylsystem-verkraftet-keine-gute-nachrichten-a-0f34308b-9b77-4753-ae67-0ba7e7f2556d",
      "image_title": "Das deutsche Asylsystem verkraftet keine guten Nachrichten - Sascha Steinach / picture alliance"
    },
    {
      "title": "Ex-Chefin der Grünen Ricarda Lang hat »Mist für Gold« verkauft",
      "teaser": "Ricarda Lang hat sich selbstkritisch über ihre Zeit als Bundespolitikerin geäußert. Medien und Politik folgten einer »Blasenlogik« und würden den Blick für die Sorgen der Menschen aus den Augen verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-hat-mist-fuer-gold-verkauft-kritisiert-medien-und-politik-bei-caren-miosga-a-819b992d-805e-419d-b05e-80f2ed006a38",
      "image_title": "Ricarda Lang hat »Mist für Gold« verkauft - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}