{
  "timestamp": "2024-10-15T02:11:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-podcast-a-c89d3a17-1229-40de-8530-6866699687f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c94c9105-dbb6-434e-8a32-760aa37ac8bb_w488_r1.778_fpx61_fpy46.png",
      "image_title": "Wie Crack unsere Städte verändert - [M] DER SPIEGEL; Foto: Boris Roessler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Hochschule in Kehl Früherer AfD-Chef Meuthen ab 2025 wieder Dozent",
      "teaser": "Das Beschäftigungsverhältnis wurde 2016 unterbrochen – in dem Jahr wurde Jörg Meuthen für die AfD in den Landtag von Baden-Württemberg gewählt. Er verließ die Partei 2022, nun soll er wieder als Professor arbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-meuthen-frueherer-afd-chef-arbeitet-ab-2025-wieder-als-professor-in-kehl-a-fa642ef9-3b26-459d-a195-18dd16f209e7",
      "image_title": "Früherer AfD-Chef Meuthen ab 2025 wieder Dozent - Metodi Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Nach Eklat in Berlin Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit",
      "teaser": "Droht beim Linken-Bundesparteitag am Wochenende ein »großer Crash« wegen des Streits über den Nahostkonflikt? Jetzt schalten sich die designierten Parteivorsitzenden Jan van Aken und Ines Schwerdtner ein. Von Rasmus Buchsteiner und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-designiertes-linken-fuehrungsduo-feilt-an-konsensantrag-im-antisemitismus-streit-a-99b7d4e9-73ba-4977-b6fe-b525b75d1351",
      "image_title": "Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit - Stefan Boness / Ipon",
      "author": "Rasmus Buchsteiner und Anna Reimann"
    },
    {
      "title": "Deutsche Militärhilfen Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel",
      "teaser": "Die Vorwürfe der Opposition wiegen schwer: Blockiert die Ampel Waffenlieferungen für Israel? Nach SPIEGEL-Informationen hat Berlin zwar hart mit der Netanyahu-Regierung verhandelt. Um einen Exportstopp aber ging es dabei nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-debatte-ueber-deutsche-waffenlieferungen-es-hat-keinen-ruestungsexportstopp-gegeben-a-ce858482-6a1b-4d97-a7d8-91d54f677467",
      "image_title": "Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel - Ebrahim Noroozi / AP"
    },
    {
      "title": "Die Lage am Abend Was richten Putins Agenten in Deutschland an? Von Laura Backes",
      "teaser": "Deutsche Geheimdienste warnen eindringlich vor russischer Spionage und Sabotage. Ein Ex-Stasi-Mann wird nach 50 Jahren wegen Mordes verurteilt. Und der Wirtschaftsnobelpreis geht an drei US-Forscher. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-agenten-haft-fuer-ex-stasi-mann-wirtschaftsnobelpreis-a-a91d4c39-e88e-468a-a96c-ebc628739b43",
      "image_title": "Was richten Putins Agenten in Deutschland an? - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein",
      "teaser": "Das Rentenpaket sollte so rasch wie möglich durchs Parlament – doch die FDP bremst. Nun wird nach SPIEGEL-Informationen weiter verhandelt. Die SPD spricht von »diesem Herbst« als Deadline.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-spd-laesst-sich-auf-weitere-verhandlungen-ein-a-863f7838-c41a-4e9a-85db-f39f70126c9c",
      "image_title": "SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Wagenknechts linker Populismus Wer so viel unterschlägt, kann auch gleich lügen Eine Kolumne von Nikolaus Blome",
      "teaser": "Sahra Wagenknechts Brot-und-Butter-Geschäft ist das Verzerren und Verbiegen der Realität. Nicht erst seit gestern hat sie dabei vor allem die Rentner im Visier.",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-und-die-altersarmut-wer-so-viel-unterschlaegt-kann-auch-gleich-luegen-a-202c34ac-95b7-4a68-8086-e7abd8935b2b",
      "image_title": "Wer so viel unterschlägt, kann auch gleich lügen - Kay Nietfeld / dpa"
    },
    {
      "title": "Antisemitismus-Resolution NGOs warnen vor Einschränkung der Meinungsfreiheit",
      "teaser": "Gegen die geplante Resolution des Bundestages zum Schutz jüdischen Lebens regt sich weiterer Widerstand. Dem SPIEGEL liegt ein Protestbrief an die Vorsitzenden der Ampelfraktionen und der CDU/CSU vor.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-ngos-warnen-vor-einschraenkung-der-meinungsfreiheit-a-b0e8451b-7a8d-4da3-90c4-e42285604c4a",
      "image_title": "NGOs warnen vor Einschränkung der Meinungsfreiheit - Stefan Boness / Ipon"
    },
    {
      "title": "Streit über Steuerpläne SPD-Generalsekretär stellt Merz’ Gesellschaftsbild infrage",
      "teaser": "Die SPD will Reiche stärker besteuern, CDU-Chef Merz fürchtet um die »Leistungsträger« im Land. Das Zitat nutzt der neue SPD-Generalsekretär Miersch nun für einen entschiedenen Konter.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-miersch-spd-generalsekretaer-stellt-friedrich-merz-gesellschaftsbild-infrage-a-24c7c96c-c967-4a99-9ae9-73923555cb32",
      "image_title": "SPD-Generalsekretär stellt Merz’ Gesellschaftsbild infrage - Thomas Trutschel / IMAGO"
    },
    {
      "title": "Wahlkampf mit der Einkommensteuer Merz watscht SPD-Steuerpläne zu Spitzenverdienenden ab",
      "teaser": "Die SPD will das oberste Prozent der Verdienenden stärker besteuern und alle anderen entlasten. CDU-Chef Merz zeigt sich »schockiert« über die Pläne – und sieht durch die Besteuerung die Falschen in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/einkommensteuer-friedrich-merz-watscht-spd-steuerplaene-zu-spitzenverdienenden-ab-a-86b57096-600d-4548-9626-793b46b49b1a",
      "image_title": "Merz watscht SPD-Steuerpläne zu Spitzenverdienenden ab - Michaela Stache / AFP"
    },
    {
      "title": "Entscheidungen in der Pandemie Lauterbach will Coronapolitik aufarbeiten – allerdings mit Einschränkungen",
      "teaser": "Die Ampel hat bisher kein Gremium auf den Weg gebracht, das Entscheidungen aus der Coronapandemie aufarbeitet. Gesundheitsminister Lauterbach will das ändern – die Schuldfrage dabei aber möglichst nicht stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-will-pandemiepolitik-aufarbeiten-allerdings-mit-einschraenkungen-a-7485632c-210e-4a7a-b1db-3ee9e7eebfa1",
      "image_title": "Lauterbach will Coronapolitik aufarbeiten – allerdings mit Einschränkungen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wann zeigt die SPD ihren »Siegeswillen«? Von Melanie Amann",
      "teaser": "Die SPD vertagt die schwierigen Themen auf später. Die EU-Hoffnungen der Westbalkanstaaten müssen warten. Und die Angeklagte Marine Le Pen wird ein altes Thema einfach nicht los. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-westbalkan-albanien-serbien-marine-le-pen-frankreich-a-4ab69f39-3538-4e18-aed0-6dcbe69a3145",
      "image_title": "Wann zeigt die SPD ihren »Siegeswillen«? - DER SPIEGEL"
    },
    {
      "title": "Kritik an Wahlkampfstrategie Lindner wirft SPD Abschied von der Sozialen Marktwirtschaft vor",
      "teaser": "Kaum hat die SPD ihre Ideen für den Wahlkampf präsentiert, stichelt der Koalitionspartner: FDP-Chef Lindner kritisiert die Wirtschaftsstrategie der Sozialdemokraten scharf, auch die CDU zeigt sich skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wirft-spd-abschied-von-der-sozialen-marktwirtschaft-vor-a-8d71e97d-7fd3-4772-a1bd-6fa71e0458e5",
      "image_title": "Lindner wirft SPD Abschied von der Sozialen Marktwirtschaft vor - Clemens Bilan / EPA"
    },
    {
      "title": "Linken-Bundesgeschäftsführerin zu Antisemitismus-Eklat »Es kann sein, dass es zum großen Crash kommt«",
      "teaser": "Im Linken-Landesverband Berlin ist ein Streit über Antisemitismus eskaliert. Bundesgeschäftsführerin Katina Schubert warnt vor einem Nahostdebakel auf dem Parteitag – und dem Austritt wichtiger Mitglieder. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/politik/antisemitismus-linken-bundesgeschaeftsfuehrerin-katina-schubert-zum-eklat-beim-parteitag-a-212a6f85-4488-4529-a603-ee77a519b19d",
      "image_title": "»Es kann sein, dass es zum großen Crash kommt« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Wahlkampfstrategie Fünf Versprechen der SPD, um Friedrich Merz zu schlagen",
      "teaser": "Demonstrativ stellt sich die SPD-Spitze an die Seite von Olaf Scholz. Die Partei setzt auf ein Wahlkampfduell mit Friedrich Merz – und macht den Bürgerinnen und Bürgern ein konkretes Angebot. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mit-diesem-fuenf-punkte-plan-will-olaf-scholz-friedrich-merz-schlagen-a-a13f4cd7-6e3d-45d5-b050-d44e59ba2ce9",
      "image_title": "Fünf Versprechen der SPD, um Friedrich Merz zu schlagen - Thomas Trutschel / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Das BSW und seine Gegner Wir sollten Russland nicht aufgeben Eine Kolumne von Susanne Beyer",
      "teaser": "Deutschland ist gespalten, wenn es um den Umgang mit Russland geht. Dabei verfehlen beide Seiten den richtigen Ton.",
      "url": "https://www.spiegel.de/politik/russland-wie-beide-politischen-lager-in-deutschland-den-ton-im-umgang-mit-dem-land-verfehlen-a-780c57a6-ccc6-4835-b8a4-cf3eb1300e1c",
      "image_title": "Wir sollten Russland nicht aufgeben - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Konflikte um Ukraine, Israel und Taiwan Die drei Kriege, die Deutschland bedrohen Ein Gastbeitrag von Rafael Seligmann",
      "teaser": "Die Auseinandersetzungen um die Ukraine, den Nahen Osten und Taiwan gefährden Deutschlands Sicherheit und Wohlstand. Höchste Zeit, dass das Land sich darauf einstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/konflikte-um-ukraine-israel-und-taiwan-die-drei-kriege-die-deutschland-bedrohen-a-81846298-cc07-45d5-80ea-eb796e25ba8d",
      "image_title": "Die drei Kriege, die Deutschland bedrohen - Sylvain Rostaing / Le Pictorium / IMAGO"
    },
    {
      "title": "Ex-Nato-Generalsekretär Stoltenberg »Die fehlende militärische Unterstützung machte Russland die Invasion leichter«",
      "teaser": "Zehn Jahre lang führte Jens Stoltenberg als Generalsekretär die Nato. Hier spricht er über die Militärhilfen für die Ukraine, das Verhältnis zu Donald Trump – und seinen neuen Job in Deutschland. Von Sebastian Fischer und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/die-fehlende-militaerische-unterstuetzung-machte-russland-die-invasion-leichter-a-9621b980-b1b1-4819-8901-0ca48a496681",
      "image_title": "»Die fehlende militärische Unterstützung machte Russland die Invasion leichter« - Ilja C. Hendel / DER SPIEGEL",
      "author": "Sebastian Fischer und Matthias Gebauer"
    },
    {
      "title": "Spaltung im Nachwuchsverband Aktivist von Fridays for Future will Grüne Jugend führen",
      "teaser": "Er zählt zu den bekanntesten Gesichtern von Fridays for Future: Jetzt kandidiert Jakob Blasel als Chef der Grünen Jugend – gemeinsam mit Jette Nietzard. Nach dem Rücktritt der bisherigen Spitze will das Duo den Verband neu aufstellen.",
      "url": "https://www.spiegel.de/politik/gruene-klimaaktivist-jakob-blasel-will-jugend-fuehren-a-2dd6cc08-615c-4ef5-9002-d9b31f23b2cf",
      "image_title": "Aktivist von Fridays for Future will Grüne Jugend führen - Sean Gallup / Getty Images"
    }
  ]
}