{
  "timestamp": "2024-07-10T16:07:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Dreyers Rücktritt Schweitzer zum neuen Ministerpräsidenten von Rheinland-Pfalz gewählt",
      "teaser": "Alexander Schweitzer tritt nun auch offiziell die Nachfolge von Malu Dreyer als Regierungschef von Rheinland-Pfalz an. Zur Vereidigung gab es ein besonderes Geschenk.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-als-neuer-ministerpraesident-vereidigt-a-e00209d4-2027-4755-baa7-16bb369dbf01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0001f2b-b86d-475d-92e6-cb7dba7c15ca_w488_r1.778_fpx43_fpy43.jpg",
      "image_title": "Schweitzer zum neuen Ministerpräsidenten von Rheinland-Pfalz gewählt - Arne Dedert / AFP"
    },
    {
      "title": "Ampelvorhaben Warum der Widerstand gegen Steuerrabatte für ausländische Fachkräfte populistisch ist Ein Kommentar von Florian Gathmann",
      "teaser": "Der Versuch der Ampel, mit Steuerrabatten Fachkräfte ins Land zu locken, ist richtig. Die Distanzierungen aus der SPD sind populistisch und zeigen, dass die Kanzlerpartei das Ausmaß des Problems nicht verstanden hat.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-der-widerstand-gegen-steuerrabatte-fuer-auslaendische-fachkraefte-populistisch-ist-a-250e4527-d079-41d1-a609-6d8bfdea24ea",
      "image_title": "Warum der Widerstand gegen Steuerrabatte für ausländische Fachkräfte populistisch ist - Cavan Images / IMAGO"
    },
    {
      "title": "Verdacht der Verunglimpfung Justizausschuss hebt Immunität von Höcke erneut auf",
      "teaser": "Die Staatsanwaltschaft Gera will gegen Björn Höcke ermitteln, der Thüringer Landtag hat nun die Immunität des AfD-Politikers aufgehoben. Der Vorwurf: Er soll 2022 in einer Rede den deutschen Staat verunglimpft haben.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-justizausschuss-hebt-erneut-immunitaet-auf-wegen-verdacht-der-verunglimpfung-des-staates-a-c008ba24-215d-4601-8378-db6b7ef23da8",
      "image_title": "Justizausschuss hebt Immunität von Höcke erneut auf - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Interne Chats zeigen seltsames Wissenschaftsverständnis von neuem Staatssekretär",
      "teaser": "Der Nachfolger der von Bildungsministerin Stark-Watzinger geschassten Staatssekretärin soll die Lage beruhigen. Doch ausgerechnet Roland Philippi zeigt sich hinter den Kulissen als Scharfmacher gegen kritische Forscher. Von Deike Diening, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/foerdergeldaffaere-interne-chats-zeigen-seltsames-wissenschaftsverstaendnis-von-neuem-staatssekretaer-a-886722a1-ddb2-41b0-b45d-d1333a1a9c23",
      "image_title": "Interne Chats zeigen seltsames Wissenschaftsverständnis von neuem Staatssekretär - Daniel Kalker / picture alliance",
      "author": "Deike Diening, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Anwerbung durch Steuererleichterung CSU und BSW empören sich über Steuerpläne für Fachkräfte",
      "teaser": "Viele Länder locken Fachkräfte mit Steuererleichterungen – die Ampel plant nun einen ähnlichen Schritt. Bei der Opposition sorgt die Idee für heftige Kritik. Doch auch innerhalb der Ampel gibt es Misstöne.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-bsw-empoeren-sich-ueber-steuerplaene-fuer-fachkraefte-aus-dem-ausland-a-f2b44263-ae8b-445e-ab1a-5cfc200837f6",
      "image_title": "CSU und BSW empören sich über Steuerpläne für Fachkräfte - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Braunbären in Bayern Landrätin wünscht sich Bärenpolizei fürs Allgäu",
      "teaser": "Braunbären wandern womöglich wieder durch Bayern, eine Allgäuer Landrätin liebäugelt bereits mit einer Art Bärenpolizei. Im Umweltministerium von Parteifreund Glauber reagiert man verhalten – ist aber offen für Abschüsse.",
      "url": "https://www.spiegel.de/politik/deutschland/braunbaeren-in-bayern-landraetin-wuenscht-sich-baerenpolizei-fuers-allgaeu-a-b508bd65-9d47-4bed-b99e-b2e97ca3cff8",
      "image_title": "Landrätin wünscht sich Bärenpolizei fürs Allgäu - Dominik Kindermann / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Bye Byeden Von Markus Feldenkirchen",
      "teaser": "Malu Dreyer scheidet aus dem Amt. Joe Biden bangt ums Amt. Weitere Hilfen für die Ukraine. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-abschied-von-malu-dreyer-joe-biden-kaempft-nato-gipfel-in-washington-a-3cfc85ae-38c1-4782-9ace-e8da9873d4fe",
      "image_title": "Bye Byeden - DER SPIEGEL"
    },
    {
      "title": "Pro-Palästina-Protest Polizei räumt Hörsaal der FU Berlin",
      "teaser": "Mehrere propalästinensische Aktivisten haben am Dienstag einen Hörsaal der Freien Universität Berlin besetzt. Am späten Abend rückte die Polizei an. Gegen 27 Personen wurde Anzeige erstattet.",
      "url": "https://www.spiegel.de/politik/pro-palaestina-protest-polizei-raeumt-hoersaal-der-fu-berlin-a-23c366f2-564b-4a36-95de-48517c6839f9",
      "image_title": "Polizei räumt Hörsaal der FU Berlin - Sabine Gudath / IMAGO"
    },
    {
      "title": "Möglicher Bündnisbeitritt Wie die Nato um Worte für die Ukraine ringt",
      "teaser": "Die Ukraine hofft auf einen Nato-Beitritt, doch in der Allianz sind die Vorbehalte groß. Über die Abschlusserklärung zum Jubiläumsgipfel wird bis zur letzten Minute gestritten – große Versprechen kann Kiew nicht erwarten. Aus Washington berichten Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-wie-das-militaerbuendnis-um-worte-fuer-die-ukraine-ringt-a-28f9338a-c80d-4a67-97a6-9af679ec8876",
      "image_title": "Wie die Nato um Worte für die Ukraine ringt - AFP"
    },
    {
      "title": "Möglicher Vorfall in Lwiw Linkenabgeordneter beklagt verweigerte Einreise in Ukraine",
      "teaser": "Sören Pellmann ist gegen Waffenlieferungen und gilt als russlandfreundlich. Nun macht der Linkenpolitiker der Ukraine Vorwürfe: Grenzbeamte hätten ihn am Bahnhof von Lwiw aufgehalten und nach Polen »abgeschoben«.",
      "url": "https://www.spiegel.de/politik/deutschland/soeren-pellmann-linke-beklagt-angebliche-einreiseverweigerung-durch-die-ukraine-a-45287b1c-6001-482a-b42a-a8924f615582",
      "image_title": "Linkenabgeordneter beklagt verweigerte Einreise in Ukraine - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "»Europa Souveräner Nationen« AfD findet Partner für Rechtsfraktion im EU-Parlament",
      "teaser": "Lange hat die AfD nach Partnern im neuen EU-Parlament gesucht. Der Anschluss an ein großes Rechtsbündnis blieb ihr verwehrt, nun scheint sie eine Truppe kleiner Parteien um sich geschart zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-findet-partner-fuer-rechtsfraktion-im-eu-parlament-a-577590a7-9768-4ab3-bf6d-36d3182f925d",
      "image_title": "AfD findet Partner für Rechtsfraktion im EU-Parlament - Kay Nietfeld / dpa"
    },
    {
      "title": "Koalitionsvorhaben Warum die Ampel jetzt um Steuerrabatte für ausländische Topkräfte ringt",
      "teaser": "Die Ampel hat sich auf Steuererleichterungen für ausländische Fachkräfte verständigt – doch nun hagelt es Kritik. Auch Arbeitsminister Heil und weitere SPD-Politiker äußern Skepsis. Was ist da los? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvorhaben-warum-die-ampel-ueber-steuer-rabatte-fuer-auslaendische-topkraefte-streitet-a-41597b89-7623-4361-b4fa-defe7d10a433",
      "image_title": "Warum die Ampel jetzt um Steuerrabatte für ausländische Topkräfte ringt - Thomas Imo / photothek / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Antisemitismus Was jetzt wirklich los ist in Frankreich Ein Kolumne von Richard C. Schneider",
      "teaser": "Frankreich ist über den Wahlsieg der Nouveau Front Populaire erleichtert. Doch er zeigt auch, dass Israelhass Stimmen bringt. Warum nun die israelische Protestbewegung ein Vorbild für Europas Widerstand sein sollte.",
      "url": "https://www.spiegel.de/politik/stimmenfang-mit-israelhass-was-jetzt-los-ist-in-frankreich-nach-der-wahl-a-e5632286-975e-42ea-abb9-458f08730ffd",
      "image_title": "Was jetzt wirklich los ist in Frankreich - Christophe Ena / AP"
    },
    {
      "title": "Die Lage am Abend Klage für einen Freund Von Janko Tietz",
      "teaser": "Indiens Premier Modi kritisiert seinen Buddy Putin für den Angriff auf ein Kinderkrankenhaus. Boris Pistorius will mehr Geld, und ZDF-EM-Experte Kramer äußert sich zum Begriff »Spielermaterial«. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-narendra-modi-wladimir-putin-christoph-kramer-a-aa9dd4c6-bfd1-471d-b15c-5db97b7b22d3",
      "image_title": "Klage für einen Freund - DER SPIEGEL"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Kinderkrankenhaus wurde laut Uno direkt von russischer Rakete getroffen",
      "teaser": "Deutsche Minister sprechen von einem Kriegsverbrechen: Die russische Attacke auf eine Kinderklinik in Kiew sorgt für Entsetzen. Eine Uno-Expertin nennt sie »einen der ungeheuerlichsten Angriffe seit Beginn der Invasion«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-kinderklinik-in-kiew-wurde-laut-uno-direkt-von-russischer-rakete-getroffen-a-a2e52bcc-567f-4892-b904-65738e738b76",
      "image_title": "Kinderkrankenhaus wurde laut Uno direkt von russischer Rakete getroffen - Aleksandr Gusev / SOPA Images / IMAGO"
    },
    {
      "title": "Landtag in Sachsen-Anhalt Ermittlungen gegen CDU-Abgeordneten wegen Volksverhetzung",
      "teaser": "Er bezeichnete Afghanen als »Pack«, nun drohen dem CDU-Abgeordneten Detlef Gürth im Landtag von Sachsen-Anhalt Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-cdu-landtagsabgeordneten-wegen-volksverhetzung-a-be915dfd-c879-4317-851e-3be3519b90eb",
      "image_title": "Ermittlungen gegen CDU-Abgeordneten wegen Volksverhetzung - Christian Schroedter / IMAGO"
    },
    {
      "title": "Schreiben von Lindner und Buschmann FDP gegen Wehrdienstmodell von Pistorius",
      "teaser": "Verteidigungsminister Pistorius will die Personalprobleme der Bundeswehr angehen. Dafür plant er eine neue Form des Wehrdienstes. Doch die FDP stellt sich quer.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christian-lindner-und-marco-buschmann-gegen-wehrdienstmodell-von-boris-pistorius-a-bc49af8e-d63a-4354-a4db-640a38e370c7",
      "image_title": "FDP gegen Wehrdienstmodell von Pistorius - Kay Nietfeld / dpa"
    },
    {
      "title": "Lehren aus dem Nachbarland Der französische Sieg gegen die Rechtsextremen taugt nicht zum Vorbild Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Deutsche Politiker zeigen sich erleichtert über die Niederlage des Rassemblement National in Frankreich. Aber die Wahl im Nachbarland darf keine Blaupause sein für den Umgang mit der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-der-sieg-gegen-den-rn-taugt-nicht-zum-vorbild-fuer-deutschland-kommentar-a-41535dfe-3155-4be6-8133-1da61f935d14",
      "image_title": "Der französische Sieg gegen die Rechtsextremen taugt nicht zum Vorbild - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Trotz knapper Haushaltslage »Zusätzliche Mittel loseisen« – Pistorius verlangt frisches Geld für Ukraine-Waffenhilfe",
      "teaser": "Vor dem Nato-Gipfel ringt die Bundesregierung um mehr Geld für weitere Waffenhilfen. Nach SPIEGEL-Informationen sieht der Verteidigungsminister allein für 2024 einen zusätzlichen Bedarf von vier Milliarden Euro. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-boris-pistorius-verlangt-frisches-geld-fuer-weitere-waffenlieferungen-a-c845101d-1aec-4e4c-b93c-978873eb3874",
      "image_title": "»Zusätzliche Mittel loseisen« – Pistorius verlangt frisches Geld für Ukraine-Waffenhilfe - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Deutsche Leberwürste Von Markus Feldenkirchen",
      "teaser": "Die Nato feiert unter dunklen Wolken. Die Fußball-EM geht unbemerkt weiter. Und viele Politiker sind auf Sommerreise. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-gipfel-fussball-em-robert-habeck-letzte-generation-a-0a8788e6-580a-4141-9b71-275d689d9df5",
      "image_title": "Deutsche Leberwürste - DER SPIEGEL"
    }
  ]
}