{
  "timestamp": "2024-07-22T11:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Gewalt AfD-Anhängerschaft laut Studie deutlich gewaltbereiter als Wählende anderer Parteien",
      "teaser": "Für die große Mehrheit ist politische Gewalt ein absolutes Tabu. Nicht so bei AfD-Wählenden: Dort wird einer Studie zufolge Gewalt nicht nur als Grauzone toleriert, ein gewisser Prozentsatz billigt demnach sogar tätliche Angriffe.",
      "url": "https://www.spiegel.de/politik/deutschland/studie-zu-politischer-gewalt-afd-anhaenger-zeigen-deutlich-hoehere-gewaltbereitschaft-a-6ad2ba6f-c5f6-4e3f-8191-23661e124238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed260a86-0001-0004-0000-000001440103_w488_r1.778_fpx39_fpy49.jpg",
      "image_title": "AfD-Anhängerschaft laut Studie deutlich gewaltbereiter als Wählende anderer Parteien - Christoph Soeder/ DPA"
    },
    {
      "title": "Abschied von einem »Freund« So beurteilen deutsche Politiker Bidens Rückzug",
      "teaser": "Deutsche Politikerinnen und Politiker loben den Rückzug Bidens aus dem US-Präsidentschaftsrennen als großen Schritt. In einer Frage halten sie sich jedoch bedeckt: Wie es nun weitergeht.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-so-beurteilen-deutsche-politiker-den-rueckzug-a-c3c2e029-ee25-4926-886f-59c24e42519f",
      "image_title": "So beurteilen deutsche Politiker Bidens Rückzug - Ludovic Marin / dpa"
    },
    {
      "title": "Umfrage Nur ein Drittel der SPD-Mitglieder für Scholz als Kanzlerkandidat",
      "teaser": "In den USA zieht ein Kandidat zurück, in Deutschland spielen Kandidaturfragen hingegen (noch) eine untergeordnete Rolle. Doch zumindest bei der SPD wären immer mehr mit einem Weiter-so von Scholz unzufrieden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nur-ein-drittel-der-spd-mitglieder-wollen-ihn-als-kanzlerkandidat-a-fa21ba1b-bea4-4163-af1e-714bb4f6b1db",
      "image_title": "Nur ein Drittel der SPD-Mitglieder für Scholz als Kanzlerkandidat - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Grimmiger älterer Herr gegen strahlende Frau? Von Susanne Beyer",
      "teaser": "Wie die Chancen für Kamala Harris als Präsidentschaftskandidatin stehen. Das Kalkül der Grünen in der Kanzlerfrage. Und: gute Nachrichten bei der Welt-Aids-Konferenz in München. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-joe-biden-robert-habeck-olaf-scholz-boris-pistorius-welt-aids-konferenz-a-5b1a4df4-f21b-4ddc-9c21-386b91103213",
      "image_title": "Grimmiger älterer Herr gegen strahlende Frau? - DER SPIEGEL"
    },
    {
      "title": "Massenparty für LGBTQ-Rechte Zehntausende Menschen feiern CSD in Köln",
      "teaser": "In Köln haben Zehntausende Teilnehmende die laut den Veranstaltern größte Christopher-Street-Day-Parade in der Geschichte der Stadt gefeiert. Politikerinnen und Politiker warnten vor einem »Rollback« queerer Rechte.",
      "url": "https://www.spiegel.de/politik/deutschland/christopher-street-day-in-koeln-politiker-warnen-vor-rollback-queerer-rechte-a-633a8956-c188-4fa7-affc-8b2302ea5d2f",
      "image_title": "Zehntausende Menschen feiern CSD in Köln - Christoph Reichwein / dpa"
    },
    {
      "title": "Ärger um »Fördern und Fordern« Das Bürgergeld – Sprengstoff für die SPD",
      "teaser": "Erst das Hartz-IV-Trauma, nun der Image-GAU beim Bürgergeld: Die SPD hat ein Problem. Wie viel ist den Beziehern zuzumuten – und wie viel den Steuerzahlern? In der Partei rumort es. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-die-spd-ringt-mit-der-unbeliebten-sozialreform-a-65665f96-4f57-42b0-8c98-384f5db4d15e",
      "image_title": "Das Bürgergeld – Sprengstoff für die SPD - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Wahl 2025 Ricarda Lang hofft auf grünen Kanzler (nennt Habeck aber nicht beim Namen)",
      "teaser": "In Umfragen liegen die Grünen bei 13 Prozent. Die Vorsitzende Ricarda Lang will ihre Partei 2025 trotzdem ins Kanzleramt bringen. Nur einen Namen mochte sie in einem TV-Interview nicht nennen, zumindest nicht direkt.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-hofft-auf-gruenen-kanzler-2025-offenbar-robert-habeck-a-01f1758a-9899-4231-8bc3-5b355dabc0b6",
      "image_title": "Ricarda Lang hofft auf grünen Kanzler (nennt Habeck aber nicht beim Namen) - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Vom Pandemieexperten zum umstrittenen Minister Der Mann, der alles besser weiß",
      "teaser": "Nach Corona und Cannabisfreigabe muss sich Gesundheitsminister Karl Lauterbach um sperrige Themen kümmern. Mit Alleingängen stößt er die Fachwelt vor den Kopf. Fehler? Sieht er nur bei anderen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-der-mann-der-alles-besser-weiss-a-bfcd10cf-4cf1-4c4a-b3cb-fd4114ff5193",
      "image_title": "Der Mann, der alles besser weiß - Sophie Kirchner / laif",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Aufweichung der EU-Beschlüsse Söder setzt von der Leyen beim Verbrenner-Aus unter Druck",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen hat jüngst angekündigt, das Aus für Benzin- und Dieselautos zu überprüfen. Bayerns Ministerpräsident drängt: »Das grundlegende Verbrennerverbot muss weg.«",
      "url": "https://www.spiegel.de/politik/deutschland/soeder-zu-verbrenner-aus-das-grundlegende-verbrennerverbot-muss-weg-a-47824a0b-41bc-4393-b955-a5c842c268f0",
      "image_title": "Söder setzt von der Leyen beim Verbrenner-Aus unter Druck - Hendrik Schmidt / dpa"
    },
    {
      "title": "Landtag Brandenburg CDU stimmt Sondersitzung zu Trunkenheitsfahrt von Redmann zu",
      "teaser": "CDU-Spitzenkandidat Jan Redmann hat zwar recht schnell über seine alkoholisierte E-Scooter-Fahrt informiert – doch es kamen Zweifel auf. Jetzt bringt die Opposition das Thema in den Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-trunkenheitsfahrt-auf-e-scooter-cdu-stimmt-sondersitzung-ueber-jan-redmann-zu-a-cf80eb0c-c768-4556-8d40-2594da655490",
      "image_title": "CDU stimmt Sondersitzung zu Trunkenheitsfahrt von Redmann zu - Soeren Stache / dpa"
    },
    {
      "title": "Lob des Small Talks Warum uns das Unpolitische politisch retten kann Eine Kolumne von Susanne Beyer",
      "teaser": "Das Attentat auf den Ex-US-Präsidenten Donald Trump zeigt die Folgen einer polarisierten Gesellschaft. Taylor Swift, Fußball-EM, Olympia – wir sollten das Unverfängliche und Heitere als Gesprächsthemen wieder mehr wertschätzen.",
      "url": "https://www.spiegel.de/politik/attentat-auf-donald-trump-die-bedeutung-von-small-talk-in-einer-polarisierten-gesellschaft-a-614ba783-3cad-4226-8010-c644e7adc85b",
      "image_title": "Warum uns das Unpolitische politisch retten kann - [M] DER SPIEGEL; Fotos: Brendan Smialowski / AFP, Noam Galai / TAS24 / Getty Images"
    },
    {
      "title": "Streitgespräch zur deutschen Nahost-Debatte »Ich kenne niemanden, den die Toten in Gaza kaltlassen« – »Es gibt sehr wohl viele«",
      "teaser": "Warum ist die Diskussion über Israel und Gaza so unversöhnlich? Neuköllns Integrationsbeauftragte Güner Balci und der jüdische Grünenpolitiker Daniel Eliasson streiten über die Frage, ob die Staatsräson missbraucht wird. Ein SPIEGEL-Streitgespräch von Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-konflikt-warum-ist-die-debatte-ueber-den-konflikt-so-unversoehnlich-a-440ba84c-f3a7-4f5b-b182-6ebe939004c9",
      "image_title": "»Ich kenne niemanden, den die Toten in Gaza kaltlassen« – »Es gibt sehr wohl viele« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Sonntag »Wilder Westen« und Demokratie – eine fatale Kombination Von Dirk Kurbjuweit",
      "teaser": "In Diktaturen ist Gewalt Alltag, in Demokratien muss sie ein Tabu sein. Warum die Lage in den USA so gefährlich ist. Und: Iran droht Israel nach dem Luftangriff in Hudaida. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warum-die-lage-in-den-usa-so-gefaehrlich-ist-a-1cb12b61-733b-480c-b059-0ec5703985b3",
      "image_title": "»Wilder Westen« und Demokratie – eine fatale Kombination - DER SPIEGEL"
    },
    {
      "title": "Entscheidung der Landesärztekammer Keine Homöopathie-Weiterbildungen mehr für Ärzte in Baden-Württemberg",
      "teaser": "In Baden-Württemberg werden Ärzte künftig nicht mehr in Homöopathie weitergebildet – die Wirkung der Praktik sei wissenschaftlich nicht erwiesen. Sozialminister Lucha hält den Schritt für »das absolut falsche Signal«.",
      "url": "https://www.spiegel.de/politik/keine-homoeopathie-weiterbildungen-mehr-fuer-aerzte-in-baden-wuerttemberg-a-58315869-50ca-4c1e-996d-d34a1327ce9a",
      "image_title": "Keine Homöopathie-Weiterbildungen mehr für Ärzte in Baden-Württemberg - Frank Rumpenhorst/ picture-alliance / dpa/dpaweb"
    },
    {
      "title": "Rechtsextreme Kontakte Ex-CDU-Senator Kurth besucht Wahlkampfauftakt der AfD Brandenburg",
      "teaser": "Peter Kurth suchte schon früher die Nähe zu radikalen Rechten. Jetzt hat er sich wieder bei der AfD gezeigt. Er sagt: »Ich werde mir als Privatperson nicht verbieten lassen, mit wem ich rede.«",
      "url": "https://www.spiegel.de/politik/deutschland/peter-kurth-besucht-wahlkampfauftakt-der-afd-brandenburg-a-fd0e819a-2903-4b94-bf73-53a8854789ed",
      "image_title": "Ex-CDU-Senator Kurth besucht Wahlkampfauftakt der AfD Brandenburg - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Bedenken bei Verteidigungsfragen Fraktionschef Mützenich kritisiert Stationierung neuer US-Raketen in Deutschland",
      "teaser": "Die USA wollen in Deutschland Waffen stationieren, die weit bis nach Russland reichen. SPD-Politiker Mützenich warnt: »Die Gefahr einer unbeabsichtigten militärischen Eskalation ist beträchtlich.«",
      "url": "https://www.spiegel.de/politik/deutschland/fraktionschef-muetzenich-kritisiert-stationierung-neuer-us-raketen-in-deutschland-a-c2ca9aaf-2f62-474c-a383-a74e6548b689",
      "image_title": "Fraktionschef Mützenich kritisiert Stationierung neuer US-Raketen in Deutschland - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Pläne der Ampelregierung Fraktionschef Mützenich will Bürgergeldreform im Bundestag nachbessern",
      "teaser": "SPD-Politiker Rolf Mützenich kündigte Änderungen an den Bürgergeld-Ampelplänen an – ohne konkret zu werden. Die Opposition sieht darin ein Schuldeingeständnis: Die »permanenten Reförmchen« reichten nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/fraktionschef-muetzenich-will-buergergeldreform-im-bundestag-nachbessern-a-63b921f5-008e-4abc-9156-aa6b49774e49",
      "image_title": "Fraktionschef Mützenich will Bürgergeldreform im Bundestag nachbessern - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Ökologischer Umbau Ist China jetzt der grüne Drache? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Peking treibt die Klimatransformation in Riesenschritten voran, als gäbe es doch noch ein Morgen. Riesig sind aber auch die Probleme. Es läuft ein Rennen um die Zukunft.",
      "url": "https://www.spiegel.de/politik/oekologischer-umbau-ist-china-jetzt-der-gruene-drache-a-7b540782-5f8e-4a8c-93ca-7366d3dc2892",
      "image_title": "Ist China jetzt der grüne Drache? - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Milliardenloch in den nächsten Jahren Soll sich doch die nächste Regierung drum kümmern",
      "teaser": "Beim Haushalt verschiebt die Ampel die größten Lasten in die Zukunft. Vor allem bei der Bundeswehr wird es eng. Wer das ausbaden muss, hängt vom Wahlergebnis ab. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-soll-sich-doch-die-naechste-regierung-drum-kuemmern-a-0bd6d842-b067-403a-ad55-2a7504e3be06",
      "image_title": "Soll sich doch die nächste Regierung drum kümmern - Sean Gallup / Getty Images"
    },
    {
      "title": "Scholz am Jahrestag des Hitler-Attentats »Es kann für Deutschland nur einen Platz geben: an der Seite der Ukraine«",
      "teaser": "Am 20. Juli 1944 hatten Offiziere um Graf von Stauffenberg versucht, Hitler zu töten. In seiner Ansprache zum 80. Jahrestag schlug Bundeskanzler Scholz einen Bogen zum Widerstand der Ukraine gegen Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/hitler-attentat-scholz-begruendet-ukraine-unterstuetzung-aus-historischer-verantwortung-a-251077cf-ebf2-4e95-ba07-658d76f19766",
      "image_title": "»Es kann für Deutschland nur einen Platz geben: an der Seite der Ukraine« - Hannes P Albert / picture alliance / dpa"
    }
  ]
}