{
  "timestamp": "2024-09-17T15:01:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterstützung der Ukraine Pistorius hofft auf frisches Geld für Waffenhilfe",
      "teaser": "Seit Wochen schon warnt Verteidigungsminister Pistorius, das Jahresbudget für die militärische Unterstützung der Ukraine sei bereits weitgehend aufgebraucht. Nun scheint er bei Finanzminister Lindner Gehör gefunden zu haben. Aus Saarlouis berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-boris-pistorius-hofft-auf-frisches-geld-fuer-waffenhilfe-a-502297e3-92c4-4ff6-b48e-0c64b73aebe0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1bc0b9a-cfd9-4152-b817-f2e41817e024_w488_r1.778_fpx43.33_fpy54.98.jpg",
      "image_title": "Pistorius hofft auf frisches Geld für Waffenhilfe - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Markus Söder zwischen Politik und Peinlichkeiten Ein Döner macht noch keinen Kanzler",
      "teaser": "Er war schon bayerischer Prinzregent, Reichskanzler und Froschkönig – der Aufstieg ins Kanzleramt bleibt Markus Söder aber verwehrt. Das könnte auch an seiner Selbstdarstellung liegen. Von Södereiern bis #söderisst. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ein-doener-macht-noch-keinen-kanzler-a-824924aa-229e-49c0-9d39-54758f418a7b",
      "image_title": "Ein Döner macht noch keinen Kanzler - Peter Kneffel / picture alliance / dpa",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Olaf Scholz zur Merz-Entscheidung Der Kanzler bekommt seinen Wunschgegner",
      "teaser": "Olaf Scholz steht in den Umfragen miserabel da, glaubt aber, dass er Friedrich Merz schlagen kann. Seine Leute haben sich mit den Schwächen des Herausforderers auseinandergesetzt. Davon gibt es aus ihrer Sicht viele. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-olaf-scholz-bekommt-seinen-wunschgegner-a-f0003e6b-2172-49ed-adbd-fc7baa36215a",
      "image_title": "Der Kanzler bekommt seinen Wunschgegner - Michael Kappeler / dpa"
    },
    {
      "title": "Söders Kanzlerträume Einmal ohne Ego Ein Kommentar von Anna Clauß",
      "teaser": "Für Markus Söder wiederholt sich die Geschichte: Er wäre der populärere Kanzlerkandidat, kommt aber am CDU-Chef nicht vorbei. Sein Rückzug zeigt Größe. Was aber, wenn sein verletztes Ego größer ist?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-der-geplatzte-kanzlertraum-gegen-friedrich-merz-einmal-ohne-ego-a-2e6cc4c3-881b-4b67-b3a6-3435224e414b",
      "image_title": "Einmal ohne Ego - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ein steiniges Comeback Vom Oppositionsführer zum Kanzlerkandidaten",
      "teaser": "Von Rückschlägen und Höhepunkten: CDU-Chef Friedrich Merz ist Kanzlerkandidat der Union – und damit endlich da, wo er immer sein wollte. Seine politische Laufbahn in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vom-oppositionsfuehrer-zum-kanzlerkandidaten-die-karriere-in-bildern-a-f218110d-5c46-4a22-841d-8b9b3bafc8ce",
      "image_title": "Vom Oppositionsführer zum Kanzlerkandidaten - IMAGO",
      "author": "Rückschlägen und Höhepunkten: CDU-Chef Friedrich Merz ist Kanzlerkandidat der Union – und damit endlich da, wo er immer sein wollte. Seine politische Laufbahn in Bildern."
    },
    {
      "title": "CDU und CSU einigen sich auf Kanzlerkandidatur Ein Merz und eine Seele",
      "teaser": "Plötzlich harmonisch: Der Kampf war aussichtslos, Markus Söder gibt auf – und die Union hat ihren Kanzlerkandidaten. Friedrich Merz hat jetzt viel Zeit, in seine Rolle zu finden. Warum er sie auch bitter nötig hat. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-ein-jahr-zeit-zu-lernen-a-77f323de-5892-4dac-a843-9a53d8b0ebcf",
      "image_title": "Ein Merz und eine Seele - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Söder verzichtet auf Kanzlerkandidatur der Union »Ich habe ein Versprechen gegeben, dass sich 2021 nicht wiederholen wird«",
      "teaser": "Friedrich Merz und Markus Söder haben zu einer gemeinsamen Pressekonferenz geladen – und verkündet: Der CDU-Chef wird die Union in den Wahlkampf für die Bundestagswahl führen, der CSU-Chef zieht zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-der-union-friedrich-merz-und-markus-soeder-einigen-sich-auf-den-cdu-chef-a-1a96e850-3297-4cdf-8b8e-0842b9cf0c97",
      "image_title": "»Ich habe ein Versprechen gegeben, dass sich 2021 nicht wiederholen wird« - Kay Nietfeld / dpa"
    },
    {
      "title": "Statements Das sagen Merz und Söder zur Kanzlerkandidatur der Union",
      "teaser": "CDU-Chef Friedrich Merz und CSU-Chef Markus Söder laden zu einer gemeinsamen Pressekonferenz. Haben sie sich in der K-Frage geeinigt? Sehen Sie die Statements hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/cdu-csu-friedrich-merz-und-markus-soeder-geben-gemeinsame-pressekonferenz-livestream-a-a0c303c5-0f2e-4479-a9a6-92c31fd9607c",
      "image_title": "Das sagen Merz und Söder zur Kanzlerkandidatur der Union - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzlerkandidatur in der Union Warum sich Hendrik Wüst jetzt neu erfinden muss",
      "teaser": "Hendrik Wüst verzichtet auf die Kanzlerkandidatur. Er verkauft das als Beitrag zur Geschlossenheit der Union. Tatsächlich hat sein Schritt auch mit Problemen in Düsseldorf zu tun. Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-in-der-union-warum-sich-hendrik-wuest-jetzt-neu-erfinden-muss-a-d1e17587-d0e6-4a66-b752-c49854034c9f",
      "image_title": "Warum sich Hendrik Wüst jetzt neu erfinden muss - Ralf Rottmann / Funke Foto Services / IMAGO",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "K-Frage in der Union Merz wird Kanzlerkandidat – Söder zieht zurück",
      "teaser": "CDU und CSU haben ihre K-Frage entschieden: Friedrich Merz will den Wahlkampf der Union anführen und im kommenden Jahr Kanzler werden. Amtsinhaber Scholz hat die Personalie bereits kommentiert.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-friedrich-merz-wird-kanzlerkandidat-der-union-a-6c0557ca-b775-4002-b1cd-d156a9d0e7a8",
      "image_title": "Merz wird Kanzlerkandidat – Söder zieht zurück - Jacob Schröter / dpa"
    },
    {
      "title": "Grenzkontrollen in Deutschland Ein uneuropäischer Kanzler Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die Bundesregierung hat einseitig mehr Grenzkontrollen beschlossen und damit viele EU-Partner verprellt. Sie setzt Deutschlands Ansehen aufs Spiel – und riskiert eine neue Migrationskrise.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-grenzkontrollen-in-deutschland-gefaehrden-deutschlands-ansehen-in-der-eu-a-6c2249bc-00e5-42b4-b3f4-74c1d3ca7db6",
      "image_title": "Ein uneuropäischer Kanzler - Turar Kazangapov / REUTERS"
    },
    {
      "title": "Machtfrage in der Union Geplanter Auftritt von Merz und Söder – Kanzlerkandidatenfrage geklärt?",
      "teaser": "CDU-Chef Merz wie auch CSU-Chef Söder haben zuletzt Interesse bekundet, Kanzlerkandidat der Union zu werden. Nun könnte eine Entscheidung gefallen sein: Beide haben eine gemeinsame Pressekonferenz angekündigt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-kuendigen-gemeinsame-stellungnahme-an-a-c6f00036-b46a-45f5-b9fe-2c92784b48d5",
      "image_title": "Geplanter Auftritt von Merz und Söder – Kanzlerkandidatenfrage geklärt? - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn der Vizekanzler den Terminator trifft Von Martin Knobbe",
      "teaser": "Friedrich Merz bahnt sich seinen Weg zur Kanzlerkandidatur. Ursula von der Leyen stellt ihre neue Kommission vor. Und Arnold Schwarzenegger bekommt einen Doktor. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-kanzler-kandidatur-ursula-von-der-leyen-arnold-schwarzenegger-a-2c2a3c4a-f9ba-4601-8889-538bbf86ad90",
      "image_title": "Wenn der Vizekanzler den Terminator trifft - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidatensuche der Union Da waren’s nur noch zwei",
      "teaser": "Der nordrhein-westfälische Ministerpräsident Hendrik Wüst nimmt sich aus dem Rennen um die Kanzlerkandidatur und unterstützt Friedrich Merz. Zwischen dem CDU-Vorsitzenden und CSU-Chef Markus Söder läuft es auf eine Konfrontation hinaus. Von Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatensuche-der-union-hendrik-wuest-unterstuetzt-friedrich-merz-konfrontation-zwischen-merz-und-soeder-droht-a-81105979-15fe-4e49-954c-c5e9d7b5cc64",
      "image_title": "Da waren’s nur noch zwei - Michael Kappeler / dpa",
      "author": "Lukas Eberle, Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Neue Umfrage zu Ost und West Wenige Ostdeutsche in Führungspositionen? Eliten sehen keinen Handlungsbedarf",
      "teaser": "34 Jahre nach der Wiedervereinigung sind Ostdeutsche in Führungspositionen immer noch selten vertreten. Eine Umfrage zeigt nun: Westdeutsche Eliten sehen das Problem – wollen aber nichts dagegen tun.",
      "url": "https://www.spiegel.de/politik/deutschland/wenige-ostdeutsche-in-fuehrungspositionen-eliten-sehen-keinen-handlungsbedarf-a-c46974f4-edbd-4d13-8a00-10377dc75a38",
      "image_title": "Wenige Ostdeutsche in Führungspositionen? Eliten sehen keinen Handlungsbedarf - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Machtkampf in der Union Wüst sieht von Kanzlerkandidatur ab – und unterstützt Merz",
      "teaser": "In den Umfragen lag er mitunter vor Friedrich Merz. Doch nun ist klar: Im Kampf um die Kanzlerkandidatur der Union zieht NRW-Ministerpräsident Hendrik Wüst zurück. Stattdessen stellt er sich hinter den CDU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-hendrik-wuest-kaempft-nicht-um-kanzlerkandidatur-der-union-und-unterstuetzt-friedrich-merz-a-6d5587ba-113d-434d-adb9-9a4977cb263c",
      "image_title": "Wüst sieht von Kanzlerkandidatur ab – und unterstützt Merz - Thomas Banneyer / dpa"
    },
    {
      "title": "Rechtsextremismus Beobachtung der AfD durch Verfassungsschutz weiter zulässig – Gericht lässt Revision nicht zu",
      "teaser": "Nach einem Urteil des Oberverwaltungsgerichts in Münster darf der Verfassungsschutz die AfD als rechtsextremen »Verdachtsfall« beobachten lassen. Die gesetzlichen Voraussetzungen für eine Revision seien nicht gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-beobachtung-durch-verfassungsschutz-weiter-zulaessig-gericht-laesst-revision-nicht-zu-a-8d44a9d8-44c5-48ff-a8e9-db0299ca74e7",
      "image_title": "Beobachtung der AfD durch Verfassungsschutz weiter zulässig – Gericht lässt Revision nicht zu - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Die Lage am Abend Gibt’s in ganz Frankreich keine Frau für die EU? Von Laura Backes",
      "teaser": "Wie Ursula von der Leyen den französischen EU-Kommissar verprellt. Wo in Deutschland die Wasserpegel steigen. Und was über den Mann bekannt ist, der ein Attentat auf Trump geplant haben soll. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hochwasser-eu-kommission-thierry-breton-donald-trump-a-10d7139e-ecaa-499e-8ccf-7364f5654cb7",
      "image_title": "Gibt’s in ganz Frankreich keine Frau für die EU? - DER SPIEGEL"
    },
    {
      "title": "Besuch in Usbekistan und Kasachstan Der Kanzler fühlt sich unverstanden",
      "teaser": "Olaf Scholz findet, er werde ungerecht behandelt, von den Medien und den Wählern. Aus seiner Sicht nimmt niemand zur Kenntnis, was ihm alles gelingt, wie in diesen Tagen auf seiner Reise nach Zentralasien. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-zentralasien-warum-sich-der-kanzler-so-unverstanden-fuehlt-a-1f9cb763-9e1f-4169-96e2-acb06fa1d318",
      "image_title": "Der Kanzler fühlt sich unverstanden - Michael Kappeler / dpa"
    },
    {
      "title": "Starkregen in Mitteleuropa Habeck drängt auf energische Klimapolitik angesichts der Flutkatastrophe",
      "teaser": "Mitteleuropa ächzt unter den Wassermassen. Für Vizekanzler Habeck und andere Grüne sind die Starkregen klar mit der Klimakrise verbunden. Auch aus der Wissenschaft kommen umfangreiche Warnungen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vizekanzler-draengt-auf-mehr-klimaschutz-angesichts-der-hochwasserkatastrophe-a-c58d8370-34d2-41dc-a402-34be1dbacbec",
      "image_title": "Habeck drängt auf energische Klimapolitik angesichts der Flutkatastrophe - Fabian Strauch / dpa"
    }
  ]
}