{
  "timestamp": "2024-02-29T00:25:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz’ Versprechen »Um es klipp und klar zu sagen: keine Soldaten unserer Bundeswehr in die Ukraine«",
      "teaser": "Westliche Bodentruppen in der Ukraine? Die Gedankenspiele des französischen Präsidenten hatte der Kanzler umgehend zurückgewiesen. Nun gibt Olaf Scholz den Deutschen sein Wort darauf.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zur-ukraine-um-es-klipp-und-klar-zu-sagen-keine-soldaten-unserer-bundeswehr-in-die-ukraine-a-91f6580d-5e07-4d25-b923-76b8f6d4f415",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ded7320f-dd63-4500-afe7-16a979feaa24_w488_r1.778_fpx67.33_fpy49.jpg",
      "image_title": "»Um es klipp und klar zu sagen: keine Soldaten unserer Bundeswehr in die Ukraine« - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Verteidigungsminister besucht bayerische Kaserne Wie Boris Pistorius seine Soldaten nach Litauen locken will",
      "teaser": "Die Bundeswehr will eine Kampfbrigade fest in Litauen stationieren. Dafür braucht sie auch die Soldaten vom Panzergrenadierbataillon 122. Boris Pistorius kommt persönlich vorbei und versucht, dafür zu werben. Klappt es? Aus Oberviechtach berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-besucht-bayerische-kaserne-wie-er-die-soldaten-nach-litauen-locken-will-a-0f4d60eb-581a-4427-9ec0-cdd2bccff1cd",
      "image_title": "Wie Boris Pistorius seine Soldaten nach Litauen locken will - Leonhard Simon / Getty Images"
    },
    {
      "title": "»Putin ist ein blutiges Monster« Nawalnajas bewegender Auftritt vor dem EU-Parlament",
      "teaser": "Vor dem EU-Parlament erneuert die Witwe von Kremlkritiker Alexej Nawalny ihre Vorwürfe gegen Wladimir Putin. Für das Begräbnis ihres Mannes befürchtet sie das Schlimmste. Hier die wichtigsten Ausschnitte ihrer Rede.",
      "url": "https://www.spiegel.de/politik/julija-nawalnaja-vor-dem-eu-parlament-wenn-man-putin-besiegen-will-muessen-sie-dinge-neu-erfinden-a-8e765042-da7e-44d1-a250-924d2cc3c8cc"
    },
    {
      "title": "Die Lage am Abend Faszinosum RAF, der Krampf geht weiter Von Oliver Trenkamp",
      "teaser": "Der Fall der Ex-Terroristin Klette zeigt: Die seltsame RAF-Nostalgie ist nicht kleinzukriegen. Die Douglas-Besitzer wollen die Kosmetikkette loswerden. Und eine Sparkasse digitalisiert sehr deutsch. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raf-daniela-klette-douglas-vor-boersengang-a-0a89b4fe-765a-4009-a3d2-37efc76cdfa4",
      "image_title": "Faszinosum RAF, der Krampf geht weiter - DER SPIEGEL"
    },
    {
      "title": "EU-Kommissionspräsidentin Von der Leyen reist häufig mit dem Privatjet",
      "teaser": "Politiker sollen dienstlich bevorzugt die Bahn oder Linienflüge nutzen. Ursula von der Leyen mietet nach SPIEGEL-Informationen jedoch oft Privatjets. 2023 entfiel ein Großteil dieser Flüge von EU-Kommissaren auf sie. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-reist-haeufig-mit-dem-privatjet-a-43cad2ab-1b32-40bb-9c16-ee7540b87a3f",
      "image_title": "Von der Leyen reist häufig mit dem Privatjet - Frederick Florin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Personalmangel US-Armee streicht 24.000 Stellen",
      "teaser": "Weil die amerikanischen Streitkräfte nicht genug Rekruten finden, streichen sie etliche Stellen. So soll die Armee umstrukturiert und für die Zukunft fit gemacht werden.",
      "url": "https://www.spiegel.de/politik/usa-armee-streicht-24-000-stellen-wegen-personalmangel-a-25fa86ce-564a-4a43-9358-f0e812f36b55",
      "image_title": "US-Armee streicht 24.000 Stellen - Ahn Young-joon / dpa"
    },
    {
      "title": "Olaf Scholz und der Ukrainekrieg Der Mythos von der Friedenspartei SPD Ein Kommentar von Sebastian Fischer",
      "teaser": "Was hat die Auseinandersetzung zwischen Olaf Scholz und Emmanuel Macron mit George W. Bush zu tun? Bei der SPD macht ein schräger Vergleich die Runde. In der Hoffnung, bei Wählern zu punkten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-der-mythos-von-der-friedenspartei-spd-a-6b7f3616-9cb5-4ccb-bde3-34d6bd9b4a38",
      "image_title": "Der Mythos von der Friedenspartei SPD - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Marinemission im Roten Meer Fregatte »Hessen« feuert irrtümlich auf Reaper-Drohne der USA",
      "teaser": "Im Roten Meer ist es zu einem brisanten Sicherheitsvorfall gekommen. Nach SPIEGEL-Informationen hätte die Besatzung des deutschen Kriegsschiffs fast eine US-Drohne abgeschossen, wenn die Technik nicht versagt hätte. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/marine-mission-im-roten-meer-fregatte-hessen-feuert-irrtuemlich-auf-reaper-drohne-der-usa-a-cce55285-2393-4c30-aa3b-62c491fbf770",
      "image_title": "Fregatte »Hessen« feuert irrtümlich auf Reaper-Drohne der USA - William Rio Rosado / U.S. Airforce / ZUMA Wire / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Rechtsterroristische Mordserie Bundesregierung plant Dokumentationszentrum für NSU-Verbrechen",
      "teaser": "Der NSU hat über Jahre in Deutschland zehn Menschen getötet. Nun soll mit den Opferfamilien eine Gedenkstelle ausgearbeitet werden, in der auch die Rolle der Behörden beleuchtet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/nsu-verbrechen-bundesregierung-plant-dokumentationszentrum-fuer-rechtsterroristische-morde-a-2f7a9e30-48f7-4140-8f1e-6b8426bd8eb3",
      "image_title": "Bundesregierung plant Dokumentationszentrum für NSU-Verbrechen - Frank Hormann / dpa"
    },
    {
      "title": "Entscheidung in Brüssel Lieferkettengesetz verfehlt Mehrheit unter EU-Ländern",
      "teaser": "Das EU-Vorhaben sollte sicherstellen, dass es in Lieferketten von Unternehmen keine Kinderarbeit gibt. Jetzt ist das Vorhaben am Widerstand mehrerer Regierungen gescheitert – auch der deutschen. Wie es weitergeht, ist offen.",
      "url": "https://www.spiegel.de/politik/deutschland/lieferkettengesetz-verfehlt-mehrheit-unter-eu-laendern-a-78b3b519-7a75-4a03-8630-2bb203527a71",
      "image_title": "Lieferkettengesetz verfehlt Mehrheit unter EU-Ländern - Christian Charisius / dpa"
    },
    {
      "title": "Nawalnys Witwe im EU-Parlament »Putin ist Chef einer kriminellen Bande«",
      "teaser": "Im EU-Parlament in Straßburg hält Julija Nawalnaja eine bewegende Rede. Sie appelliert an die Abgeordneten, in den Mitgliedstaaten zu handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/julija-nawalnaja-putin-ist-chef-einer-kriminellen-bande-a-89124f03-d813-435e-b998-40b29ca3f32a",
      "image_title": "»Putin ist Chef einer kriminellen Bande« - Johanna Geron / REUTERS"
    },
    {
      "title": "Munition für Ukraine Von der Leyen will mit eingefrorenem russischen Geld Waffen kaufen",
      "teaser": "Rund 264 Milliarden Euro an russischem Vermögen hat die EU eingefroren. Ob man mit diesem Geld den Wiederaufbau der Ukraine oder Waffen finanzieren sollte, ist strittig. Ursula von der Leyen hat sich positioniert, ebenso Finanzminister Lindner.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-will-mit-eingefrorenem-russischen-geld-waffen-kaufen-a-89cbd49f-f770-46af-b6da-028e5188e510",
      "image_title": "Von der Leyen will mit eingefrorenem russischen Geld Waffen kaufen - Libkos / dpa"
    },
    {
      "title": "Witwe von Alexej Nawalny Das sagt Julija Nawalnaja im EU-Parlament",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny fällt seiner Witwe Julija Nawalnaja besonderes politisches Gewicht zu. Sie will den Kampf ihres Mannes weiterführen. Sehen Sie ihre ganze Rede vor den Abgeordneten des EU-Parlaments im Video.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-das-sagt-julija-nawalnaja-zu-den-eu-abgeordneten-livestream-a-d4301955-d13a-4c23-8b54-e1d894367734",
      "image_title": "Das sagt Julija Nawalnaja im EU-Parlament - Kai Pfaffenbach / dpa"
    },
    {
      "title": "Streit über Ukrainehilfen Söder attestiert der Ampel in der Taurus-Debatte »katastrophales Bild«",
      "teaser": "Kanzler Scholz will der Ukraine keine Taurus-Marschflugkörper liefern – auch gegen Kritik aus den eigenen Reihen. CSU-Chef Söder hält diese Haltung für blamabel. Er sagt: »Taurus ist keine Atombombe«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-attestiert-der-ampel-in-der-taurus-debatte-katastrophales-bild-a-5cf99f03-acb2-4ebd-9e0d-8d7fc16b313c",
      "image_title": "Söder attestiert der Ampel in der Taurus-Debatte »katastrophales Bild« - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Asylbewerber Landkreistagspräsident möchte alle Geflüchteten zur Arbeit verpflichten",
      "teaser": "Schon jetzt können Asylbewerber zu gemeinnütziger Arbeit herangezogen werden, Landkreise setzen dies bislang selten um. Der Verbandspräsident plädiert nun für eine Arbeitspflicht – auch in Privatunternehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-landkreistag-moechte-alle-gefluechteten-zur-arbeit-verpflichten-a-17d533e1-2484-47a2-8e63-a1c98465b802",
      "image_title": "Landkreistagspräsident möchte alle Geflüchteten zur Arbeit verpflichten - Wolfram Kastl/ dpa"
    },
    {
      "title": "Die Lage am Morgen Lässt sich das Verhältnis zwischen Scholz und Macron noch kitten? Von Maria Fiedler",
      "teaser": "Berlin und Paris müssen wieder zueinanderfinden. US-Präsident Joe Biden hat ein Problem. Und das Streitthema EU-Lieferkettengesetz kommt zurück auf die Tagesordnung. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-scholz-und-macron-us-vorwahlen-eu-lieferkettengesetz-a-08342abc-4196-47eb-99c7-4d3dde461bf7",
      "image_title": "Lässt sich das Verhältnis zwischen Scholz und Macron noch kitten? - DER SPIEGEL"
    },
    {
      "title": "Lieferung von Marschflugkörpern Britische Regierung widerspricht Scholz in Taurus-Frage",
      "teaser": "Der Kanzler begründet sein Nein zu Taurus mit einem Verweis auf die Verbündeten: Berlin könne im Gegensatz zu London nicht bei der Zielsteuerung der Waffen helfen. Dort weist man zurück, sich direkt am Einsatz zu beteiligen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-britische-regierung-widerspricht-scholz-in-taurus-frage-a-516e3d86-d3b3-4386-b678-c82c81865892",
      "image_title": "Britische Regierung widerspricht Scholz in Taurus-Frage - BEN STANSALL/ AFP",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sicherheitsexperte über Kanzler-Nein zu Taurus »Kriegspartei werden wir überhaupt nicht«",
      "teaser": "Was würde eine Lieferung von Taurus-Marschflugkörpern an Kiew bedeuten? Forscher Christian Mölling hinterfragt die Argumente des Kanzlers und sieht fehlendes Vertrauen in die Ukraine. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-olaf-scholz-taurus-nein-es-fehlt-offensichtlich-an-grundlegendem-vertrauen-in-die-ukrainer-a-ef46f70f-50c1-42fa-abd0-ba71f44da983",
      "image_title": "»Kriegspartei werden wir überhaupt nicht« - Andrea Bienert / dpa"
    },
    {
      "title": "Polizeischutz für Grünenchefin Lang bei Bauerndemo »Wir lassen sie jetzt fahren, auch keine Eier werfen«",
      "teaser": "Bei einer Veranstaltung in Magdeburg wurde Grünenchefin Ricarda Lang 45 Minuten von lautstarken Demonstranten festgehalten. Nur unter Polizeischutz konnte sie das Gelände verlassen. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa und Steffen Vogel",
      "url": "https://www.spiegel.de/politik/deutschland/polizeischutz-fuer-gruenenchefin-bauern-blockieren-ricarda-lang-spiegel-tv-a-1ef77e9b-bace-4b5d-a91e-0e8291598a2d"
    },
    {
      "title": "Die Lage am Abend Zugriff in Kreuzberg Von Janko Tietz",
      "teaser": "Nach 30 Jahren im Untergrund wurde die frühere RAF-Terroristin Daniela Klette festgenommen. Mit René Pollesch starb ein deutscher Popstar – und das Russische Rote Kreuz gerät ins Zwielicht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raf-terroristin-daniela-klette-kreml-leak-rene-pollesch-a-67053f36-247b-43f4-b017-9b8de969d0e7",
      "image_title": "Zugriff in Kreuzberg - DER SPIEGEL"
    }
  ]
}