{
  "timestamp": "2024-04-12T00:26:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Duell zur Thüringer Landtagswahl Sieben Aussagen von Höcke und Voigt im Faktencheck",
      "teaser": "Gut 70 Minuten dauerte das TV-Duell zwischen Mario Voigt und Björn Höcke – es ging hoch her zwischen dem Thüringer CDU-Chef und dem AfD-Spitzenkandidaten. Vor allem Höcke versuchte es dabei mit falschen Behauptungen. Der SPIEGEL-Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-zur-thueringer-landtagswahl-sieben-aussagen-von-hoecke-und-voigt-im-faktencheck-a-c3c045b5-e6b6-4828-b3b5-d57fdd3cce39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6df14ee2-4185-4360-8c24-08136facc004_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Sieben Aussagen von Höcke und Voigt im Faktencheck - Martin U. K. Lengemann / WELT"
    },
    {
      "title": "Höcke-TV oder Polit-Talk? Das Hinterlistigste, was die radikale Rechte zu bieten hat Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Im TV-Duell gegen den AfD-Chef aus Thüringen haben CDU-Mann Mario Voigt und die Moderatoren fast alles gegeben. Trotzdem wird Björn Höcke zufrieden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-duerfte-zufrieden-sein-mit-dem-tv-duell-gegen-mario-voigt-kommentar-a-ca368432-d035-4d1a-ad9e-e375241c4118",
      "image_title": "Das Hinterlistigste, was die radikale Rechte zu bieten hat - Michael Kappeler / dpa"
    },
    {
      "title": "Streit über Klimaschutzgesetz Wissing warnt vor Einschnitten für Autofahrer – bis hin zum Wochenendfahrverbot",
      "teaser": "Während die Ampel über die Reform des Klimaschutzgesetzes verhandelt, malt Bundesverkehrsminister Wissing in einem Schreiben drastische Szenarien im Falle eines Scheiterns aus. Ein Koalitionspartner reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutzgesetz-reform-verkehrsminister-volker-wissing-warnt-vor-einschnitten-fuer-autofahrer-a-3d01628c-3b2e-45f8-9a90-87e3d4ca39ed",
      "image_title": "Wissing warnt vor Einschnitten für Autofahrer – bis hin zum Wochenendfahrverbot - Markus Schreiber / AP"
    },
    {
      "title": "TV-Duell vor der Landtagswahl Voigt und Höcke streiten über Migration",
      "teaser": "Im ersten Fernseh-Duell mit AfD-Beteiligung haben die Thüringer Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, unter anderem über Deutschlands Verhältnis zur EU und die Wirtschaft diskutiert. Hitzig wurde es beim Thema Zuwanderung.",
      "url": "https://www.spiegel.de/politik/tv-duell-der-thueringer-spitzenkandidaten-mario-voigt-und-bjoern-hoecke-streiten-ueber-migration-a-9c34c124-5a8d-4836-a8f8-cfac60d1f6d5",
      "image_title": "Voigt und Höcke streiten über Migration - Michael Kappeler / dpa"
    },
    {
      "title": "Wahlwerbung bei Kindern Schwesig erntet im Landtag für umstrittene Osteraktion scharfe Kritik",
      "teaser": "Sie schickte Schokohasen in Schweriner Kitas, verziert von ihrem Konterfei und SPD-Logo. Die Opposition verurteilte die Aktion der Ministerpräsidentin umgehend als »unanständig«. Nun hat sich der Landtag mit dem Fall befasst.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-erntet-im-landtag-fuer-umstrittene-osteraktion-scharfe-kritik-a-947d0dcd-af76-4826-9a19-2bc1690bb945",
      "image_title": "Schwesig erntet im Landtag für umstrittene Osteraktion scharfe Kritik - Peter Dejong / ANP / IMAGO"
    },
    {
      "title": "Extreme Rechte vor Gericht Die Harmlos-Show der AfD",
      "teaser": "An Tag drei des Verfahrens der AfD gegen den Verfassungsschutz erscheint Europa-Spitzenkandidat Krah vor Gericht. Er gilt als einer der radikalsten Vertreter der AfD. Nun sagt er, er sei »missinterpretiert« worden. Aus Münster und Berlin berichten Ann-Katrin Müller und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/die-harmlos-show-der-afd-a-ac83cebb-bf70-4eda-8ec0-446bc6716081",
      "image_title": "Die Harmlos-Show der AfD - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Bedrohung im Nahen Osten Baerbock redet mit iranischem Minister über möglichen Angriff auf Israel",
      "teaser": "Nach einem Telefonat mit ihrem iranischen Amtskollegen dringt Außenministerin Annalena Baerbock auf Deeskalation im Nahen Osten. Alle Akteure in der Region sollten »Zurückhaltung üben«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-redet-mit-iranischem-minister-ueber-moeglichen-angriff-auf-israel-a-a6832419-f098-482b-9d64-4a5f9444e16b",
      "image_title": "Baerbock redet mit iranischem Minister über möglichen Angriff auf Israel - Kay Nietfeld / dpa"
    },
    {
      "title": "Neue Karriere in der Wirtschaft Andreas Scheuer macht nichts falsch",
      "teaser": "Das Mautdebakel kostete den Steuerzahler einen dreistelligen Millionenbetrag. Ex-Minister Scheuer wird seine Expertise nun Unternehmen zur Verfügung stellen. Was sagt das über die deutschen Lobbyregeln? Ein Podcast von Sven Becker und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-macht-nichts-falsch-der-mautminister-und-seine-neue-karriere-podcast-a-9020a4aa-3cb7-4ce4-a625-d84ef6ebbf12",
      "image_title": "Andreas Scheuer macht nichts falsch - FILIP SINGER/EPA-EFE/Shutterstock"
    },
    {
      "title": "Die Lage am Abend Knox fort Von Janko Tietz",
      "teaser": "Amanda Knox steht wieder vor Gericht in Italien – ist aber nicht da. SPD-Co-Chef Klingbeil erklärt seinen Bruch mit Ex-Kanzler Schröder. Und Internet-Trolle lösen falsche Polizeieinsätze bei Politikern aus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-amanda-knox-lars-klingbeil-internet-trolle-und-swatting-a-c12ecdfc-432e-48bb-89cc-86a573755ce6",
      "image_title": "Knox fort - DER SPIEGEL"
    },
    {
      "title": "Zu hohe Ausgaben Bundestagsabgeordnete sollen Strom und Reisekosten sparen",
      "teaser": "Auch der Bundestag muss das Geld zusammenhalten: Abgeordnete sollen künftig bei kurzen Flügen die Economyclass nehmen – und ihr Smartphone lieber zu Hause aufladen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsabgeordnete-sollen-strom-und-reisekosten-sparen-a-0f6b820d-ce4c-4367-94e3-6e97032956fe",
      "image_title": "Bundestagsabgeordnete sollen Strom und Reisekosten sparen - Michael Kappeler / dpa"
    },
    {
      "title": "Kandidat für CDU-Bundesvorstand Wofür Kohl-Enkel Johannes Volkmann steht",
      "teaser": "Plötzlich in der Chefetage: Johannes Volkmann bewirbt sich um einen Posten im CDU-Bundesvorstand. Bisher war der 27-Jährige in der Kommunalpolitik engagiert. Welche Themen treiben den Enkel Helmut Kohls an? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/kandidat-fuer-cdu-bundesvorstand-das-ist-helmut-kohls-enkel-johannes-volkmann-a-2ad2faf6-630a-49e3-8b08-7ff8cb5eef52",
      "image_title": "Wofür Kohl-Enkel Johannes Volkmann steht - Patrick Seeger / picture alliance / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Vertrauensverlust der Ampel Juso-Chef fordert Kurswechsel von Scholz wegen alarmierender Umfrage",
      "teaser": "»Die Ampel schafft es nicht mehr, das soziale Aufstiegsversprechen einzulösen«: Nach einem Umfrageabsturz gerade bei Menschen mit geringen Einkommen fordert Juso-Chef Philipp Türmer von seiner SPD eine andere Politik. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-gruene-fdp-juso-chef-wertet-umfrage-als-alarmierend-a-46da54fb-aa58-46ad-9125-224d5d2f37a7",
      "image_title": "Juso-Chef fordert Kurswechsel von Scholz wegen alarmierender Umfrage - Moritz Frankenberg / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Abschaffung des Paragraf 218 Bitte nicht von der Union verrückt machen lassen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Eine Expertenkommission empfiehlt die Liberalisierung des Abtreibungsrechts. Endlich! Es ist höchste Zeit, altes Unrecht aus der Welt zu schaffen – und die Spinnweben westdeutscher Geschichte abzustauben.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibung-paragraf-218-gehoert-abgeschafft-a-eb893d10-485d-4bd9-889b-29cd5ff1a097",
      "image_title": "Bitte nicht von der Union verrückt machen lassen - IPON / IMAGO"
    },
    {
      "title": "Europawahl Neues Skyttedal-Bündnis in Schweden will das Asylrecht abschaffen",
      "teaser": "Sie war den Konservativen zu rechts: Jetzt tritt die umstrittene schwedische Politikerin Sara Skyttedal mit einem eigenen Bündnis namens Folklistan zur EU-Wahl an. Auch ehemalige Sozialdemokraten sind dabei.",
      "url": "https://www.spiegel.de/politik/deutschland/neues-skyttedal-buendnis-in-schweden-will-das-asylrecht-abschaffen-a-6e15ba00-1732-4f58-8a4f-3dd4fe106e1c",
      "image_title": "Neues Skyttedal-Bündnis in Schweden will das Asylrecht abschaffen - Jessica Gow / TT / IMAGO"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Europaparlament hebt Immunität des AfD-Abgeordneten Gunnar Beck auf",
      "teaser": "Die Staatsanwaltschaft wirft dem AfD-Politiker Gunnar Beck unter anderem Diebstahl und Körperverletzung vor. Das Europaparlament hat jetzt den Weg für Ermittlungen freigemacht. Der 58-Jährige wittert »politische Gründe«.",
      "url": "https://www.spiegel.de/politik/deutschland/gunnar-beck-europaparlament-hebt-immunitaet-des-afd-abgeordneten-auf-a-97a07055-0d9a-472e-9503-5099ac20af5c",
      "image_title": "Europaparlament hebt Immunität des AfD-Abgeordneten Gunnar Beck auf - Sebastian Willnow / dpa"
    },
    {
      "title": "Streit über Leistungen Frühere Referatsleiterin im Familienministerium hält Kindergrundsicherung für »falsche Idee«",
      "teaser": "In den Streit über die Kindergrundsicherung mischt sich nun eine ehemalige Referatsleiterin aus dem Familienministerium ein. Die Vorstellung einer einfachen Leistung für Kinder »lässt sich einfach nicht in die Praxis umsetzen«.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-fruehere-referatsleiterin-im-familienministerium-haelt-kindergrundsicherung-fuer-falsche-idee-a-865850a9-83bf-477f-aba0-e36bc9a5cc97",
      "image_title": "Frühere Referatsleiterin im Familienministerium hält Kindergrundsicherung für »falsche Idee« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Sozialdemokrat Lars Klingbeil »Putin-Versteher haben in der SPD nichts mehr zu sagen«",
      "teaser": "Hat die SPD Willy Brandt falsch verstanden? Parteichef Lars Klingbeil über Fehldeutungen der Ostpolitik, seine Kindheit im Kalten Krieg und die Zerrissenheit beim Blick auf den Nahostkrieg. Ein SPIEGEL-Gespräch von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/spd-chef-lars-klingbeil-putin-versteher-haben-in-der-spd-nichts-mehr-zu-sagen-a-e74309c7-de99-4d56-b3b2-676c37f5c0e9",
      "image_title": "»Putin-Versteher haben in der SPD nichts mehr zu sagen« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Schlagabtausch im Fernsehen Wieso sich Thüringens CDU-Chef Voigt mit Höcke zum TV-Duell trifft",
      "teaser": "An diesem Donnerstagabend diskutieren Thüringens CDU-Chef Mario Voigt und AfD-Spitzenkandidat Björn Höcke öffentlich. Das TV-Duell ist äußerst brisant – die Antworten auf die wichtigsten Fragen. Von Maria Fiedler, Florian Gathmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/schlagabtausch-im-fernsehen-warum-sich-thueringens-cdu-chef-voigt-mit-hoecke-zum-tv-duell-trifft-a-e4ed3cac-278b-4454-b02a-b4be9b6020d8",
      "image_title": "Wieso sich Thüringens CDU-Chef Voigt mit Höcke zum TV-Duell trifft - [M] DER SPIEGEL; Fotos: Sascha Fromm / IMAGO; Nordphoto / Hafner / IMAGO",
      "author": "Maria Fiedler, Florian Gathmann und Severin Weiland"
    },
    {
      "title": "Neue Umfrage Ampel verliert besonders bei Menschen mit geringerem Einkommen",
      "teaser": "Die Parteien der Ampelkoalition kämpfen mit einem massiven Vertrauensverlust. Laut einer Umfrage gilt das vor allem für Milieus der unteren Mittelschicht und der Unterschicht. Die Union profitiert im Gegenzug kaum. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-ampel-verliert-besonders-bei-sozial-schwaecheren-a-b0f4176a-fab3-4f6d-8ced-3853856f795a",
      "image_title": "Ampel verliert besonders bei Menschen mit geringerem Einkommen - [M] Lea Rossa / DER SPIEGEL; Foto: Political-Moments / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Rechtes Zeitspiel mit 457 Anträgen Von Philipp Wittrock",
      "teaser": "Die AfD setzt vor Gericht auf Zermürbung. Björn Höcke darf sich im Fernsehen duellieren. Und: das gebrochene Wohnungsversprechen der Ampel. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-verfassungsschutz-wohnungsbau-bjoern-hoecke-a-6a9a7f32-f1a4-495e-b4da-706abf305b52",
      "image_title": "Rechtes Zeitspiel mit 457 Anträgen - DER SPIEGEL"
    }
  ]
}