{
  "timestamp": "2024-02-18T03:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltägliche Hetze und Drohungen Was Menschen erleben, die gegen Rechtsextremismus kämpfen",
      "teaser": "Die Mehrheit der Deutschen lehnt die AfD klar ab. Doch wer in Sachsen gegen die Partei demonstriert, lebt gefährlich. SPIEGEL TV über Menschen, die sich für die Demokratie einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-rechtsextremismus-in-sachsen-beleidigungen-drohungen-hetze-spiegel-tv-a-3ada65e4-f0d4-4702-8f14-6f165fe9e575"
    },
    {
      "title": "Münchner Sicherheitskonferenz Der erschöpfte Präsident",
      "teaser": "Die verzweifelte Lage der ukrainischen Armee ist das Topthema in München, Kiews Vertreter werben eindringlich für mehr Waffen. Wolodymyr Selenskyjs heisere Stimme lässt erahnen, wie viele Gespräche er bereits geführt hat. Aus München berichten Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-wolodymyr-selensky-der-erschoepfte-praesident-a-4ccc05a3-8b66-4542-b49c-208b83b77c55",
      "image_title": "Der erschöpfte Präsident - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Militärexperte über die Zeitenwende Ist Deutschland »kriegstüchtig«, Herr Masala?",
      "teaser": "Mehr Geld für Verteidigung und eine Rekordzahl an Rüstungsprojekten: Reicht das, um Deutschland vor der Bedrohung durch Russland zu schützen? Carlo Masala von der Universität der Bundeswehr schätzt die Lage ein. Eine Videoanalyse von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-die-zeitenwende-wie-kriegstuechtig-ist-die-bundeswehr-a-7a457ff6-c07e-42f7-ad32-c3ee8e245dc9"
    },
    {
      "title": "Olaf Scholz auf der Münchner Sicherheitskonferenz Da ist der Kanzler kurz mal sprachlos",
      "teaser": "Der russische Angriffskrieg dominiert die Münchner Sicherheitskonferenz. Auf der Bühne gibt Scholz den europäischen Antreiber, bis ihm ein paar unangenehme Fragen gestellt werden. Aus München berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-der-muenchner-sicherheitskonferenz-da-ist-der-kanzler-kurz-mal-sprachlos-a-65496194-1721-4877-81af-5a5edb81594d",
      "image_title": "Da ist der Kanzler kurz mal sprachlos - Anna Szilagyi / EPA"
    },
    {
      "title": "Lemke über Söders Honecker-Vergleich »So wie mir erging es vielen Menschen in der DDR«",
      "teaser": "Entgleisung beim Politischen Aschermittwoch: Markus Söder verglich Steffi Lemke mit Margot Honecker. Jetzt hat ihm die Bundesumweltministerin geantwortet.",
      "url": "https://www.spiegel.de/politik/steffi-lemke-ueber-honecker-vergleich-so-wie-mir-erging-es-letztendlich-vielen-menschen-in-der-ddr-a-14d05308-ece4-4b82-b318-ec029abd3dd7",
      "image_title": "»So wie mir erging es vielen Menschen in der DDR« - Ann-Marie Utz / dpa"
    },
    {
      "title": "Reaktionen Habeck spricht von Mord an Nawalny durch Putins Regime",
      "teaser": "Nach der Bestätigung des Tods von Kremlkritiker Alexej Nawalny wählt der Vizekanzler klare Worte: Nawalny sei ein »Held« gewesen, und er sei »ermordet worden durch das Regime von Putin«.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-spricht-von-mord-an-nawalny-a-da6cfe23-fe8e-4143-bdf7-9194d3e1266c",
      "image_title": "Habeck spricht von Mord an Nawalny durch Putins Regime - Peter Kneffel / dpa"
    },
    {
      "title": "Bündnis um Ex-Verfassungsschutzchef Maaßen »Werteunion« als Partei gegründet",
      "teaser": "Die »Werteunion« um Hans-Georg Maaßen hat sich am Rhein als politische Partei konstituiert. Laut dem Ex-Verfassungsschutzpräsidenten will sie eine Lücke zwischen Union und AfD schließen.",
      "url": "https://www.spiegel.de/politik/deutschland/remagen-bonn-werteunion-um-hans-georg-maassen-als-partei-gegruendet-a-04325999-d734-4315-a9f1-ab7972f3f732",
      "image_title": "»Werteunion« als Partei gegründet - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Vorstoß der Parteilinken in der SPD Wiederbelebungsversuche am offenen Lieferkettengesetz",
      "teaser": "Der Ärger um das verschobene EU-Lieferkettengesetz schwelt vor sich hin, jetzt versuchen Teile der SPD, es zu retten. Mit einem Antrag im eigenen Parteivorstand und Kompromissvorschlägen soll die FDP auf Kurs gebracht werden.",
      "url": "https://www.spiegel.de/politik/fdp-soll-in-blockade-zum-eu-lieferkettengesetz-auf-kurs-gebracht-werden-a-e1c49e07-e751-4e2c-8d34-86b1b7d9a228",
      "image_title": "Wiederbelebungsversuche am offenen Lieferkettengesetz - Mey Dudin / epd"
    },
    {
      "title": "Unruhe in der Kanzlerfraktion SPD-Linke kämpfen um die Macht",
      "teaser": "Mehrere SPD-Abgeordnete fordern nach SPIEGEL-Informationen den Vorstand der »Parlamentarischen Linken« heraus. Hintergrund ist eine wachsende Unzufriedenheit mit dem Kurs von Fraktionsvize Matthias Miersch. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-linke-kaempfen-um-die-macht-a-cfae6baf-fa3f-4a9b-915c-0129b5cdc8dd",
      "image_title": "SPD-Linke kämpfen um die Macht - Political-Moments / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Ukrainischer Präsident in München Selenskyj würde mit Donald Trump an die Front fahren",
      "teaser": "Wie würde sich die Weltlage ändern, wenn in den USA erneut Donald Trump das Sagen hätte? Der ukrainische Präsident Selenskyj, dessen Land im Kampf gegen Diktator Putin auf den Westen angewiesen ist, gab bei der Münchner Sicherheitskonferenz eine Antwort.",
      "url": "https://www.spiegel.de/politik/muenchner-sicherheitskonferenz-wolodymyr-selenskyj-wuerde-mit-donald-trump-an-die-front-reisen-a-d809c57b-a7be-47ef-8120-a20b61d4aabe",
      "image_title": "Selenskyj würde mit Donald Trump an die Front fahren - Tobias Schwarz / AFP"
    },
    {
      "title": "Scholz’ Rede »Russland hat kein einziges seiner Kriegsziele erreicht«",
      "teaser": "Bundeskanzler Scholz hat die EU-Partner zu mehr Finanzhilfe für die Ukraine aufgerufen. Dass Russland noch nicht gesiegt habe, sei ein Ansporn. Kritiker seines Kurses sollten sich klarmachen: »Ohne Sicherheit ist alles nichts.«",
      "url": "https://www.spiegel.de/politik/muenchner-sicherheitskonferenz-olaf-scholz-ruft-zu-mehr-finanzhilfe-fuer-die-ukraine-auf-a-4a12e3ed-df71-42e8-92e4-b757985c47e5",
      "image_title": "»Russland hat kein einziges seiner Kriegsziele erreicht« - Felix Hörhager / dpa"
    },
    {
      "title": "AfD-Neujahrsempfang 30.000 Menschen demonstrieren in Münster gegen Rechtsextremismus",
      "teaser": "Im nordrhein-westfälischen Münster lud die AfD Freitagabend zum Neujahrsempfang ins Rathaus. Zehntausende Menschen strömten in die Innenstadt – aus Protest gegen Rechtsextremismus.",
      "url": "https://www.spiegel.de/politik/deutschland/muenster-30-000-menschen-auf-demo-gegen-rechtsextremismus-a-b4d247c8-4da4-44f7-910f-5ffc8b61f02d",
      "image_title": "30.000 Menschen demonstrieren in Münster gegen Rechtsextremismus - Leon Kuegeler / AFP"
    },
    {
      "title": "Aufrüstung der Bundeswehr Rechnungshof rügt Preissprung bei Panzerdeal",
      "teaser": "Das Heer soll für 2,7 Milliarden Euro neue Transportpanzer aus Australien bekommen. Zu teuer, zu kompliziert, findet nach SPIEGEL-Informationen der Rechnungshof. Auch die Ampelhaushälter haben Zweifel. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-ruegt-preissprung-bei-panzer-deal-a-bf54fd34-d1ee-4a08-8be1-3ea1f0539936",
      "image_title": "Rechnungshof rügt Preissprung bei Panzerdeal - Sven Eckelkamp / IMAGO",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Warum die Unterstützung der Ukraine jetzt umso wichtiger ist Von Juliane von Mittelstaedt",
      "teaser": "Der ukrainische Präsident will bei der Münchner Sicherheitskonferenz für mehr Unterstützung werben. Deutschland wird zur Protestrepublik. Und: Hans-Georg Maaßen gründet eine neue Partei. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-bei-der-sicherheitskonferenz-demos-in-deutschland-werteunion-a-21247a11-01e5-41dd-a56a-478d9925b8a7",
      "image_title": "Warum die Unterstützung der Ukraine jetzt umso wichtiger ist - DER SPIEGEL"
    },
    {
      "title": "Eskalation am Aschermittwoch Radikalisieren sich die Bauernproteste?",
      "teaser": "In Biberach kam es in dieser Woche zu Auseinandersetzungen zwischen Polizei und Protestierenden. Unter den Wütenden waren viele Landwirte. »Es droht eine Spaltung der Bauernschaft«, sagt ein Protestforscher. Von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-am-aschermittwoch-es-droht-eine-spaltung-der-bauernschaft-a-06ba9174-dadc-4b97-b903-37a10f08ab41",
      "image_title": "Radikalisieren sich die Bauernproteste? - David Nau / dpa",
      "author": "Dayan Djajadisastra"
    },
    {
      "title": "Vereinbarung zwischen Selenskyj und Scholz Sicherheit für die Ukraine, Trauer um Nawalny",
      "teaser": "Es ist ein besonderer Tag in Berlin, ein Mut machender, ein trauriger. Olaf Scholz und Wolodymyr Selenskyj schließen einen Sicherheitspakt. Und dann kommt die Nachricht vom Tod des Kremlkritikers Alexej Nawalny. Von Sebastian Fischer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-und-olaf-scholz-sicherheit-fuer-die-ukraine-trauer-um-nawalny-a-a9cb6142-f675-4bf9-b70a-cb34b0321632",
      "image_title": "Sicherheit für die Ukraine, Trauer um Nawalny - John Macdougall / AFP",
      "author": "Sebastian Fischer und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Das Vermächtnis eines Mutigen Von Oliver Trenkamp",
      "teaser": "Nawalnys Frau fordert, dass Putin zur Rechenschaft gezogen wird. Die Debatte über eine eigene Atombombe für Deutschland drängt auf die Agenda. Und Jürgen Klinsmann ist wieder mal einen Job los. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alexej-nawalny-das-vermaechtnis-eines-mutbuergers-debatte-um-deutsche-atombombe-juergen-klinsmann-a-e63513a0-2ea4-47d0-878c-04e94cdd0ba7",
      "image_title": "Das Vermächtnis eines Mutigen - DER SPIEGEL"
    },
    {
      "title": "Vorkehrungen in Landesparlamenten Tricksen für die Demokratie und gegen die AfD?",
      "teaser": "Mit raffinierten Kniffen wollen Politiker in den Landesparlamenten verhindern, dass die AfD sensible Gremien und Schlüsselpositionen besetzt. Sie berufen sich auf Notwehr. Doch die Strategie ist riskant. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/afd-mit-welchen-kniffen-politiker-in-den-landtagen-rechtsextremisten-auflaufen-lassen-a-7a4b3881-160b-4d7b-9995-b2467c6e22bd",
      "image_title": "Tricksen für die Demokratie und gegen die AfD? - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Europäische Sicherheit ohne Amerika Warum wir Frankreichs Atomangebot ernst nehmen sollten Ein Gastbeitrag von Friedbert Pflüger",
      "teaser": "Seit bald 30 Jahren warten die Franzosen auf unsere Antwort: Wollen wir einsteigen in eine europäische nukleare Abschreckung? Staatspräsident Macron hat das Angebot neu unterbreitet. Die Bundesregierung muss endlich handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-warum-wir-das-atom-angebot-fuer-europa-ernst-nehmen-sollten-a-78e62bc6-4941-4dd5-b52c-fd52d9f13e42",
      "image_title": "Warum wir Frankreichs Atomangebot ernst nehmen sollten - ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Befragung zum Ampel-Aus FDP-Delegierte wollen höheres Quorum für Mitgliederbefragung",
      "teaser": "Eine FDP-Mitgliederbefragung für einen Ausstieg aus der Ampel scheiterte knapp. Nun wollen Parteimitglieder die Bedingungen für das Instrument verändern – und das Unterschriftenquorum erhöhen. Ein Kritiker ist empört. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-delegierteninitiative-will-hoeheres-quorum-fuer-mitgliederbefragung-a-41d66cc0-e235-49c1-badc-dda0548499e4",
      "image_title": "FDP-Delegierte wollen höheres Quorum für Mitgliederbefragung - dts Nachrichtenagentur / IMAGO",
      "author": "Severin Weiland"
    }
  ]
}