{
  "timestamp": "2024-11-19T20:08:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er zu seiner ADHS-Diagnose kam und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-947959c8-0c19-4e2d-976f-e1e60e4a9161",
      "image_url": "https://cdn.prod.www.spiegel.de/images/291152fb-f8ab-410f-8c59-d639ec9566a1_w488_r1.778_fpx64_fpy57.jpg",
      "image_title": "»Als die Diagnose kam, wurde mir einiges klar« - [M] DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er seine ADHS-Diagnose erhielt und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-6976e7ef-b4d9-4961-8f18-b1d3bc49ac17"
    },
    {
      "title": "Wechsel in die Bundespolitik Union Berlins Chefscout Ruhnert kandidiert für das BSW",
      "teaser": "Als Sportdirektor feierte Oliver Ruhnert mit Union Berlin den Bundesligaaufstieg und die Champions-League-Teilnahme. Ab Januar übernimmt er nun andere Aufgaben: Für das BSW will Ruhnert in den Bundestag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-berlin-bisheriger-chef-scout-oliver-ruhnert-will-fuer-das-bsw-in-den-bundestag-a-b4d81a35-eaaf-4097-af45-c0f92a620dd6",
      "image_title": "Union Berlins Chefscout Ruhnert kandidiert für das BSW - Sebastian El-Saqqa / picture alliance / firo Sportphoto"
    },
    {
      "title": "Gerangel um Meloni-Vertrauten Sozialdemokraten geben Widerstand gegen Fitto als EU-Vizepräsident auf",
      "teaser": "Nach SPIEGEL-Informationen zeichnet sich im EU-Parlament ein Deal zur Kommissionsbildung ab. Die italienische Regierung soll den Posten des Vizepräsidenten bekommen – dafür werden Zugeständnisse von den Konservativen erwartet. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-sozialdemokraten-geben-widerstand-gegen-vizepraesident-fitto-auf-a-532a008c-0ee1-4523-a015-8e1ce2c0a687",
      "image_title": "Sozialdemokraten geben Widerstand gegen Fitto als EU-Vizepräsident auf - Virginia Mayo / AP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Die Lage am Abend Desinformationsschleuder FDP Von Janko Tietz",
      "teaser": "Die FDP bemüht sich, ihre Rolle beim Ampel-Aus umzudeuten. Die SPD ist bei der Kanzlerfrage auf der Suche nach Deutungshoheit. Und bei der Nationalmannschaft deutet alles auf Sieg gegen Ungarn. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fdp-ampelkoalition-boris-pistorius-julian-nagelsmann-a-33c85da4-0985-4672-94f9-5a8c539cd588",
      "image_title": "Desinformationsschleuder FDP - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem G20-Gipfel",
      "teaser": "Olaf Scholz soll in Rio de Janeiro Deutschlands Interessen vertreten. Doch zu Hause wächst die Kritik an seiner Kanzlerkandidatur. Wie geht er damit um? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/livestream-das-sagt-bundeskanzler-olaf-scholz-beim-g20-gipfel-a-e470f436-d019-421c-abfa-0800d5e400d5",
      "image_title": "Das sagt Olaf Scholz nach dem G20-Gipfel - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Rückzug von CDU-Politiker Wanderwitz Warum Merkels letzter Ostbeauftragter aufgibt",
      "teaser": "Der Sachse Marco Wanderwitz diente unter Angela Merkel und kämpfte wie kein zweiter Christdemokrat gegen die AfD. Dass er sich nun aus der Politik zurückzieht, ist Ausdruck eines persönlichen Scheiterns. Und ein Alarmsignal. Eine Analyse von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/marco-wanderwitz-angela-merkels-letzter-ostbeauftragter-gibt-wegen-rechter-anfeindungen-auf-a-37ebea8a-6c11-45c7-a4ef-d9210145d47f",
      "image_title": "Warum Merkels letzter Ostbeauftragter aufgibt - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Kanzler in der Krise Wie Olaf Scholz aus der Ferne demontiert wird",
      "teaser": "Olaf Scholz kommt beim G20-Gipfel in Rio kaum dazu, sich mit Weltpolitik zu befassen. Den Kanzler holen die lauten Zweifel aus der SPD an seiner Kandidatur ein. Kann er sich noch behaupten? Aus Rio de Janeiro berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-kanzlerfrage-wie-olaf-scholz-aus-der-ferne-demontiert-wird-a-b9ebe2c1-6107-4040-8f41-5926999c574d",
      "image_title": "Wie Olaf Scholz aus der Ferne demontiert wird - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Kandidatendebatte Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf",
      "teaser": "Olaf Scholz oder Boris Pistorius? Der ehemalige SPD-Chef Sigmar Gabriel mahnt die Führung der Genossen, zeitnah über die Kanzlerkandidatur zu entscheiden – und hat einen überraschenden Vorschlag zum Verfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sigmar-gabriel-fordert-spitze-zur-raschen-klaerung-der-kanzlerkandidatur-auf-a-0bef5c32-07e5-40a3-8c80-6627580d0273",
      "image_title": "Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Scholz oder Pistorius Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur",
      "teaser": "Der Druck auf die SPD-Vorsitzenden in der K-Frage wächst. Juso-Chef Türmer warnt davor, in den Wahlkampf zu stolpern – und stellt eine Bedingung für die nächste Koalition. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-juso-chef-tuermer-fordert-schnelle-entscheidung-a-7853a0d2-3d7c-42c8-b29c-93d934ae1f9f",
      "image_title": "Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur - Filip Singer / EPA-EFE",
      "author": "Christian Teevs"
    },
    {
      "title": "Bundestagswahlkampf SPD-Spitze schaltet sich zu Beratung zusammen – ohne Olaf Scholz",
      "teaser": "Die Parteispitze der SPD will sich nach SPIEGEL-Informationen an diesem Dienstagabend zu einem Gespräch zusammenschalten. Kanzler Olaf Scholz wird nicht dabei sein.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-spitze-schaltet-sich-zu-beratung-zusammen-ohne-olaf-scholz-a-620b5f93-ae06-41e9-bfb6-7b831c10e44b",
      "image_title": "SPD-Spitze schaltet sich zu Beratung zusammen – ohne Olaf Scholz - IPON / IMAGO"
    },
    {
      "title": "Diplomatie und russische Aggression Pistorius fand Putin-Gespräch »nicht so effektiv wie erhofft«",
      "teaser": "Verteidigungsminister Pistorius äußert sich enttäuscht über das Telefonat von Kanzler Scholz mit Kremlchef Putin. Russlands Militäraktionen danach zeigten, dass es kein Interesse an Frieden habe.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-boris-pistorius-fand-telefonat-von-olaf-scholz-nicht-so-effektiv-wie-erhofft-a-30438e7c-97b6-4204-b218-cc83567d9226",
      "image_title": "Pistorius fand Putin-Gespräch »nicht so effektiv wie erhofft« - Dursun Aydemir / Anadolu / picture alliance"
    },
    {
      "title": "K-Frage in der SPD Gabriel positioniert sich gegen Scholz, Schröder warnt vor Kanzlerdemontage",
      "teaser": "Sigmar Gabriel wirft der SPD-Spitze schwere Fehler in der K-Frage vor, fordert »mutige politische Führung« und rückt von Olaf Scholz ab. Gerhard Schröder sieht das ganz anders.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sigmar-gabriel-warnt-vor-weiter-so-mit-kanzlerkandidat-olaf-scholz-a-d4888b93-993b-4a2a-87fd-8c492c6792b2",
      "image_title": "Gabriel positioniert sich gegen Scholz, Schröder warnt vor Kanzlerdemontage - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Verbindung zwischen Helsinki und Rostock Pistorius vermutet Sabotage an Ostseekabeln",
      "teaser": "»Niemand glaubt, dass diese Kabel aus Versehen durchtrennt worden sind«, sagt der deutsche Verteidigungsminister. Auch das finnische Außenministerium und das Auswärtige Amt in Berlin zeigen sich »zutiefst besorgt«.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-vermutet-sabotage-an-ostseekabeln-zwischen-deutschland-und-finnland-a-953479e7-e6c0-45f6-b88a-fc181e8f93e9",
      "image_title": "Pistorius vermutet Sabotage an Ostseekabeln - Stefan Sauer / dpa"
    },
    {
      "title": "Hass gegen Abgeordnete Ex-Ostbeauftragter Wanderwitz will zum Schutz seiner Familie nicht mehr in den Bundestag",
      "teaser": "Er war eine kritische Stimme aus dem Osten – und immer wieder Angriffen von Rechtsextremen ausgesetzt. Nun tritt der CDU-Abgeordnete Marco Wanderwitz nicht wieder zur Wahl an: »Ich muss meine Familie schützen.«",
      "url": "https://www.spiegel.de/politik/deutschland/marco-wanderwitz-cdu-abgeordneter-will-wegen-hass-und-angriffen-nicht-mehr-in-den-bundestag-a-106ba4e5-7015-4107-8eff-081ccf0f87e7",
      "image_title": "Ex-Ostbeauftragter Wanderwitz will zum Schutz seiner Familie nicht mehr in den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorgezogene Bundestagswahl SPD-Fraktionschef Mützenich will doch noch mal für den Bundestag kandidieren",
      "teaser": "Er haderte mit dem Kurs seiner Partei, lange war unklar, ob er noch mal in den Bundestag will. Nun will SPD-Fraktionschef Rolf Mützenich nach SPIEGEL-Informationen doch in den Wahlkampf ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-will-doch-noch-mal-fuer-den-bundestag-kandidieren-a-4ed20719-71bc-4219-8e76-25da7ad751c6",
      "image_title": "SPD-Fraktionschef Mützenich will doch noch mal für den Bundestag kandidieren - Anna Ross / dpa"
    },
    {
      "title": "Bündnis mit der FDP CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl",
      "teaser": "Die Liberalen haben die Union bereits zum Wunschpartner nach einem möglichen Wahlsieg auserkoren. Doch in der CDU träumen nicht alle von schwarz-gelber Romantik – und machen das direkt an FDP-Chef Lindner fest.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-cdu-vertreter-warnen-vor-koalition-mit-fdp-a-10d850a3-2510-4eda-b17d-e8155454d71a",
      "image_title": "CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl - Jacob Schröter / dpa"
    },
    {
      "title": "Norbert Walter-Borjans Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz",
      "teaser": "»Das ist Olaf Scholz’ schwacher Punkt«: Der frühere SPD-Chef Norbert Walter-Borjans hat umschrieben, was ein Kanzlerkandidat können muss – und drängt auf eine rasche Entscheidung, »notfalls in einer Nachtsitzung«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ex-spd-chef-norbert-walter-borjans-geht-in-k-frage-auf-distanz-zum-kanzler-a-15825d84-3696-4a01-91cb-e27db8e469cb",
      "image_title": "Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz - Kay Nietfeld/ DPA"
    },
    {
      "title": "Die Lage am Morgen Muss der Kanzler von Rio aus seiner Demontage zusehen? Von Philipp Wittrock",
      "teaser": "Der Kanzler ist in Rio, daheim spitzt sich die K-Frage zu. Die Ukraine wehrt sich seit 1000 Tagen gegen Russlands Invasoren. Und Trump könnte im Schweigegeldprozess einer Strafe entgehen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-und-die-k-frage-1000-tage-ukraine-krieg-donald-trump-und-die-immunitaet-a-825db196-7229-40d0-b638-cd45545a0ff2",
      "image_title": "Muss der Kanzler von Rio aus seiner Demontage zusehen? - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius zur K-Frage in der SPD »In der Politik sollte man nie irgendetwas ausschließen«",
      "teaser": "Sollte die SPD mit Boris Pistorius als Kanzlerkandidat in den Wahlkampf ziehen? Der Verteidigungsminister hat sich dazu nun selbst geäußert: Er lobte Olaf Scholz – und hielt sich selbst eine Hintertür offen.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-zur-kanzler-frage-der-spd-in-der-politik-sollte-man-nie-etwas-ausschliessen-a-3acb7f37-af42-4528-bbe5-de9a00c2963e",
      "image_title": "»In der Politik sollte man nie irgendetwas ausschließen« - Axel Schmidt / Getty Images"
    }
  ]
}