{
  "timestamp": "2024-07-17T00:30:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jens Spahn über möglichen Machtwechsel in Washington »Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet«",
      "teaser": "Deutschland müsse sich um ein gutes Verhältnis zu Donald Trump bemühen, sagt Unionsfraktionsvize Jens Spahn, der beim Republikaner-Parteitag dabei ist. Die Gefahr einer Diktatur in den USA sieht er nicht. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/es-waere-im-deutschen-interesse-dass-scholz-sich-jetzt-bei-trump-meldet-a-194c86e5-6973-446e-ab7e-e4a30d498881",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8eca8c8d-5b02-4f20-b128-53b5ed146530_w488_r1.778_fpx42_fpy39.jpg",
      "image_title": "»Es wäre im deutschen Interesse, dass Scholz sich jetzt bei Trump meldet« - Annabelle Gordon / Cover-Images / IMAGO"
    },
    {
      "title": "Zoff vor Wahl von der Leyens Ärger um Verbrenner-Aus – Grüne attackieren FDP",
      "teaser": "Ursula von der Leyen braucht im EU-Parlament für ihre Wiederwahl die Stimmen von Grünen und FDP. Doch beide stellen Bedingungen, die schwer miteinander vereinbar sind. Ein Streitpunkt: das Verbrenner-Aus. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-aerger-um-verbrenner-aus-gruene-attackieren-fdp-a-68c09169-eb54-425c-82c2-2416c1bc15e0",
      "image_title": "Ärger um Verbrenner-Aus – Grüne attackieren FDP - Daniel Bockwoldt / dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Entwurf von Finanzminister Lindner Ausschuss-Chef Braun meldet »rechtliche Zweifel« am Bundeshaushalt 2025 an",
      "teaser": "Mit Schattenhaushalten will Finanzminister Christian Lindner Milliardenlöcher im künftigen Etat stopfen. Nun meldet der CDU-Finanzpolitiker Helge Braun Bedenken an – und warnt vor Haushaltssperren.",
      "url": "https://www.spiegel.de/politik/deutschland/helge-braun-ausschuss-chef-meldet-rechtliche-zweifel-am-bundeshaushalt-2025-an-a-e23b71cf-6ef4-43bf-9b28-28959a94bb91",
      "image_title": "Ausschuss-Chef Braun meldet »rechtliche Zweifel« am Bundeshaushalt 2025 an - dts-Agentur / picture alliance"
    },
    {
      "title": "Die Lage am Abend Compact = dicht Von Janko Tietz",
      "teaser": "Ein Propagandamagazin wird verboten. Händler verkaufen Standortdaten, die zeigen, ob man im Bordell war. Und für Joe Biden wird es nach dem Attentat auf Trump immer schwerer. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-juergen-elsaesser-und-compact-handydaten-im-verkauf-j-d-vance-joe-biden-a-c8834b14-c6c6-418f-8a7e-e20d33977700",
      "image_title": "Compact = dicht - DER SPIEGEL"
    },
    {
      "title": "Haushaltspläne der Ampel Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss",
      "teaser": "Weniger für die Grundsicherung, weniger Zuschuss für Pensionäre: Die Haushaltseinigung der Ampel hat nach SPIEGEL-Informationen deutliche Auswirkungen auf den Sozialetat. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-buergergeld-und-rente-wo-sozialminister-heil-mit-weniger-geld-planen-muss-a-3f3d5996-b8ea-4700-aff9-59bf27cb6742",
      "image_title": "Bürgergeld und Rente – wo Sozialminister Heil mit weniger Geld planen muss - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "SWR-Recherche AfD will Sachsen und Thüringen zu flüchtlingsfeindlichen Bundesländern umformen",
      "teaser": "Im Herbst wählen drei ostdeutsche Bundesländer neue Landtage. Auf einem Sommerfest der Neuen Rechten haben die AfD-Landeschefs nun ihre Wahlprogramme vorgestellt – und sich mit Regierungsfantasien übertrumpfen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-will-sachsen-und-thueringen-zu-fluechtlingsfeindlichen-bundeslaendern-umformen-swr-recherche-a-3c2ccfc7-e6ca-4f10-a50f-d123a42715d1",
      "image_title": "AfD will Sachsen und Thüringen zu flüchtlingsfeindlichen Bundesländern umformen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verwaltungsgericht Dresden Landesverfassungsschutz darf sächsische AfD als gesichert rechtsextrem einstufen",
      "teaser": "Der Landesverfassungsschutz darf die AfD als gesichert rechtsextrem führen. Das hat das Verwaltungsgericht Dresden entschieden. Ein entsprechender Eilantrag gegen die Einstufung wurde damit abgewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sachsen-scheitert-mit-eilantrag-gegen-einstufung-als-gesichert-rechtsextrem-a-a6f87032-2a98-4881-98cc-78aadd770e36",
      "image_title": "Landesverfassungsschutz darf sächsische AfD als gesichert rechtsextrem einstufen - Fotostand / Nieweler / IMAGO"
    },
    {
      "title": "Zum 70. Geburtstag der Altbundeskanzlerin Esken lobt Merkels besonderes Einfühlungsvermögen",
      "teaser": "Angela Merkel wird in dieser Woche 70 Jahre alt. SPD-Chefin Esken hat nun erzählt, was sie an der früheren Bundeskanzlerin besonders schätzt – und was sie bei ihrem ersten Besuch im Kanzleramt zu hören bekam.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-saskia-esken-lobt-ihr-besonderes-einfuehlungsvermoegen-a-a442b7de-eb8f-4645-872c-9d36170307b3",
      "image_title": "Esken lobt Merkels besonderes Einfühlungsvermögen - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Jürgen Elsässer und das »Compact«-Verbot Reiter der rechten Wutwelle",
      "teaser": "Jürgen Elsässer war mal ein Linker, heute trommelt er für eine Revolution von rechts. Mit seinem Magazin »Compact« wollte er einer AfD-Machtübernahme den Weg bahnen, nun wurde sein Medium verboten. Wer ist der Mann? Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-verboten-wer-ist-juergen-elsaesser-der-hinter-dem-rechtsextremen-medium-steckt-a-5c372134-b7fe-4399-89e7-369218ea4ef9",
      "image_title": "Reiter der rechten Wutwelle - snapshot-photography / ullstein bild",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Razzia gegen rechtsextremes Medium Innenministerin Faeser verbietet »Compact«-Magazin",
      "teaser": "Der Publizist Jürgen Elsässer kämpft für den »Sturz des Regimes« und schwärmt für Putin. Nun geht das Bundesinnenministerium nach SPIEGEL-Informationen gegen sein rechtsextremes Magazin und dessen Onlinekanäle vor. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-magazin-bundesinnenministerium-verbietet-rechtsextremes-medium-a-6691b9f1-30ff-498f-85d0-3016b03e8506",
      "image_title": "Innenministerin Faeser verbietet »Compact«-Magazin - Sven Kaeuler / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Ein Märtyrer und ein Konvertit Von Susanne Beyer",
      "teaser": "Donald Trump nominiert einen ehemaligen Gegner als möglichen Vize: Wie glaubwürdig ist die neue Versöhnlichkeit des Ex-Präsidenten? Und das Europäische Parlament konstituiert sich. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-j-d-vance-tag-eins-im-europaparlament-angela-merkel-wird-70-a-89be8900-8a9c-4b6a-a569-1248d84184ac",
      "image_title": "Ein Märtyrer und ein Konvertit - DER SPIEGEL"
    },
    {
      "title": "Bilanz zum Merkel-Geburtstag Jens Spahn nennt drei Dinge, die die Union heute anders entscheiden würde",
      "teaser": "Am Mittwoch wird die frühere Kanzlerin und CDU-Vorsitzende Angela Merkel 70 Jahre alt. Für ihren einstigen Gesundheitsminister Jens Spahn offenbar Zeit, Bilanz zu ziehen. Sie fällt zwiespältig aus.",
      "url": "https://www.spiegel.de/politik/angela-merkel-wird-70-jens-spahn-nennt-drei-dinge-die-die-union-heute-anders-entscheiden-wuerde-a-0b359f2b-a2e8-4d4b-a521-b2550c31e8c1",
      "image_title": "Jens Spahn nennt drei Dinge, die die Union heute anders entscheiden würde - Sean Gallup / Getty Images"
    },
    {
      "title": "»Normalität bitte, nicht ›zelebrieren‹« Linkenpolitiker Bartsch stört sich an Schumachers Coming-out",
      "teaser": "Dass Ralf Schumacher am Tag des EM-Endspiels auf Instagram ein Bild mit seinem Lebensgefährten teilte, passte Dietmar Bartsch gar nicht. Seinem Ärger machte der Linkenpolitiker in den sozialen Medien Luft. Später löschte er den Post.",
      "url": "https://www.spiegel.de/politik/ralf-schumacher-dietmar-bartsch-stoert-sich-an-coming-out-normalitaet-bitte-nicht-zelebrieren-a-0be1282a-f522-48a8-9a22-914ad543a07e",
      "image_title": "Linkenpolitiker Bartsch stört sich an Schumachers Coming-out - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kritik an Orbán-Reisen EU-Kommissare boykottieren Treffen in Ungarn",
      "teaser": "Kaum hat Ungarn den EU-Ratsvorsitz übernommen, trifft sich Regierungschef Orbán mit Wladimir Putin, Xi Jinping und Donald Trump. Nun zieht EU-Kommissionspräsidentin Ursula von der Leyen Konsequenzen.",
      "url": "https://www.spiegel.de/politik/viktor-orban-vs-ursula-von-der-leyen-eu-kommissare-boykottieren-treffen-in-ungarn-a-dbabe7fe-7991-4ae5-92d0-b67005010394",
      "image_title": "EU-Kommissare boykottieren Treffen in Ungarn - Jean-Francois Badias / dpa"
    },
    {
      "title": "Die Gewinner des Bundeshaushalts Wo wird hier gespart? Lindners Etatentwurf im Schnellcheck",
      "teaser": "Eine SPIEGEL-Analyse ergibt: Drei Viertel der Ministerien bekommen im nächsten Jahr mehr Geld als zunächst zugesagt. Nur eins muss tatsächlich mit weniger auskommen. Eine Analyse von Rasmus Buchsteiner und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-wo-wird-hier-gespart-lindners-etatentwurf-im-schnellcheck-a-cb48cc4f-ec4a-4ba1-8431-3d88145c0327",
      "image_title": "Wo wird hier gespart? Lindners Etatentwurf im Schnellcheck - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Die Lage am Abend Die Sanftwütigen Von Laura Backes",
      "teaser": "Trumps Parteigänger äußern sich ungewohnt zurückhaltend. Thomas Müller beendet seine Karriere als Nationalspieler. Und was über den Rheinmetall-Chef Papperger bekannt ist, dem Russland nach dem Leben trachten soll. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-attentat-auf-donald-trump-dfb-aus-fuer-thomas-mueller-rheinmetall-chef-papperger-a-257bd345-27e3-4da4-81fd-faef6768247f",
      "image_title": "Die Sanftwütigen - DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg Bundesregierung lehnt Lieferung deutscher Kampfjets an die Ukraine weiter ab",
      "teaser": "Friedrich Merz will der Ukraine deutsche Kampfflugzeuge liefern und verweist auf die F-16-Initiative anderer Staaten. Die Bundesregierung erteilt diesem Vorschlag jetzt eine klare Absage. Mit eindeutiger Begründung.",
      "url": "https://www.spiegel.de/politik/ukraine-bundesregierung-lehnt-lieferung-deutscher-kampfjets-weiter-ab-a-bb527c40-7081-433b-b30c-5e8c203cc1ee",
      "image_title": "Bundesregierung lehnt Lieferung deutscher Kampfjets an die Ukraine weiter ab - Ints Kalnins / REUTERS"
    },
    {
      "title": "Steuerrabatt für Einwanderer So bescheuert diskutieren Deutsche nur über Ausländer Eine Kolumne von Nikolaus Blome",
      "teaser": "Der mögliche Steuernachlass für zuwandernde Fachkräfte entblößt alle Defizite der deutschen Neidgesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/fachkraeftemangel-und-steuerrabatt-fuer-einwanderer-so-bescheuert-diskutieren-deutsche-nur-ueber-auslaender-a-057fa665-8106-4f52-9e44-854e7b4fbdb2",
      "image_title": "So bescheuert diskutieren Deutsche nur über Ausländer - Jakob Studnar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Reaktion auf Attentat Scholz hatte bislang keinen direkten Kontakt zu Trump",
      "teaser": "Bundeskanzler Scholz hat sich nach dem Attentat auf Trump bisher noch nicht bei dem ehemaligen US-Präsidenten gemeldet. Die Bundesregierung betonte aber Gesprächskanäle zu Republikanern und will Biden nicht abschreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-hatte-bislang-keinen-direkten-kontakt-zu-trump-a-fca59237-6ade-4acc-aca7-134b116f8bdd",
      "image_title": "Scholz hatte bislang keinen direkten Kontakt zu Trump - Jens Büttner / dpa"
    },
    {
      "title": "Zwist in Ampel Paus erwartet Ende des Ehegattensplittings – FDP widerspricht",
      "teaser": "Naht mit der Reform der Steuerklassen auch das Aus des umstrittenen Ehegattensplittings? Familienministerin Paus interpretiert das so. Lindners Finanzministerium kontert.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-lisa-paus-erwartet-ende-des-umstrittenen-steuermodells-fdp-widerspricht-a-5a502f16-99eb-4c00-9f5c-ac7cf3cfc6e4",
      "image_title": "Paus erwartet Ende des Ehegattensplittings – FDP widerspricht - Bernd von Jutrczenka / dpa"
    }
  ]
}