{
  "timestamp": "2024-03-20T15:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger über FDP-Verteidigungspolitikerin SPD wirft Strack-Zimmermann »Großkotz«-Attitüde vor",
      "teaser": "Erst geraten SPD und FDP im Verteidigungsausschuss aneinander, dann zeigt sich der Ampelzwist ausgerechnet während der Regierungserklärung des Kanzlers. Und Oppositionsführer Friedrich Merz? Heizt von außen kräftig an. Von Matthias Gebauer, Marina Kormbaki und Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wirft-strack-zimmermann-grosskotz-attituede-vor-a-b41fcbea-ef98-4b3f-bdea-3889f22a828b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4646c0ca-c29c-4ed5-8cd6-892b7c97028b_w488_r1.778_fpx41.02_fpy50.jpg",
      "image_title": "SPD wirft Strack-Zimmermann »Großkotz«-Attitüde vor - Bernd von Jutrczenka / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Sebastian Fischer"
    },
    {
      "title": "Regierungserklärung des Kanzlers Scholz verspricht Ukraine Unterstützung so lange »wie erforderlich«",
      "teaser": "Vor dem EU-Gipfel hat Kanzler Scholz im Bundestag für Einheit in Europa geworben – und eine anhaltende Unterstützung der Ukraine. CDU-Chef Merz nutzte seine Chance für einen scharfen Angriff.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verspricht-ukraine-unterstuetzung-so-lange-wie-erforderlich-a-f3ccd04b-f52d-4e79-a071-6751a4624f91",
      "image_title": "Scholz verspricht Ukraine Unterstützung so lange »wie erforderlich« - Markus Schreiber / AP"
    },
    {
      "title": "Früherer Abgeordneter Uli Grötsch Der Bund erhält erstmals einen Polizeibeauftragten",
      "teaser": "Um Missstände bei der Bundespolizei oder dem BKA zu melden, gibt es nun eine neue Anlaufstelle: Der neue Polizeibeauftragte Uli Grötsch soll Ansprechpartner außerhalb der Behörden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/uli-groetzsch-deutschland-erhaelt-erstmals-einen-polizeibeauftragten-a-f6f74048-dba9-4f0b-bce7-55244235fc44",
      "image_title": "Der Bund erhält erstmals einen Polizeibeauftragten - Michael Kappeler / dpa"
    },
    {
      "title": "Vier Pilotkommunen Geflüchtete dürfen mit Bayerns Bezahlkarte maximal 50 Euro Bargeld pro Monat abheben",
      "teaser": "Bayern führt noch im März eine eigene Bezahlkarte für Asylbewerber ein: Sie begrenzt Abhebungen am Automaten und ist vor allem für das unmittelbare Wohnumfeld freigeschaltet. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-duerfen-mit-bayerns-bezahlkarte-maximal-50-euro-bargeld-pro-monat-abheben-a-555fae78-4783-4d80-9dd4-c9224c981f0d",
      "image_title": "Geflüchtete dürfen mit Bayerns Bezahlkarte maximal 50 Euro Bargeld pro Monat abheben - Sven Hoppe / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Ampelstreit über Ukraine-Hilfe SPD-Politikerin Mast wirft Strack-Zimmermann »niveaulose und bösartige« Angriffe vor",
      "teaser": "Soll Deutschland helfen, den Ukrainekrieg einzufrieren? Der SPD-Fraktionschef Mützenich wurde für diese Aussage vor allem von der FDP scharf angegangen. Nun hat sich die SPD-Politikerin Katja Mast gewehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-katja-mast-wirf-strack-zimmermann-niveaulose-und-boesartige-angriffe-vor-a-efabb2c4-90b6-4c77-9cfc-a3199a15c135",
      "image_title": "SPD-Politikerin Mast wirft Strack-Zimmermann »niveaulose und bösartige« Angriffe vor - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach der Regierungserklärung So debattiert der Bundestag vor dem EU-Gipfel",
      "teaser": "Olaf Scholz spricht über den Ukrainekrieg und die deutsche Rentenreform. Oppositionsführer Friedrich Merz und andere kontern. Sehen Sie hier die Debatte im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-regierungserklaerung-vor-dem-eu-gipfel-livestream-a-a407974a-e26b-4836-b2f7-8308b776cfc7",
      "image_title": "So debattiert der Bundestag vor dem EU-Gipfel - Michael Kappeler / dpa"
    },
    {
      "title": "Bespitzelte Bundeswehr-Besprechung Generalbundesanwalt schaltet sich in Taurus-Abhöraffäre ein",
      "teaser": "Wie gelangte ein abgehörtes Telefongespräch deutscher Offiziere in russische Propagandakanäle? Die Bundesanwaltschaft ermittelt nun wegen Spionageverdachts, und der geht in eine bestimmte Richtung. Von Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-generalbundesanwalt-ermittelt-wegen-abgehoerter-bundeswehrbesprechung-a-9e25bd54-a3ea-4a44-b6c0-3e7ec3d00d99",
      "image_title": "Generalbundesanwalt schaltet sich in Taurus-Abhöraffäre ein - Andrea Bienert / dpa",
      "author": "Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Vor geplanter Cannabislegalisierung Verkehrsminister Wissing möchte THC-Grenzwert von 0,0 im Straßenverkehr aufheben",
      "teaser": "Mit weniger als 0,5 Promille darf man noch Auto fahren, für THC gilt null Toleranz. Verkehrsminister Wissing »will das nicht«.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-volker-wissing-moechte-thc-grenzwert-von-0-0-im-strassenverkehr-aufheben-a-2d109f8f-e315-4317-b658-e7bbbcfae84b",
      "image_title": "Verkehrsminister Wissing möchte THC-Grenzwert von 0,0 im Straßenverkehr aufheben - Thomas Frey / dpa"
    },
    {
      "title": "Steinmeier und das deutsche »Wir« Warum der Bundespräsident jetzt ein Buch geschrieben hat",
      "teaser": "Frank-Walter Steinmeier warnt seit Monaten vor Populismus und schwindendem Politikvertrauen. Nun beschwört der Bundespräsident nach SPIEGEL-Informationen auch in einem Buch den gesellschaftlichen Zusammenhalt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-veroeffentlicht-buch-wir-a-26b7e7a8-d7c6-4139-a606-e2adee8b8421",
      "image_title": "Warum der Bundespräsident jetzt ein Buch geschrieben hat - Noah Wedel / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Nach Leak aus Sitzung Strack-Zimmermann möchte Zugang zu geheimen Ausschussrunden deutlich verkleinern",
      "teaser": "38 Mitglieder hat der Verteidigungsausschuss, bei einem vertraulichen Treffen waren zuletzt jedoch 105 Personen dabei. Die Vorsitzende Strack-Zimmermann plant nach dem Taurus-Leak den Kreis stärker zu beschränken.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-will-geheime-ausschuss-runden-verkleinern-a-50c81088-e1a9-42f2-9eca-bad751f0ca0f",
      "image_title": "Strack-Zimmermann möchte Zugang zu geheimen Ausschussrunden deutlich verkleinern - Michael Kappeler / dpa"
    },
    {
      "title": "»Operationsplan Deutschland« General drängt auf mehr Soldaten für den Heimatschutz",
      "teaser": "Erstmals seit dem Kalten Krieg bekommt Deutschland einen neuen Verteidigungsplan. Doch nach Sicht des verantwortlichen Generals André Bodemann fehlt es deutlich an Soldatinnen und Soldaten für die anstehenden Aufgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-general-draengt-auf-deutlich-mehr-soldaten-fuer-den-heimatschutz-a-6a1635ba-0e4c-47f4-a855-83882feb948f",
      "image_title": "General drängt auf mehr Soldaten für den Heimatschutz - Carsten Koall / dpa"
    },
    {
      "title": "Abspaltung von der Linken Wagenknecht spricht von 8000 Mitgliedsanträgen für ihre neue Partei",
      "teaser": "Als sie ging, jubelte die Linkspartei über Mitgliederzuwächse. Nun meldet auch Sahra Wagenknecht Erfolge: Das Interesse an ihrer neuen Partei soll groß sein. Wechsler aus der AfD will sie stoppen.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-spricht-von-8000-mitgliedsantraegen-fuer-ihre-neue-partei-bsw-a-c88fc957-b12a-4175-889e-fd8e072ddf73",
      "image_title": "Wagenknecht spricht von 8000 Mitgliedsanträgen für ihre neue Partei - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Paragraf 218 – ist er bald weg? Von Martin Knobbe",
      "teaser": "Die Ampel wartet auf Empfehlungen zum umstrittenen Abtreibungsparagrafen. Das Verfassungsgericht verhandelt wieder mal AfD-Klagen. Der Bundesdatenschutzbeauftragte sieht seinen Einfluss schwinden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-paragraf-218-afd-bundesverfassungsgericht-bundesdatenschutzbeauftragter-a-6a540812-7668-484f-87eb-472cabff766d",
      "image_title": "Paragraf 218 – ist er bald weg? - DER SPIEGEL"
    },
    {
      "title": "Innenministerium CDU-Politiker will Neuveröffentlichung des Berichts zu Muslimfeindlichkeit verhindern",
      "teaser": "Nach einem Gerichtsentscheid hatte das Innenministerium einen Bericht zur Muslimfeindlichkeit zurückgezogen. CDU-Politiker Christoph de Vries nennt nun auch die überarbeitete Fassung »toxisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/muslimfeindlichkeit-christoph-de-vries-will-neuveroeffentlichung-des-umstrittenen-berichts-verhindern-a-7019cbeb-1bd5-4d33-ae1f-95c7d67e6b0d",
      "image_title": "CDU-Politiker will Neuveröffentlichung des Berichts zu Muslimfeindlichkeit verhindern - Jonathan Penschek / dpa"
    },
    {
      "title": "Nach Überfall in Berlin Janine Wissler hielt ihre erste Bundestagsrede mit Beckenbruch",
      "teaser": "Die Linkenpolitikerin Janine Wissler wurde 2022 auf dem Heimweg überfallen und ausgeraubt. Die Folge: Beckenbruch und Gehirnerschütterung. Anzeige erstattete sie aber nicht – aus Angst vor der Polizei.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-hielt-2022-ihre-erste-bundestagsrede-mit-beckenbruch-nach-ueberfall-in-berlin-a-c8f88087-bbc3-42fa-a084-df861a391391",
      "image_title": "Janine Wissler hielt ihre erste Bundestagsrede mit Beckenbruch - Political-Moments / IMAGO"
    },
    {
      "title": "Nach der Bundestagswahl 2025 Bündnis Sahra Wagenknecht bekommt neuen Namen",
      "teaser": "Die Partei von Sahra Wagenknecht will sich umbenennen. Ein neuer Name steht noch nicht fest. Bis der gefunden ist, bedient man sich weiter der Bekanntheit der ehemaligen Linkenpolitikerin.",
      "url": "https://www.spiegel.de/politik/buendnis-sahra-wagenknecht-bekommt-nach-der-bundestagswahl-2025-neuen-namen-a-8e7111c4-204b-48d7-a517-38b43010ab23",
      "image_title": "Bündnis Sahra Wagenknecht bekommt neuen Namen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ampel im Taurus-Streit So lief der Auftritt des Kanzlers in der FDP-Fraktion",
      "teaser": "Taurus-Ärger und Gedankenspiele um ein »Einfrieren« des Krieges: Olaf Scholz stellt sich in einer kritischen Phase der Koalition der FDP-Fraktion. Wie ging das aus? Von Matthias Gebauer, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-streit-in-der-ampel-olaf-scholz-verteidigt-sich-in-der-fdp-fraktion-a-32a21a45-f257-45e1-a142-f10aef02f1bc",
      "image_title": "So lief der Auftritt des Kanzlers in der FDP-Fraktion - Michael Kappeler / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Debatte über 218 Der Angst-Paragraf",
      "teaser": "Abtreibung – nur wenige gesellschaftspolitische Themen polarisieren so sehr. Die Ampel erwägt, Schwangerschaftsabbrüche außerhalb des Strafrechts zu regeln. Konservative machen sich zum Kampf für Ungeborene bereit. Von Sophie Garbe und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-im-strafgesetz-der-angst-paragraf-a-5762b371-0551-405f-bd05-a0e538397140",
      "image_title": "Der Angst-Paragraf - [M]: DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL, Lars Berg / DER SPIEGEL",
      "author": "Sophie Garbe und Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Schrauber gegen Rechtsdrehung Von Alexander Smoltczyk",
      "teaser": "Die Zukunftsangst eines Milliardärs, die Zukunft der Rentner und No Future in Charlottengrad. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-milliardaer-reinhold-wuerth-gegen-die-afd-exilrussen-in-berlin-die-zukunft-der-rentner-a-f5afc2c3-65f6-483c-bc6b-56d75218fe1d",
      "image_title": "Schrauber gegen Rechtsdrehung - DER SPIEGEL"
    },
    {
      "title": "Kretschmann über Bauernproteste am Aschermittwoch »Mir ist klar geworden, dass das ein unglaublicher Vorgang war«",
      "teaser": "Am Politischen Aschermittwoch der Grünen eskalierte ein Bauernprotest in Biberach. Die Veranstaltung wurde abgesagt. Ministerpräsident Winfried Kretschmann hält es mittlerweile für falsch, nicht an den Demonstrationsort gefahren zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-waere-rueckblickend-doch-nach-biberach-gefahren-trotz-ausschreitungen-am-aschermittwoch-a-35499a9c-b65f-49d3-97f9-96b8f9566316",
      "image_title": "»Mir ist klar geworden, dass das ein unglaublicher Vorgang war« - Bernd Weißbrod / dpa"
    }
  ]
}