{
  "timestamp": "2024-03-12T18:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriffskrieg Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine",
      "teaser": "Für seine »Weiße Fahne«-Äußerung erhält Papst Franziskus viel Kritik. Nun stellt sich Sahra Wagenknecht demonstrativ auf die Seite des Pontifex, mit bemerkenswerten Aussagen über Russlands militärische Fähigkeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-gibt-vorschlag-von-papst-franziskus-ihren-segen-a-c96a8656-2f94-4c49-9ab0-1cd5451a9087",
      "image_url": "https://cdn.prod.www.spiegel.de/images/76ef323d-5fcb-4885-a3e0-11e23427d2e0_w488_r1.778_fpx18_fpy99.jpg",
      "image_title": "Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Planmäßige Abfuhr statt planmäßige Abfahrt Von Janko Tietz",
      "teaser": "Die GDL darf weiter streiken, urteilt die Justiz. In Gaza wird mit Unterstützung des Auswärtigen Amts ein SOS-Kinderdorf evakuiert – und die Bundesrepublik streitet mit der AfD vor Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streik-der-gdl-israel-und-der-gazakrieg-afd-und-verfassungsschutz-a-ea7912f0-67a3-44e5-a11e-0120518892e5",
      "image_title": "Planmäßige Abfuhr statt planmäßige Abfahrt - DER SPIEGEL"
    },
    {
      "title": "Public Viewing bei Fußball-EM Bundesregierung will Fan-Feste bis in die Nacht ermöglichen",
      "teaser": "Von Mitte Juni bis Mitte Juli soll sich in Deutschland alles um die Fußball-EM drehen, die Vorbereitungen laufen. Die Regierung bringt jetzt Sonderregelungen fürs Public Viewing auf den Weg. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-bundesregierung-will-fanfeste-bis-in-die-nacht-ermoeglichen-a-3175e400-a3bd-4081-93e1-6d84ebba6687",
      "image_title": "Bundesregierung will Fan-Feste bis in die Nacht ermöglichen - Miguel Villagran / lbn / dpa",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Debatte über mögliche Grundgesetzänderung Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen",
      "teaser": "Wie lässt sich das Verfassungsgericht besser vor Extremisten schützen? Für eine Grundgesetzänderung braucht die Ampel die Union. Erste Gesprächsversuche scheiterten, nun gibt es nach SPIEGEL-Informationen einen neuen Anlauf.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-moegliche-grundgesetzaenderung-union-und-ampel-wollen-gespraeche-ueber-schutz-des-verfassungsgerichts-wieder-aufnehmen-a-b288979f-958d-4a6f-b446-ff69cd834e99",
      "image_title": "Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen - Uwe Anspach / dpa"
    },
    {
      "title": "Robert Habeck lädt Michael Kretschmer zum Talk Ein Hauch von Schwarz-Grün im Ludwig-Erhard-Saal",
      "teaser": "Sachsens Ministerpräsident Kretschmer gilt als Dauerkritiker von Wirtschaftsminister Habeck. Bei einem Gespräch über »Wertschätzung« kommen die beiden gut miteinander aus, liegen in wichtigen Fragen aber weit auseinander. Von Benedikt Müller-Arnold und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-michael-kretschmer-ein-hauch-von-schwarz-gruen-im-ludwig-erhard-saal-a-6b7737bb-e8d1-425e-97e5-466fca3fcf0b",
      "image_title": "Ein Hauch von Schwarz-Grün im Ludwig-Erhard-Saal - Bernd Elmenthaler / IMAGO",
      "author": "Benedikt Müller-Arnold und Jonas Schaible"
    },
    {
      "title": "Abstimmung im Bundestag Hofreiter lehnt Unionsantrag zu Taurus ab",
      "teaser": "Immer wieder drängt der Grünenpolitiker Anton Hofreiter den Kanzler, Taurus-Marschflugkörper an die Ukraine abzugeben. Doch einen entsprechenden Antrag der Union will er nach SPIEGEL-Informationen nicht unterstützen. Warum? Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-lieferung-hofreiter-wird-im-bundestag-gegen-unionsantrag-stimmen-a-67ce616b-2b12-40cb-9968-14265e68a95c",
      "image_title": "Hofreiter lehnt Unionsantrag zu Taurus ab - Jan Woitas / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Nothilfe für Zivilbevölkerung Luftwaffe soll Hilfsgüter über dem Gazastreifen abwerfen",
      "teaser": "Die Bundesregierung will bei der Nothilfe für die Bevölkerung im Gazastreifen aktiv werden. Nach SPIEGEL-Informationen soll die Luftwaffe sehr bald mit C130-Transportfliegern Hilfslieferungen über Gaza abwerfen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-bundesregierung-plant-nothilfe-durch-luftwaffe-a-6bf18cd4-2815-4b3f-9861-b3d046bb3b27",
      "image_title": "Luftwaffe soll Hilfsgüter über dem Gazastreifen abwerfen - Jehad Shelbak / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Rafah in Gaza Auswärtiges Amt hilft bei Evakuierung eines SOS-Kinderdorfs",
      "teaser": "Mithilfe des deutschen Außenministeriums sind palästinensische Kinder aus Rafah in Gaza ins Westjordanland gebracht worden. Seit mehreren Monaten wurde daran im Hintergrund gearbeitet. Rechtsaußenpolitiker in Israel sind empört. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/rafah-in-gaza-auswaertiges-amt-hilft-bei-evakuierung-eines-sos-kinderdorfs-a-711cc559-7c45-4cdf-98d9-4def07cd17ef",
      "image_title": "Auswärtiges Amt hilft bei Evakuierung eines SOS-Kinderdorfs - AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Widerstand im Bundesrat Cannabislegalisierung soll in den Vermittlungsausschuss",
      "teaser": "Im Bundesrat gibt es erhebliche Bedenken gegen die für April geplante Cannabislegalisierung. Die Länderkammer könnte das Projekt in den Vermittlungsausschuss schicken, trotz Appellen des Gesundheitsministeriums.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-soll-in-den-vermittlungsausschuss-a-87fb7637-ad22-498d-8ba4-c17b538ab928",
      "image_title": "Cannabislegalisierung soll in den Vermittlungsausschuss - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Jahresbericht für 2023 Wehrbeauftragte hält Erfolge bei Bundeswehr-Modernisierung für »überschaubar«",
      "teaser": "Vor zwei Jahren rief der Kanzler die Zeitenwende aus, nun legt die Wehrbeauftragte Eva Högl eine kritische Bestandsaufnahme vor. Tenor: Die Reform der Bundeswehr kommt viel zu schleppend voran. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-wehrbeauftragte-eva-hoegl-zieht-kritische-bilanz-zur-modernisierung-a-bf0b85ce-3c4a-48ee-a17f-aee2079cc14e",
      "image_title": "Wehrbeauftragte hält Erfolge bei Bundeswehr-Modernisierung für »überschaubar« - Sina Schuldt / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Bundestag Mehr als 100 Rechtsextreme unter AfD-Mitarbeitern",
      "teaser": "Neonazis, rechtsextreme Aktivisten, Denker der Neuen Rechten: Laut einem Medienbericht werden viele von Steuern bezahlt, als Mitarbeiter im AfD-Umfeld.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mehr-als-100-rechtsextreme-unter-mitarbeitern-a-f60b7c49-d139-4a1b-a082-d77b2c278331",
      "image_title": "Mehr als 100 Rechtsextreme unter AfD-Mitarbeitern - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ausweitung des Konflikts Israel greift Hisbollah-Stellungen im Libanon an",
      "teaser": "Die israelische Luftwaffe hat zwei Stellungen der proiranischen Hisbollah in der Bekaa-Ebene im Nordosten des Libanons attackiert. Die Attacken seien laut Militär Vergeltung für einen Angriff auf die Golanhöhen.",
      "url": "https://www.spiegel.de/politik/israel-greift-hisbollah-stellungen-im-nordosten-des-libanons-an-a-91e02ebc-d2c0-499d-a563-0dcac5100693",
      "image_title": "Israel greift Hisbollah-Stellungen im Libanon an - Ilia Yefimovich / dpa"
    },
    {
      "title": "Rechtsextremismus Wie die AfD Menschen mit Migrationshintergrund für sich einspannt",
      "teaser": "Die AfD lässt vermehrt Menschen mit Zuwanderungsgeschichte für sich werben. Das hat auch mit dem Gerichtstermin in Münster am Dienstag zu tun – und mit dem Verfassungsschutz. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-die-partei-menschen-mit-migrationshintergrund-fuer-sich-einspannt-a-82adb435-7b16-475b-814b-f0a1433676c5",
      "image_title": "Wie die AfD Menschen mit Migrationshintergrund für sich einspannt - JOHN MACDOUGALL / AFP",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Russlands Lauschaktion bei Luftwaffenoffizieren Auch der Chef telefonierte ungeschützt",
      "teaser": "Russland belauschte ein Gespräch zwischen Luftwaffenoffizieren, dazu hat der Verteidigungsausschuss zwei Stunden lang getagt. Minister Pistorius muss weitere Fehler seiner Generäle einräumen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-zur-taurus-abhoeraffaere-gelassenheit-als-strategie-a-be7d2bab-b9ca-47ee-ab17-20c389ca9218",
      "image_title": "Auch der Chef telefonierte ungeschützt - Annegret Hilse / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Verfahren in Münster AfD gegen Verfassungsschutz",
      "teaser": "Das nordrhein-westfälische Oberverwaltungsgericht verhandelt eine entscheidende Frage zur Beobachtung der AfD. Warum das Verfahren wegweisend ist und der Nachrichtendienst womöglich Geheimnisse offenlegen muss. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-gerichtsduell-in-muenster-a-5866d481-96f8-4b8c-9c25-5a219e9b059b",
      "image_title": "AfD gegen Verfassungsschutz - Klaus-Dietmar Gabbert / picture alliance / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Russischer Lauschangriff auf Bundeswehr Auch Inspekteur der Luftwaffe war über unsichere Leitung zugeschaltet",
      "teaser": "Der Verteidigungsminister hat bestätigt, dass ein weiterer hochrangiger Offizier sich falsch in das abgehörte Taurus-Gespräch eingewählt hat. Kanzler Scholz bekräftigt derweil sein Nein zur Taurus-Lieferung an die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-inspekteur-der-luftwaffe-war-ueber-unsichere-leitung-zugeschaltet-a-0b8ba2f8-7ccd-41e8-bf8c-35f0e31224f6",
      "image_title": "Auch Inspekteur der Luftwaffe war über unsichere Leitung zugeschaltet - Kay Nietfeld / dpa"
    },
    {
      "title": "Unions-Alphatiere vor der EU-Wahl Parteien der Pazifisten",
      "teaser": "Machtkämpfe? Neid? Missgunst? Alles vorbei, angeblich. Vor der Europawahl versuchen es Friedrich Merz, Markus Söder und Ursula von der Leyen mal mit etwas Neuem: Unions-internem Frieden. Wie lange kann das gut gehen? Von Florian Gathmann und Timo Lehmann, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-warum-selbst-markus-soeder-ploetzlich-auf-harmonie-setzt-a-f857e731-9bf7-4a07-8394-9273175fb771",
      "image_title": "Parteien der Pazifisten - Odd Andersen / AFP",
      "author": "Florian Gathmann und Timo Lehmann, Berlin und Brüssel"
    },
    {
      "title": "»Russischer Informationskrieg« Geheimdienst-Kontrollgremium fordert entschlossene Aufklärung der Taurus-Affäre",
      "teaser": "In einer Sondersitzung hat das Gremium für die parlamentarische Kontrolle der Geheimdienste über die Taurus-Abhöraffäre beraten. Deutschland müsse sich »zukünftig deutlich robuster, resilienter und wehrhafter aufstellen«.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-affaere-geheimdienst-kontrollgremium-fordert-entschlossene-aufklaerung-a-c2a32794-0492-4cfc-8031-38ac8e3bc566",
      "image_title": "Geheimdienst-Kontrollgremium fordert entschlossene Aufklärung der Taurus-Affäre - Monika Skolimowska / dpa"
    },
    {
      "title": "Die Lage am Abend Hier photoshoppt die Prinzessin noch selbst Von Jens Radü",
      "teaser": "Warum Kates Frankenstein-Foto noch harmlos ist. Tesla hat ein Muffen-Problem. Und: Der eigentliche Moment bei den Oscars. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-prinzessin-kate-tesla-oscars-a-b802961b-30b0-47b7-8aec-b7a10347b9ef",
      "image_title": "Hier photoshoppt die Prinzessin noch selbst - DER SPIEGEL"
    },
    {
      "title": "»Weiße Flagge« in der Ukraine Kanzler Scholz widerspricht Papst Franziskus",
      "teaser": "Papst Franziskus hat die Ukraine zu Verhandlungen mit Russland aufgerufen. Kanzler Scholz ist anderer Meinung als das Katholiken-Oberhaupt und erhält sogar Unterstützung aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-stimmt-papst-franziskus-nicht-zu-a-20b325b4-fb3e-4a69-8b3c-b5be32b31e21",
      "image_title": "Kanzler Scholz widerspricht Papst Franziskus - Liesa Johannssen / REUTERS"
    }
  ]
}