{
  "timestamp": "2024-01-10T12:10:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Deutscher Rüstungsexport nach Saudi-Arabien Raketen für Riad",
      "teaser": "Ende der Zurückhaltung: Deutschland liefert Saudi-Arabien nach SPIEGEL-Informationen 150 Iris-T-Lenkflugkörper. Die Große Koalition hatte einst einen Exportstopp verhängt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/deutscher-ruestungsexport-nach-saudi-arabien-raketen-fuer-riad-a-42e9629b-4430-4a18-8afc-84f3d9d4b815",
      "image_title": "Raketen für Riad - Sergei Savostyanov / AP",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Herr Weselsky, es ist Zeit. Von Stefan Kuzmany",
      "teaser": "Wir machen uns einen Reim auf den Lokführerstreik. Und Cem Özdemir stellt sich protestierenden Bauern im Südwesten. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bahn-streik-cem-oezdemir-bauern-bitcoin-etf-a-b06436f3-d7d0-43d1-afc6-47c903ff00a2",
      "image_title": "Herr Weselsky, es ist Zeit. - DER SPIEGEL"
    },
    {
      "title": "Straßenblockaden durchbrochen Verletzte Landwirte, Ermittlungen gegen mehrere Autofahrer",
      "teaser": "Etliche Autofahrer haben am Montag offenbar die Geduld verloren und versucht, die Bauern-Blockaden zu durchbrechen. Die Folge: Einlieferungen ins Krankenhaus. Besonders viele Vorfälle gab es in Sachsen.",
      "url": "https://www.spiegel.de/politik/bauernproteste-verletzte-landwirte-ermittlungen-gegen-mehrere-autofahrer-a-5b6a6937-1195-44d7-8602-7fa756e04440",
      "image_title": "Verletzte Landwirte, Ermittlungen gegen mehrere Autofahrer - Frank Hormann / dpa"
    },
    {
      "title": "SPD-Streit über Agrardiesel Was Sozialdemokraten und Bauern gemeinsam haben",
      "teaser": "Ministerpräsidenten und Abgeordnete der SPD protestieren gegen die Kürzungen beim Agrardiesel. Die Genossen sorgen sich, dass die Partei das Vertrauen auf dem Land verspielt – und warnen vor den Konsequenzen. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-und-streit-ueber-agrardiesel-in-der-spd-waechst-die-wut-a-3b41b692-9883-4934-b2b2-645c2f90886d",
      "image_title": "Was Sozialdemokraten und Bauern gemeinsam haben - Soeren Stache / dpa",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "Baerbock am Gazastreifen An der Grenze des Leids",
      "teaser": "Per Bundeswehr-Airbus bringt die deutsche Außenministerin Paletten mit Hilfsgütern nach Rafah. Das Elend der Menschen in Gaza könnte gemildert werden, wenn die Uno, Ägypten und Israel weniger um die Logistik streiten würden. Aus Rafah berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-am-gazastreifen-an-der-grenze-des-leids-a-65e5a981-83e4-4a04-83d1-36258794160b",
      "image_title": "An der Grenze des Leids - Michael Kappeler / dpa"
    },
    {
      "title": "Landwirt und CDU-Politiker Hat die Union in der Agrarpolitik keine Fehler gemacht, Herr Stegemann?",
      "teaser": "Albert Stegemann hat einen doppelten Blick auf die Landwirtschaft: Er ist Bauer und Politiker. Im Interview spricht der CDU-Bundestagsabgeordnete über die Rolle der Union und die Grenzen der Proteste. Ein Interview von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-landwirt-und-cdu-politiker-albert-stegemann-ueber-die-rolle-der-union-a-a5dd796c-6217-45fc-9525-d979d0176cf5",
      "image_title": "Hat die Union in der Agrarpolitik keine Fehler gemacht, Herr Stegemann? - Chrismon / Gordon Welters"
    },
    {
      "title": "Die Lage am Abend Heißt die Allianz Arena bald »Franz-Beckenbauer-Arena«? Von Janko Tietz",
      "teaser": "Frankreich bekommt mit Gabriel Attal den jüngsten Regierungschef der Nachkriegszeit. Deutschland trauert um Franz Beckenbauer, und die Bauern fürchten die Vereinnahmung von rechts. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gabriel-attal-neuer-premier-in-frankreich-franz-beckenbauer-bauernproteste-a-4ec7aa3f-43d9-4ec5-aff9-521a53d42fc0",
      "image_title": "Heißt die Allianz Arena bald »Franz-Beckenbauer-Arena«? - DER SPIEGEL"
    },
    {
      "title": "Liebesbeziehung mit Senatorin Wegner will Vermittlerrolle bei Streitfällen mit Bildungsressort im Senat abgeben",
      "teaser": "Hat die Beziehung von Kai Wegner Einfluss auf die Arbeit des Berliner Senats? Der Regierende Bürgermeister will diesen Verdacht ausräumen – Streitigkeiten mit dem Ressort seiner Partnerin sollen künftig andere lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegner-will-vermittlerrolle-bei-streitfaellen-mit-bildungsressort-abgeben-a-dcf78a2c-964b-4a73-a736-838b335f1112",
      "image_title": "Wegner will Vermittlerrolle bei Streitfällen mit Bildungsressort im Senat abgeben - Christoph Soeder / dpa"
    },
    {
      "title": "Verfahren wegen Untreue Hannovers früherer Oberbürgermeister Schostok zu Geldstrafe verurteilt",
      "teaser": "Es ging um unzulässige Gehaltszulagen für seinen Bürochef: Wegen der Affäre verlor Stefan Schostok seinen Posten als Hannovers Oberbürgermeister. Nun wurde erneut ein Strafmaß in dem Fall festgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-schostok-hannovers-frueherer-oberbuergermeister-zu-geldstrafe-verurteilt-a-474ed27b-e9cd-4590-a482-4c30b38b3cb7",
      "image_title": "Hannovers früherer Oberbürgermeister Schostok zu Geldstrafe verurteilt - Sarah Knorr / dpa"
    },
    {
      "title": "Proteste der Bauern Landwirtinnen und Landwirte sind zu Recht verärgert Ein Gastbeitrag von Matthias Schulze Steinmann",
      "teaser": "Die Politik hat die Probleme der Landwirtschaft jahrelang ignoriert. Dass die Bauern nun gegen weitere Zumutungen demonstrieren, ist verständlich.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-deutschland-die-landwirtinnen-und-landwirte-sind-zu-recht-veraergert-a-2a354821-a1f6-4cee-baa2-1426589a251a",
      "image_title": "Landwirtinnen und Landwirte sind zu Recht verärgert - Jacob Schršter / IMAGO / Jacob Schröter"
    },
    {
      "title": "Landwirt rechtfertigt Proteste »Wenn es so weitergeht, sind wir am Ende«",
      "teaser": "Warum sind die Bauern so wütend? Ralf Huber betreibt einen Biohof in Oberbayern. Nicht nur die geplanten Subventionskürzungen sieht er als Problem – Huber fordert langfristige Planungssicherheit.",
      "url": "https://www.spiegel.de/politik/bauernproteste-landwirt-ueber-sparplaene-wenn-es-so-weitergeht-sind-wir-am-ende-a-3ec53c14-ad47-402d-840c-8fd8fef3813f"
    },
    {
      "title": "Die Lage am Morgen Wie immun ist Donald Trump? Von Stefan Kuzmany",
      "teaser": "Die Bauern bleiben wütend. Die Kaufhauskette Galeria ist mal wieder pleite. Und Donald Trump erscheint vor Gericht. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bauernproteste-galeria-karstadt-kaufhof-donald-trump-a-b17a640f-8001-40f9-9ad1-f1247051d2fe",
      "image_title": "Wie immun ist Donald Trump? - DER SPIEGEL"
    },
    {
      "title": "Wagenknechts Parteigründung Das riskante Spiel von Mrs Unverzichtbar Der SPIEGEL-Leitartikel von Rasmus Buchsteiner",
      "teaser": "Dass Sahra Wagenknechts Bündnis im Superwahljahr 2024 Erfolge feiert, ist keinesfalls sicher. Zu groß ist die Gefahr, dass die Frontfrau am Ende an sich selbst scheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknechts-parteigruendung-das-riskante-spiel-von-mrs-unverzichtbar-a-784574c6-8763-45bc-8bd2-2f795d06c258",
      "image_title": "Das riskante Spiel von Mrs Unverzichtbar - Filip Singer / EPA"
    },
    {
      "title": "Außenministerin in Israel und im Westjordanland Baerbock spricht mit den Opfern des Krieges – auf beiden Seiten",
      "teaser": "Israel Solidarität versichern und zugleich die palästinensischen Opfer sehen: Außenministerin Baerbock ist auf schwieriger Mission in Nahost. Im Hintergrund laufen Bemühungen um die Freilassung von Geiseln. Von Christoph Schult, Jerusalem, Ramallah und Herzliya",
      "url": "https://www.spiegel.de/politik/deutschland/israel-und-westjordanland-annalena-baerbock-spricht-mit-opfern-des-kriegs-in-nahost-a-6a2577f4-5f13-49ed-82d8-e00fa37a2132",
      "image_title": "Baerbock spricht mit den Opfern des Krieges – auf beiden Seiten - Mohamad Torokman / REUTERS",
      "author": "Christoph Schult, Jerusalem, Ramallah und Herzliya"
    },
    {
      "title": "CSU-Klausurtagung in Seeon Ein bisschen Protestpartei",
      "teaser": "Hilft es der CSU, auf die Proteste gegen die Ampel aufzuspringen? Oder profitiert von der Polarisierung die AfD – und die Lage gerät womöglich außer Kontrolle? Bei ihrer Klausur ringen die Christsozialen um eine Antwort. Aus Seeon berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/csu-in-seeon-markus-soeder-alexander-dobrindt-und-die-polarisierungsfrage-a-af616597-a6e3-4130-be3b-ece5ce90d83d",
      "image_title": "Ein bisschen Protestpartei - Peter Kneffel / dpa"
    },
    {
      "title": "Neue Partei gegründet Der Tag, an dem Sahra Wagenknecht ihre alte Partei links liegen lässt",
      "teaser": "Gründungsversammlung in einem Hotel, dann zwei Stunden Pressekonferenz: Sahra Wagenknecht hat jetzt offiziell ihre eigene Partei. Zum Start stellt sie klar: Ihr Bündnis soll keine linke Partei sein. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/parteigruendung-sahra-wagenknecht-will-nicht-mehr-links-sein-a-968b7b87-b402-46ec-817e-a0b51ecd32eb",
      "image_title": "Der Tag, an dem Sahra Wagenknecht ihre alte Partei links liegen lässt - Filip Singer / EPA",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Die doppelte Saatbürgerschaft Von Oliver Trenkamp",
      "teaser": "Die Bauern blockieren, wo sie können. SPD-Landeschefs stellen sich hinter die Landwirte – und gegen die Ampelbeschlüsse. Franz Beckenbauer ist tot. Und ein Lehrer findet das fehlende Stück der Boeing 737 Max. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-franz-beckenbauer-ist-tot-bauernproteste-probleme-bei-boeing-a-a7167be0-e181-49e3-9d01-1f735173bf9b",
      "image_title": "Die doppelte Saatbürgerschaft - DER SPIEGEL"
    },
    {
      "title": "Bauernproteste Mehrere SPD-Ministerpräsidenten stellen sich gegen Ampel-Sparpläne",
      "teaser": "Deutschlandweit haben Landwirte gegen geplante Subventionskürzungen protestiert. Auch aus den Reihen der Ampelparteien gibt es massive Kritik am Vorhaben – mehrere Landeschefs fordern etwa eine komplette Kehrtwende.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-spd-ministerpraesidenten-stellen-sich-gegen-geplante-agrarkuerzungen-a-b28e73ac-9154-4bc3-a84e-0ed7cbc08879",
      "image_title": "Mehrere SPD-Ministerpräsidenten stellen sich gegen Ampel-Sparpläne - Soeren Stache / dpa"
    },
    {
      "title": "Anstieg um rund 51 Prozent 351.915 Menschen haben 2023 Asyl in Deutschland beantragt",
      "teaser": "Die meisten kommen aus Syrien, der Türkei und Afghanistan: Deutschland bleibt Hauptziel für Männer, Frauen und Kinder, die in der EU Asyl suchen. Die Gesamtverfahrensdauer der Anträge beträgt im Schnitt 6,8 Monate.",
      "url": "https://www.spiegel.de/politik/deutschland/351-915-menschen-haben-2023-asyl-in-deutschland-beantragt-a-ef6b732c-00d5-4835-bf61-de7a85ad49e7",
      "image_title": "351.915 Menschen haben 2023 Asyl in Deutschland beantragt - Patrick Pleul / dpa"
    },
    {
      "title": "Landwirtin über verkorkste Agrarpolitik »Jeder Bauer würde liebend gern auf alle Subventionen verzichten«",
      "teaser": "Bauern gegen die Bundesregierung: Landwirtin Monika Tietke gilt als Miterfinderin der Treckerdemos in Gorleben. Hier spricht sie über die tieferen Gründe der Wut heute, das Hochgefühl auf einem Traktor – und nennt Lösungsvorschläge. Ein Interview von Deike Diening",
      "url": "https://www.spiegel.de/politik/bauernproteste-jeder-bauer-wuerde-liebend-gern-auf-alle-subventionen-verzichten-a-a19e55d3-aab5-40a3-b8e5-d36ef64323ba",
      "image_title": "»Jeder Bauer würde liebend gern auf alle Subventionen verzichten« - Dorothea Uhlendorf"
    }
  ]
}