{
  "timestamp": "2024-09-21T03:08:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit in der Ampelregierung Der Kanzler verspricht mehr Führung",
      "teaser": "»Es ist nicht leicht, eine Koalition zu haben«, sagt Olaf Scholz über den ewigen Ampelärger. Nun sei es an der Zeit, klare Worte zu finden. Seiner SPD setzt der Kanzler ein ambitioniertes Ziel für nächste Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampel-kanzler-verspricht-mehr-klartext-a-cc86d6c7-4414-48b5-9a6f-0e162f08edf4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae70547e-63c0-4236-8099-36aa459bea3e_w488_r1.778_fpx53_fpy53.jpg",
      "image_title": "Der Kanzler verspricht mehr Führung - Thomas Trutschel / IMAGO"
    },
    {
      "title": "Migrationsagentur in Naumburg Eine Behörde, 16.200 Geflüchtete, täglich Ausnahmezustand",
      "teaser": "Richtlinien, Vorgaben, Gesetze: Die Mitarbeiterinnen der Migrationsagentur müssen beim Thema Abschiebung die Übersicht behalten. Zwischen Verständigungsproblemen und versäumten Terminen ist das nicht einfach. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsagentur-in-naumburg-eine-behoerde-16-200-gefluechtete-taeglich-ausnahmezustand-a-0f34aefe-ea0a-4595-a92c-8f37fbadd2e7"
    },
    {
      "title": "Studie des Auswärtigen Amts Warum Baerbock ihren Diplomaten bei Shitstorms zu Gelassenheit rät",
      "teaser": "Viele Diplomatinnen und Diplomaten haben Angst, in den sozialen Netzwerken anzuecken. Doch nach einer internen Analyse des Auswärtigen Amts haben Shitstorms sogar positive Effekte. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-warum-ihre-diplomaten-shitstorms-auf-x-nicht-fuerchten-muessen-a-d432fc98-7a5c-492b-9e99-1e1764762bc1",
      "image_title": "Warum Baerbock ihren Diplomaten bei Shitstorms zu Gelassenheit rät - Bernd von Jutrczenka / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "SPD-Wahlkampf in Brandenburg Mit dem Bollerwagen gegen den Scholz-Frust",
      "teaser": "Für die Sozialdemokraten hängt viel an der Brandenburg-Wahl. Der Druck, vor der AfD zu landen, ist riesig. SPD-Wahlkämpfer erleben vor Ort, wie groß der Ärger über ihre Partei ist. Und über den Kanzler. Aus Neuhausen/Spree berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordnete-maja-wallstein-in-brandenburg-mit-dem-bollerwagen-gegen-den-scholz-frust-a-2c84c98c-74a9-47b6-a66e-982c432cbf62",
      "image_title": "Mit dem Bollerwagen gegen den Scholz-Frust - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Anschläge in Europa Weshalb Irans Elitetruppe eine Terrorgruppe sein soll",
      "teaser": "Die iranischen Revolutionswächter gelten als Drahtzieher etlicher Anschlagspläne in Europa. Jetzt sollen sie auf die EU-Terrorliste gesetzt werden. Von Hannes Munzinger und Ruben Schaar",
      "url": "https://www.spiegel.de/politik/deutschland/revolutionswaechter-weshalb-irans-elitetruppe-eine-terrorgruppe-sein-soll-a-be778ab0-2664-430e-8086-471b7bd37bbd",
      "image_title": "Weshalb Irans Elitetruppe eine Terrorgruppe sein soll - Morteza Nikoubazl / NurPhoto / IMAGO",
      "author": "Hannes Munzinger und Ruben Schaar"
    },
    {
      "title": "Die Lage am Abend Wie der Tod einer jungen Mutter den US-Wahlkampf verändert Von Oliver Trenkamp",
      "teaser": "Kamala Harris punktet beim Thema Abtreibung, Trump schlingert. Forscher entschlüsseln das Geheimnis langen Lebens. Und auf der Wiesn ist die Maß teurer als je zuvor. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-wahlkampf-amber-nicole-thurman-alternforschung-oktoberfest-friedrich-merz-a-ddf8e9bc-e65a-4137-af40-0041265bee9b",
      "image_title": "Wie der Tod einer jungen Mutter den US-Wahlkampf verändert - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidat Friedrich Merz Kohl ist für ihn der Normalfall, Merkel die Abweichung",
      "teaser": "Der Machtkampf in der Union ist entschieden, die K-Frage geklärt. Friedrich Merz nimmt Kurs aufs Kanzleramt. Was hat er mit Deutschland vor?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-als-cdu-kanzlerkandidat-eine-kleine-prise-sauerland-a-171cd5b1-4110-41e8-9d52-8083efe5047e",
      "image_title": "Kohl ist für ihn der Normalfall, Merkel die Abweichung - Andreas Pein / laif"
    },
    {
      "title": "NDR-Politshow »Die 100« Mindestens 100 Fragen Eine Glosse von Stefan Kuzmany",
      "teaser": "Nach der Aufregung um einen Laiendarsteller in der NDR-Politshow »Die 100« kommt ein schlimmer Verdacht auf: Der Skandal könnte noch viel größer sein.",
      "url": "https://www.spiegel.de/politik/deutschland/ndr-politshow-die-100-mindestens-100-fragen-a-ed42975a-82ca-459b-bf67-66d98776a1b9",
      "image_title": "Mindestens 100 Fragen - Jennifer Fey / obs"
    },
    {
      "title": "Migrationsdebatte Lindner will Grundsicherung für Asylbewerber senken",
      "teaser": "Mit knapp 3,5 Millionen hat die Zahl der Geflüchteten in Deutschland einen Höchststand erreicht. Politik und Fachleute diskutieren über Maßnahmen, vor allem in der Sozialpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-christian-lindner-will-grundsicherung-fuer-asylbewerber-senken-a-1f771080-b399-45a0-bd60-5e0cd6f78ac8",
      "image_title": "Lindner will Grundsicherung für Asylbewerber senken - Sean Gallup / Getty Images"
    },
    {
      "title": "Fridays for Future Kommt so die Klimabewegung in Deutschland wieder in Schwung?",
      "teaser": "Streit über den Nahostkonflikt, Ärger um die Klebeaktionen der »Letzten Generation«: Für die Aktivisten von Fridays for Future war das vergangene Jahr nicht einfach. Jetzt mobilisieren sie zum großen Protest. Von Laura Verseck und Viktoria Karls",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-streiken-wieder-kommt-so-die-klimabewegung-in-deutschland-wieder-in-schwung-a-c435e738-a224-4d5b-8da3-06e92fe6154e",
      "image_title": "Kommt so die Klimabewegung in Deutschland wieder in Schwung? - Carsten Koall / dpa",
      "author": "Laura Verseck und Viktoria Karls"
    },
    {
      "title": "Kanzlerkandidat Friedrich Merz Vorwärts im Rückwärtsgang Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Heute Scholz, morgen Merz? Das darf doch nicht wahr sein. Wer Visionen hat, sollte bitte in die Politik gehen. Sie werden dringend gebraucht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-warum-politiker-mit-visionen-dringend-gebraucht-werden-meinung-a-76826acf-ba9f-4fcb-bfdd-276166fe3d1d",
      "image_title": "Vorwärts im Rückwärtsgang - Ebrahim Noroozi / AP"
    },
    {
      "title": "Probewahl in Potsdam »Es ist eine Riesenverantwortung für 16-Jährige«",
      "teaser": "Was denken Schülerinnen und Schüler über die Landtagswahl in Brandenburg? An einem Gymnasium in Babelsberg üben sie schon mal für Sonntag. Gesprächsthema auch hier: die AfD. Eine Videoreportage von Birgit Großekathöfer und Marco Kasang",
      "url": "https://www.spiegel.de/politik/wahl-in-brandenburg-juniorwahl-an-einer-schule-in-potsdam-a-55862ff0-80da-45b1-b66e-622599237749"
    },
    {
      "title": "Hochwasserkatastrophe Ministerpräsident Schweitzer räumt politische Fehler bei Ahrtal-Flut ein",
      "teaser": "Etliche Menschen starben, Tausende Häuser wurden zerstört: Die Flutkatastrophe im Ahrtal wirkt bis heute nach. Jetzt hat der neue rheinland-pfälzische Ministerpräsident Schweitzer über Fehler gesprochen – auf allen politischen Ebenen.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-raeumt-politische-fehler-bei-ahrtal-flut-ein-a-0bec77b0-57f2-4025-a0f7-6821d32ec6a3",
      "image_title": "Ministerpräsident Schweitzer räumt politische Fehler bei Ahrtal-Flut ein - Thomas Frey / dpa"
    },
    {
      "title": "Streit in der Regierung Lindner sieht für Ampel »Herbst der Entscheidungen«",
      "teaser": "Hält die Ampel oder zerbricht das Bündnis? FDP-Chef Lindner hat politische Maßnahmen angekündigt, an denen die Koalition sich messen lassen müsse. Sein Zitat erinnert an einen heiklen Moment in der Ära Merkel.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sieht-fuer-ampel-herbst-der-entscheidungen-a-18e90b2b-ce3b-4e98-9951-1081c094192e",
      "image_title": "Lindner sieht für Ampel »Herbst der Entscheidungen« - Carsten Koall / dpa"
    },
    {
      "title": "Schutz vor Gewalt Bundestagskandidaten müssen Privatadresse nicht mehr offenlegen",
      "teaser": "Übergriffe auf Politiker nehmen zu, immer mehr Menschen billigen offenbar die Gewalt. Nun schützt der Bundestag Menschen, die sich politisch engagieren wollen. Mit neuen Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagskandidaten-muessen-wohnanschrift-nicht-mehr-angeben-schutz-vor-gewalt-a-ed45f2d7-ec27-4fed-8765-5ce2361c07e2",
      "image_title": "Bundestagskandidaten müssen Privatadresse nicht mehr offenlegen - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Friedrich Merz hat einen neuen Stilberater Von Martin Knobbe",
      "teaser": "Fridays for Future rufen zum großen Klimastreik auf. Hendrik Wüst mahnt seine CDU, weniger krawallig zu sein. Und Brandenburgs Ministerpräsident Dietmar Woidke ist viel beliebter als seine Partei. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fridays-for-future-rufen-zum-megastreik-auf-hendrik-wuest-warnt-cdu-vor-krawallstil-dietmar-woidke-ist-viel-beliebter-als-seine-partei-a-03c1aa4a-fc97-47ff-b250-e818885cd104",
      "image_title": "Friedrich Merz hat einen neuen Stilberater - DER SPIEGEL"
    },
    {
      "title": "Landtagswahl in Brandenburg Umfrage sieht AfD weiter knapp vor SPD",
      "teaser": "Bei der Landtagswahl bahnt sich am Sonntag in Brandenburg laut einer neuen Umfrage ein Kopf-an-Kopf-Rennen zwischen AfD und SPD an. Die große Mehrheit wünscht sich, dass der Sozialdemokrat Woidke Ministerpräsident bleibt.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-brandenburg-umfrage-sieht-afd-weiter-knapp-vor-spd-a-52bef508-0b63-4e69-912c-f40143e0f552",
      "image_title": "Umfrage sieht AfD weiter knapp vor SPD - John Macdougall / AFP"
    },
    {
      "title": "Regierungsbildung in Sachsen und Thüringen Merz hält Koalitionen mit BSW in Sachsen und Thüringen für »sehr, sehr, sehr unwahrscheinlich«",
      "teaser": "Koaliert die CDU in Thüringen oder Sachsen mit dem Bündnis Sahra Wagenknecht? Friedrich Merz ist skeptisch – will aber alles versuchen, um einen AfD-Ministerpräsidenten Björn Höcke zu verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-friedrich-merz-haelt-koalitionen-mit-bsw-fuer-unwahrscheinlich-a-9403a4d3-2181-4853-aef2-f58f8eb0349b",
      "image_title": "Merz hält Koalitionen mit BSW in Sachsen und Thüringen für »sehr, sehr, sehr unwahrscheinlich« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "NRW-Ministerpräsident Hendrik Wüst »Es wäre brandgefährlich, ständig nur schwarzzumalen«",
      "teaser": "Nordrhein-Westfalens Ministerpräsident Hendrik Wüst sagt: Man dürfe das Land nicht schlechter reden, als es ist. Seiner CDU rät er nach der Kanzlerkandidatenkür zu einem neuen Stil. Ein Interview von Lukas Eberle und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-es-waere-brandgefaehrlich-staendig-nur-schwarzzumalen-a-55c755aa-1e90-43ff-805a-6173f766f1c4",
      "image_title": "»Es wäre brandgefährlich, ständig nur schwarzzumalen« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Politik in Krisenzeiten Warum verletzte Frauen in Therapie gehen und Männer Kanzler werden wollen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ein Männertrio kürt den CDU-Kanzlerkandidaten. In der Bundes-SPD hat sowieso nur einer was zu sagen. Und bei der Brandenburg-Wahl treten nur Männer gegeneinander an. Was kommt da auf uns zu?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-der-cdu-warum-verletzte-frauen-in-therapie-gehen-und-maenner-kanzler-werden-wollen-kolumne-a-bb1de32b-5034-4a29-bba7-6223e3c749fc",
      "image_title": "Warum verletzte Frauen in Therapie gehen und Männer Kanzler werden wollen - Clemens Bilan / EPA"
    }
  ]
}