{
  "timestamp": "2024-02-05T19:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Der SUV-Hasser von Potsdam Von Jens Radü",
      "teaser": "»Erichs« Rache an den saurierhaften Riesen unter den Autos. Was Olaf »Estragon« Scholz allen Streikmüden entgegnet. Und wo unser Strom in Zukunft herkommt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-tyre-extinguishers-streiks-in-deutschland-kraftwerksstrategie-der-regierung-a-7181c61f-bb21-40d5-b797-19e756104dfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Der SUV-Hasser von Potsdam - DER SPIEGEL"
    },
    {
      "title": "Kahlschlag-Liste Vorsitzender des Verkehrsausschusses schreibt Brandbrief an Bahn-Chef",
      "teaser": "Nachdem der SPIEGEL eine interne Liste mit Projekten enthüllt hat, die vom Haushaltsurteil bedroht sind, schreibt der Vorsitzende des Verkehrsausschusses einen Brandbrief. Der SPD-Mann fordert vom Bahn-Chef sofortige Klarheit.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-nach-brandbrief-an-chef-richard-lutz-kahlschlag-erschuettert-spd-a-be8758ee-63fe-499a-a48b-5236453520a0",
      "image_title": "Vorsitzender des Verkehrsausschusses schreibt Brandbrief an Bahn-Chef - Christof Stache/ AFP"
    },
    {
      "title": "Studie über Muslimfeindlichkeit Bundesinnenministerium darf Textpassagen zu Henryk M. Broder nicht veröffentlichen",
      "teaser": "In einer Studie über Muslimfeindlichkeit nannte das Innenministerium als Beispiel einen Text von Henryk M. Broder für den SPIEGEL. Der Autor sah sich auf unsachliche Weise angegriffen und bekam nun Recht.",
      "url": "https://www.spiegel.de/politik/deutschland/henryk-m-broder-bundesinnenministerium-darf-textpassagen-nicht-veroeffentlichen-a-462c3ded-d6ea-48fb-bd86-b39e9a2447f4",
      "image_title": "Bundesinnenministerium darf Textpassagen zu Henryk M. Broder nicht veröffentlichen - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "Eckpunkte zur Verantwortungsgemeinschaft Kommt jetzt die Alternative zur Ehe?",
      "teaser": "Justizminister Marco Buschmann hat erste Ideen für die sogenannte Verantwortungsgemeinschaft vorgelegt. Menschen sollen damit abseits der Ehe rechtlich Verantwortung füreinander übernehmen – bei Pflege, Wohnen und Finanzen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/eckpunkte-zur-verantwortungsgemeinschaft-kommt-jetzt-die-alternative-zur-ehe-a-2f172504-4496-47e3-b727-42c3c5471115",
      "image_title": "Kommt jetzt die Alternative zur Ehe? - Science Photo Library / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Verfassungsgericht entscheidet Stuttgarter Landtag muss AfD-Kandidaten nicht in Kuratorium von Landeszentrale wählen",
      "teaser": "Der Stuttgarter Landtag lässt immer wieder Kandidaten der AfD für das Kuratorium der Landeszentrale für politische Bildung durchfallen – zum Ärger der Partei. Eine Klage dagegen wies der Verfassungsgerichtshof nun zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgarter-landtag-muss-afd-kandidaten-nicht-in-kuratorium-von-landeszentrale-waehlen-a-8c1140e0-5cf8-42f9-8f79-aed1c5ee69f3",
      "image_title": "Stuttgarter Landtag muss AfD-Kandidaten nicht in Kuratorium von Landeszentrale wählen - Marijan Murat / dpa"
    },
    {
      "title": "Auslandseinsatz der Bundeswehr Pistorius schickt mehr Soldaten ins Kosovo",
      "teaser": "Die Bundeswehr baut ihre Präsenz im Westbalkan aus. Weitere rund 160 Soldatinnen und Soldaten sollen in das Kosovo entsendet werden. Verteidigungsminister Pistorius spricht von »klaren Signalen nach Moskau«. Aus Pristina berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-im-kosovo-boris-pistorius-stockt-kfor-truppe-auf-a-d4f2fa2f-312d-45dd-bef1-e58d821991a5",
      "image_title": "Pistorius schickt mehr Soldaten ins Kosovo - Soeren Stache / dpa"
    },
    {
      "title": "Protest gegen die AfD Diese Demos sind auch eine Zumutung Eine Kolumne von Nikolaus Blome",
      "teaser": "Gegen Rechtsextreme demonstrieren ist wichtig. Aber Antifa-Parolen und SPD-Fahnen will man auf Dauer nicht hinterherlaufen.",
      "url": "https://www.spiegel.de/politik/deutschland/protest-gegen-die-afd-diese-demos-sind-auch-eine-zumutung-a-193498f7-6192-46bd-b258-9613dab5cf69",
      "image_title": "Diese Demos sind auch eine Zumutung - Moritz Schlenk / IMAGO"
    },
    {
      "title": "Bonhoeffer, von Stauffenberg, Goerdeler Nachfahren von NS-Widerständlern rufen zur Verteidigung der Demokratie auf",
      "teaser": "Ihre Eltern, Großeltern und Urgroßeltern hatten sich einst dem NS-Unrecht entgegengestellt. Nun wenden sich mehr als 280 Nachfahren von Widerstandskämpfern mit einem dringlichen Appell an die deutsche Öffentlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-nachfahren-von-ns-widerstaendlern-rufen-zur-verteidigung-der-demokratie-auf-a-74bdbed6-833d-4a8d-ac5d-b25ca70358d4",
      "image_title": "Nachfahren von NS-Widerständlern rufen zur Verteidigung der Demokratie auf - Andreas Arnold / dpa"
    },
    {
      "title": "Auseinandersetzung mit Rechtsextremen Richtig streiten gegen die AfD Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Verbietet der gemeinsame Kampf für die Demokratie eine scharfe Auseinandersetzung zwischen Regierung und Opposition? Keineswegs, sie ist sogar unabdingbar.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-kampf-fuer-die-demokratie-was-gegen-die-afd-wirkt-a-653ce6dc-3ef2-4191-8fe7-5501ae58789d",
      "image_title": "Richtig streiten gegen die AfD - Ebrahim Noroozi / AP"
    },
    {
      "title": "Die Lage am Morgen Gefährliches Tit-for-tat in Nahost Von Roland Nelles",
      "teaser": "Eskaliert der Konflikt zwischen Washington und Teheran? US-Republikaner blockieren weiter Hilfe für die Ukraine. Und: Olaf Scholz bekommt Besuch aus Frankreich. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-gabriel-attal-ukraine-olaf-scholz-frankreich-a-5b8685d8-2d50-4435-a466-954dfb0147f1",
      "image_title": "Gefährliches Tit-for-tat in Nahost - DER SPIEGEL"
    },
    {
      "title": "Wahlen im Osten Wer will mit Wagenknecht regieren?",
      "teaser": "Bei den Linken galt Sahra Wagenknecht als Hauptproblem aller, die ernsthaft an Koalitionen und Kompromissen arbeiteten. Doch mit ihrer neuen Partei BSW will die Hardliner-Ikone plötzlich regieren. Die Frage ist nur: mit wem? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-ostdeutschland-wer-regiert-mit-sahra-wagenknecht-a-d4d2d34e-b15a-42c8-8599-b5cda4b1f65f",
      "image_title": "Wer will mit Wagenknecht regieren? - Chris Emil Janßen / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Wolf Biermann »Mein Vater lebt als Toter in der Heimat der Juden«",
      "teaser": "Wolf Biermann prägt mit seinen Liedern und Gedichten deutsche Diskurse – ob über Demokratie oder über Israel. Hier hören Sie Auszüge des SPIEGEL-Gesprächs und ein neues Lied. Ein Podcast von Melanie Amann, Marius Mestermann und Tobias Rapp",
      "url": "https://www.spiegel.de/politik/deutschland/wolf-biermann-mein-vater-lebt-als-toter-in-der-heimat-der-juden-in-israel-podcast-a-43d2b486-abd9-4d35-b026-5b4c68d00c03",
      "image_title": "»Mein Vater lebt als Toter in der Heimat der Juden« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Nach Abspaltung des Bündnis Sahra Wagenknecht Bartsch zieht sich vom Vorsitz der Linkengruppe zurück",
      "teaser": "Seit Sahra Wagenknecht und ihre Gefolgsleute die Linke verlassen haben, steckt die Partei in der Krise. Nun verliert sie einen ihrer bekanntesten Politiker in prominenter Führungsposition.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-im-bundestag-dietmar-bartsch-zieht-sich-vom-vorsitz-der-gruppe-zurueck-a-70d8ebf5-17f8-4b51-addb-054e01bd1761",
      "image_title": "Bartsch zieht sich vom Vorsitz der Linkengruppe zurück - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Absicherung ohne Ehe Verantwortungsgemeinschaft für Alleinstehende soll 2025 starten",
      "teaser": "Ein neuer rechtlicher Rahmen soll es Freunden und Bekannten ermöglichen, im Notfall füreinander zu sorgen. Bundesjustizminister Buschmann plant für kommendes Jahr eine Reform zur Verantwortungsgemeinschaft.",
      "url": "https://www.spiegel.de/politik/marco-buschmann-fdp-verantwortungsgemeinschaft-fuer-alleinstehende-soll-2025-starten-a-c297cbeb-df95-43bc-b863-ee6fc0dcb745",
      "image_title": "Verantwortungsgemeinschaft für Alleinstehende soll 2025 starten - BARBARA SAX/ AFP"
    },
    {
      "title": "Die Lage am Sonntag Ein Krieg, der nach seinem Ende schreit Von Dirk Kurbjuweit",
      "teaser": "Israel wird sein großes Ziel nicht erreichen und sollte sich von der Humanität leiten lassen. Und Joe Biden gewinnt die Demokraten-Vorwahl in South Carolina. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-krebs-forschung-joe-biden-gewinnt-in-south-carolina-a-e4a03815-53a0-4140-8b12-d9571ff0268c",
      "image_title": "Ein Krieg, der nach seinem Ende schreit - DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Rechtsextreme Auf die Union kommt es jetzt an Eine Kolumne von Susanne Beyer",
      "teaser": "Deutschland braucht in diesen Tagen eine starke Mitte. Darum muss die CDU/CSU in guter Verfassung sein. Doch ist sie das?",
      "url": "https://www.spiegel.de/politik/kampf-gegen-rechtsextreme-auf-die-union-kommt-es-jetzt-an-meinung-a-b34827d9-f510-45db-aed5-bc4b5fad4066",
      "image_title": "Auf die Union kommt es jetzt an - Carsten Thesing / IMAGO"
    },
    {
      "title": "Russische Desinformation »Es geht ihnen darum, unsere Gesellschaft zu spalten«",
      "teaser": "16.500 aufgedeckte Fälle von Desinformation, und fast alle kamen aus Russland: Lutz Güllner, Chef der EU-Abteilung für Strategische Kommunikation, berichtet vom Kampf gegen solche Kampagnen – und von den Fallstricken seiner Arbeit. Ein Interview von Markus Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/russische-desinformation-es-geht-ihnen-darum-unsere-gesellschaft-zu-spalten-interview-lutz-guellner-a-0b557b4a-7987-44e6-8b39-77137a9dbd10",
      "image_title": "»Es geht ihnen darum, unsere Gesellschaft zu spalten« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Kundgebungen in ganz Deutschland Hunderttausende gehen gegen Rechtsextremismus auf die Straße",
      "teaser": "Von Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland-wieder-hunderttausende-bei-demonstrationen-gegen-rechtsextremismus-a-df9e64c9-e102-445a-9b63-587218e3007d",
      "image_title": "Hunderttausende gehen gegen Rechtsextremismus auf die Straße - Lars Penning / dpa",
      "author": "Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie."
    },
    {
      "title": "Kampf gegen Rechtsextremismus Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die AfD müsse politisch bekämpft werden, heißt es. Doch eine wehrhafte Demokratie muss auch die juristischen Hebel nutzen, die ihr zu Gebote stehen.",
      "url": "https://www.spiegel.de/politik/kampf-gegen-rechtsextremismus-warum-es-falsch-waere-der-afd-ein-verbotsverfahren-zu-ersparen-a-9cdb5767-1407-4576-8da7-6f770c5237a7",
      "image_title": "Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen - Middle East Images / IMAGO"
    },
    {
      "title": "Mögliche Verbindung zu FSB-Agenten Kremlnaher Aktivist beendet Arbeit für AfD",
      "teaser": "Seine möglichen Verbindungen zum russischen Inlandsgeheimdienst hatte der SPIEGEL enthüllt. Nun wurde bekannt: Der prorussische Aktivist Wladimir Sergijenko hat seinen Job als Mitarbeiter eines AfD-Abgeordneten abgegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-sergijenko-kremlnaher-aktivist-beendet-arbeit-fuer-afd-abgeordneten-a-e188d3d5-f999-4c5c-ac0f-a26fe1dfc92e",
      "image_title": "Kremlnaher Aktivist beendet Arbeit für AfD - Metodi Popow / IMAGO"
    }
  ]
}