{
  "timestamp": "2024-04-24T04:06:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wird die AfD zur Alternative gegen Deutschland? Von Juliane von Mittelstaedt",
      "teaser": "Bundespräsident Steinmeier zieht mit seiner Döner-Diplomatie Spott auf sich. Die AfD macht Schlagzeilen mit Spionagevorwürfen. Und Europa begeistert sich für das Ruanda-Modell. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-steinmeier-trifft-erdogan-verdacht-gegen-abgeordnete-und-mitarbeiter-der-afd-ruanda-modell-a-0ad1300c-78e3-480f-9cf3-b345fe70b939",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wird die AfD zur Alternative gegen Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Ampelzoff Arbeitgeber unterstützen Zwölf-Punkte-Papier der FDP",
      "teaser": "Mit Forderungen zu Einschnitten in der Sozialpolitik geht die FDP auf Konfrontation zu den Ampelpartnern. Nun kommt aber auch Zuspruch zu den zwölf Punkten: von den Arbeitgebern.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitgeber-unterstuetzen-zwoelf-punkte-papier-der-fdp-a-9af0e219-12a6-4155-bc46-88607087d016",
      "image_title": "Arbeitgeber unterstützen Zwölf-Punkte-Papier der FDP - Britta Pedersen / dpa"
    },
    {
      "title": "AfD-Politiker Krah über Vorwürfe gegen Mitarbeiter »Werde nicht selbst in Sack und Asche gehen«",
      "teaser": "Der Druck auf Maximilian Krah wächst. Wegen der Spionagevorwürfe gegen seinen Mitarbeiter mehren sich die Rückzugsforderungen gegen den AfD-Spitzenpolitiker. Der will davon aber nichts wissen.",
      "url": "https://www.spiegel.de/politik/afd-maximilian-krah-zu-vorwuerfen-gegen-mitarbeiter-werde-nicht-selbst-in-sack-und-asche-gehen-a-e686d17d-4f2c-44bc-82e7-ed77991b144a",
      "image_title": "»Werde nicht selbst in Sack und Asche gehen« - Georg Wendt / picture alliance / dpa"
    },
    {
      "title": "Verdacht auf russische Finanzierung AfD-Politiker Bystron soll sich über Stückelung der Geldscheine beschwert haben",
      "teaser": "Neue Indizien erhärten den Verdacht, der AfD-Politiker Petr Bystron habe Zahlungen aus Russland kassiert. Nach SPIEGEL-Informationen soll auf Tonbändern zu hören sein, wie er sich beklagt: in der Form bekäme man das Bargeld nur schwer los. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/verdacht-auf-russische-finanzierung-afd-politiker-bystron-soll-sich-ueber-stueckelung-der-geldscheine-beschwert-haben-a-286416d6-bb5f-4f8e-b62d-153de52503fc",
      "image_title": "AfD-Politiker Bystron soll sich über Stückelung der Geldscheine beschwert haben - Matthias Balk / picture alliance / dpa",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "AfD-Mann vor Gericht Wie der Staatsanwalt Höcke in Bedrängnis bringen will",
      "teaser": "Wusste Björn Höcke, dass er in einer Rede einen SA-Spruch nutzte? Vor Gericht gibt er das unwissende Opfer. Der Staatsanwalt konfrontiert ihn mit weiteren Aussagen, die an die Nazizeit erinnern: »Das sieht nicht nach Zufall aus.« Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-vor-gericht-wie-die-anklage-seine-rhetorik-gegen-ihn-wendet-a-ae33f58e-46a6-4f5f-b05a-6fb17a3e24bd",
      "image_title": "Wie der Staatsanwalt Höcke in Bedrängnis bringen will - Jens Schlueter / AP"
    },
    {
      "title": "FDP-Politiker Bundesregierung schlägt Michael Theurer für Bundesbank-Vorstand vor",
      "teaser": "Im Vorstand der Bundesbank waren zuletzt drei Stellen unbesetzt. Einen Posten soll jetzt der FDP-Politiker Michael Theurer übernehmen.",
      "url": "https://www.spiegel.de/politik/michael-theurer-bundesregierung-schlaegt-fdp-politiker-fuer-bundesbank-vorstand-vor-a-d83cb37e-d299-453d-9b77-a427dc8ba2f0",
      "image_title": "Bundesregierung schlägt Michael Theurer für Bundesbank-Vorstand vor - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Nukleare Teilhabe Nato will keine Atomwaffen in weiteren Ländern stationieren",
      "teaser": "Amerikanische Atomwaffen in Polen als Schutz gegen Putin? Präsident Duda zeigte zuletzt Interesse an der Idee. Doch von der Nato kommt nun eine Absage.",
      "url": "https://www.spiegel.de/politik/nato-will-keine-atomwaffen-in-weiteren-laendern-stationieren-a-d759f16a-a4b5-43aa-9271-5b045997dd2d",
      "image_title": "Nato will keine Atomwaffen in weiteren Ländern stationieren - Msgt. Joey Swafford / U.S. Air Force / ZUMA Wire / imago images"
    },
    {
      "title": "Spionageverdacht gegen AfD-Assistent »Wer einen solchen Mitarbeiter beschäftigt, trägt auch dafür Verantwortung«",
      "teaser": "Als Mitarbeiter von AfD-Europaparlamentarier Krah soll Jian G. Informationen an den chinesischen Geheimdienst weitergegeben haben. Bundesinnenministerin Faeser sprach von einem Angriff auf die europäische Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-verdacht-gegen-afd-mitarbeiter-reaktionen-auf-festnahme-a-9e466498-6f96-4762-8ae9-92dc57cbdd69"
    },
    {
      "title": "Festnahme von Krah-Mitarbeiter Die AfD, der mutmaßliche Spion und der »Angriff auf die Demokratie«",
      "teaser": "Die Parteiführung windet sich, erste Funktionäre gehen auf Distanz: Ein Assistent des AfD-Spitzenpolitikers Maximilian Krah soll für China spioniert haben. Die Grünen lästern über die »Alternative für Diktatoren«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mitarbeiter-jian-g-festnahme-wegen-spionageverdacht-angriff-auf-die-demokratie-a-a7bd1040-ad70-494f-8ed7-899f1543fe85",
      "image_title": "Die AfD, der mutmaßliche Spion und der »Angriff auf die Demokratie« - Ronny Hartmann / AFP"
    },
    {
      "title": "Die Lage am Abend Die chinesische Lauer Von Janko Tietz",
      "teaser": "Ein Mitarbeiter von AfD-Mann Krah soll für China spioniert haben, VW verteilt Abfindungen im Wert von Einfamilienhäusern, und der Roland-Berger-Chef rechnet mit der deutschen Wirtschaft ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-chinesische-spionage-und-maximilian-krah-vw-krise-standort-deutschland-a-67dac6ef-f146-42e3-8de6-cf8dc29e7f75",
      "image_title": "Die chinesische Lauer - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Festnahme von Mitarbeiter Jian G. Strack-Zimmermann fordert Krah zum Rückzug auf",
      "teaser": "Ein Mitarbeiter des AfD-Abgeordneten Maximilian Krah soll für Peking spioniert haben. Parteiübergreifend drängen Politiker nun auf Aufklärung und Konsequenzen. Krah selbst äußert sich nur knapp.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-unter-druck-rueckzugsforderung-nach-spionagevorwuerfen-gegen-mitarbeiter-a-471f0cdb-6de7-4257-9363-61a84eb8e153",
      "image_title": "Strack-Zimmermann fordert Krah zum Rückzug auf - Frederick Florin / AFP"
    },
    {
      "title": "Spionage für China EU-Parlament suspendiert Mitarbeiter von AfD-Mann Krah",
      "teaser": "Ein Mitarbeiter des AfD-Abgeordneten Maximilian Krah soll Interna des EU-Parlaments an China weitergereicht haben. Nun hat ihn das Parlament suspendiert. Zuvor hatte ihn der Generalbundesanwalt festnehmen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-eu-parlament-suspendiert-mitarbeiter-von-afd-mann-spion-fuer-china-a-49cfdaa6-eaa3-4c8a-b0ca-279309ed9af1",
      "image_title": "EU-Parlament suspendiert Mitarbeiter von AfD-Mann Krah - Facebook"
    },
    {
      "title": "Verkleinerung des Bundestags Das Wahlrecht muss raus aus der Erregungsspirale Ein Gastbeitrag von Robert Vehrkamp",
      "teaser": "Ab heute wird vor dem Bundesverfassungsgericht über die Wahlrechtsreform verhandelt, der erbitterte Streit zwischen Union und Ampel geht in die nächste Runde. Dabei wäre eine Einigung so einfach.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verkleinerung-das-wahlrecht-muss-raus-aus-der-erregungsspirale-a-55e1d179-02ac-4285-957e-2a0ca8082dcd",
      "image_title": "Das Wahlrecht muss raus aus der Erregungsspirale - Thomas Trutschel / photothek.de / photothek / IMAGO"
    },
    {
      "title": "Festnahme von AfD-Mitarbeiter Jian G. Faeser bewertet neue Spionagevorwürfe als »äußerst schwerwiegend«",
      "teaser": "Es ist bereits die vierte Festnahme in nur zwei Tagen. Auch ein Mitarbeiter des AfD-Politikers Maximilian Krah soll für Peking spioniert haben. Die Bundesinnenministerin sieht Krah in der Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mitarbeiter-jian-g-nancy-faeser-nennt-spionagevorwuerfe-aeussert-schwerwiegend-a-cbaab5a4-170e-4b8a-9af8-5aa82ae88a7e",
      "image_title": "Faeser bewertet neue Spionagevorwürfe als »äußerst schwerwiegend« - Georgios Kefalas / dpa"
    },
    {
      "title": "Zwölfpunkteprogramm der Liberalen Hofreiter will Machtwort von Scholz zur FDP",
      "teaser": "Die FDP geht mit ihrem Programm zur Wirtschaftswende auf Konfrontationskurs mit den Koalitionspartnern. Olaf Scholz müsse dagegenhalten, fordert Anton Hofreiter – und sagt, die Liberalen würden »um sich schlagen«.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-zwoelfpunkteprogramm-anton-hofreiter-fordert-machtwort-von-olaf-scholz-a-d0effcb6-5810-44a1-881c-dcf1fc064746",
      "image_title": "Hofreiter will Machtwort von Scholz zur FDP - Kay Nietfeld / dpa"
    },
    {
      "title": "Verhandlung über umstrittenes Ampelgesetz Kippt Karlsruhe die Wahlrechtsreform?",
      "teaser": "Der Bundestag soll wieder kleiner werden, ein entsprechendes Gesetz ist von der Ampel beschlossen. Doch der Ärger darüber ist bei Union und Linken groß, nun verhandelt das Bundesverfassungsgericht. Der Streit im Überblick. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verkleinerung-kippt-karlsruhe-die-wahlrechtsreform-a-d087e678-003f-42f8-8cfe-bc81f2a01e29",
      "image_title": "Kippt Karlsruhe die Wahlrechtsreform? - IPON / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Morgen Betreibt die Ampel »organisierte Wahlfälschung«? Von Juliane von Mittelstaedt",
      "teaser": "Karlsruhe verhandelt über die Wahlrechtsreform der Ampel. Die USA könnten über ein Anti-TikTok-Gesetz abstimmen. Und an US-Eliteunis eskaliert der Streit über den Gazakrieg. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahlrechtsreform-gesetz-gegen-tiktok-antisemitische-proteste-an-us-universitaeten-a-82160ec1-c169-47f0-93ff-4f429b0e2244",
      "image_title": "Betreibt die Ampel »organisierte Wahlfälschung«? - DER SPIEGEL"
    },
    {
      "title": "Nächste Bundestagswahl SPD will Scholz erst im Sommer 2025 offiziell zum Kanzlerkandidaten küren",
      "teaser": "Erst die Arbeit, dann der Wahlkampf – so begründet die SPD ihre Entscheidung, erst im kommenden Jahr ihren Kanzlerkandidaten zu benennen. Eine Überraschung soll es dabei aber nicht geben, versichert Generalsekretär Kühnert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-spd-plant-offizielle-kuer-von-olaf-scholz-zum-kanzlerkandidaten-im-sommer-a-7e0afe20-ccb5-469f-a4ae-0c07fce13752",
      "image_title": "SPD will Scholz erst im Sommer 2025 offiziell zum Kanzlerkandidaten küren - Clemens Bilan / EPA"
    },
    {
      "title": "Festnahmen in Deutschland China weist Spionagevorwurf zurück",
      "teaser": "Die chinesische Botschaft in Berlin hat auf die Festnahme dreier Deutscher reagiert, denen geheimdienstliche Agententätigkeit vorgeworfen wird. Die Anschuldigungen seien »diffamierend«.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-in-deutschland-china-weist-festnahme-dreier-deutscher-als-diffamierend-zurueck-a-3b3ef5e2-c181-409e-8e68-47ca4d8f7b1e",
      "image_title": "China weist Spionagevorwurf zurück - Hannes P Albert / dpa"
    },
    {
      "title": "Festnahme mutmaßlicher Chinaspione Die Spur des Drachen",
      "teaser": "Drei Deutsche sollen für den chinesischen Geheimdienst gespitzelt und Informationen an Peking übermittelt haben. Ihre Festnahme wirft die Frage neu auf: Wie soll Deutschland mit seinem größten Handelspartner umgehen? Von Christoph Giesen, Martin Knobbe, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/china-spionage-affaere-festnahme-von-drei-deutschen-wirft-fragen-auf-a-730573ef-9307-4720-adb8-98c2b4cc5e48",
      "image_title": "Die Spur des Drachen - © China Daily China Daily Infor/ REUTERS",
      "author": "Christoph Giesen, Martin Knobbe, Sven Röbel und Wolf Wiedmann-Schmidt"
    }
  ]
}