{
  "timestamp": "2024-10-27T05:07:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Deutschlandtag der Jungen Union Spahn vergleicht Özoğuz mit Hermann Göring",
      "teaser": "CDU-Politiker Spahn fordert den Rücktritt von Bundestagsvizepräsidentin Aydan Özoğuz wegen eines Instagram-Beitrags zum Gazakrieg und wählt dabei heikle Worte. Die SPD reagiert scharf.",
      "url": "https://www.spiegel.de/politik/jens-spahn-zieht-bei-aydan-oezoguz-vergleich-zur-nazizeit-a-eef6b40e-da52-42cf-b9cc-e3fe510a2927",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2858ffc-aa47-4a71-8a55-48646f242973_w488_r1.778_fpx57_fpy39.jpg",
      "image_title": "Spahn vergleicht Özoğuz mit Hermann Göring - Sebastian Willnow / dpa"
    },
    {
      "title": "»Deutschlandtag« der Jungen Union Vormerz in Halle",
      "teaser": "Bei ihrem Parteitag in Halle demonstrieren Junge Union und CDU Geschlossenheit. Kritische Themen gibt es kaum. Stattdessen lässt sich Merz von seinem Parteinachwuchs schon mal als künftiger Kanzler feiern. Aus Halle (Saale) berichtet Anne Eberhard",
      "url": "https://www.spiegel.de/politik/junge-union-vormerz-in-halle-a-f4809edc-e10e-49fa-8d1f-0072b70261b0",
      "image_title": "Vormerz in Halle - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verurteilt wegen Hochverrats Die unglaubliche Geschichte des Gymnasiasten Kevin Lick",
      "teaser": "Der Deutschrusse Kevin Lick war gerade mal 17, als er in Russland festgenommen und später zu vier Jahren Straflager verurteilt wurde. Ein paar Fotos von Militärfahrzeugen reichten, um bei Putin in Ungnade zu fallen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/politik/kevin-lick-gymnasiast-in-russland-verurteilt-wegen-hochverrats-verurteilt-a-4e0f6e64-c73a-46ff-8b5c-fa45dc5bf1d5"
    },
    {
      "title": "»Deutschlandtag« der JU in Halle (Saale) Merz will als Kanzler frühen Renteneintritt unattraktiver machen",
      "teaser": "Beim Parteitag der Jungen Union stellte CDU-Chef Friedrich Merz erste Pläne für eine mögliche Kanzlerschaft vor. Sein Rezept: Mehr Arbeit, weniger Migration und ein »Einstellungsstopp« für Beamte.",
      "url": "https://www.spiegel.de/politik/cdu-chef-friedrich-merz-frueher-renteneintritt-soll-unattraktiver-werden-a-58f8e9db-82cb-407c-ac88-697d9ec57461",
      "image_title": "Merz will als Kanzler frühen Renteneintritt unattraktiver machen - Ina Fassbender / AFP"
    },
    {
      "title": "Kursschwenk in der Außenpolitik Warum Deutschland mehr Waffen nach Indien liefern will",
      "teaser": "Lange hielt sich Deutschland mit Waffenexporten nach Indien zurück, plötzlich rücken Rüstungsdeals ins Zentrum der deutsch-indischen Beziehungen. Doch die könnten vor allem einer Seite nutzen. Aus Neu-Delhi und Goa berichten Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-warum-deutschland-mehr-waffen-nach-indien-liefern-will-a-3eb3c433-f6d3-4fa7-a85b-b9f0f5672f40",
      "image_title": "Warum Deutschland mehr Waffen nach Indien liefern will - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Ausflug in die »Dollar Street« Komm, wir gehen Klischees killen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es gibt ein einfaches Mittel gegen den herbstlichen Trübsinn: einen Ausflug in die »Dollar Street«. Die digitale Bildergalerie zeigt den ganz normalen Alltag von ganz normalen Menschen weltweit. Und das Ergebnis ist geradezu magisch.",
      "url": "https://www.spiegel.de/politik/arm-und-reich-ein-ausflug-in-die-dollar-street-a-4a4e4259-0e36-410d-b629-227615798f70",
      "image_title": "Komm, wir gehen Klischees killen - Dollar Street / Gapminder"
    },
    {
      "title": "Videobotschaft des Bundeskanzlers Scholz will Mindestlohn an allgemeine Lohnentwicklung knüpfen",
      "teaser": "Bundeskanzler Olaf Scholz plädierte am Samstag dafür, den Mindestlohn mit Entwicklungen der allgemeinen Lohnentwicklung zu koppeln. Dies würde eine deutliche Erhöhung der aktuellen 12,41 Euro bedeuten.",
      "url": "https://www.spiegel.de/politik/mindestlohn-olaf-scholz-will-mindestlohn-an-allgemeine-lohnentwicklung-knuepfen-a-bf25cc26-9f19-4aa2-9d97-4eee01245ff5",
      "image_title": "Scholz will Mindestlohn an allgemeine Lohnentwicklung knüpfen - Andreas Arnold / dpa"
    },
    {
      "title": "Umgang mit Phishingmails Bundestag testet heimlich IT-Sicherheit der Abgeordneten",
      "teaser": "In den vergangenen Tagen haben Politiker im Bundestag merkwürdige E-Mails erhalten. Sie sind nach SPIEGEL-Informationen Teil eines Sicherheitstests. Nicht alle Abgeordneten haben ihn offenbar bestanden.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-phishing-mails-bundestag-testet-heimlich-it-sicherheit-der-abgeordneten-a-fc4b5f1e-9359-4036-8bc6-a3a49672eab6",
      "image_title": "Bundestag testet heimlich IT-Sicherheit der Abgeordneten - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Angriff auf Teheran Von Susanne Beyer",
      "teaser": "Raketen auf Iran. Weltstars bei Wahlkampf der US-Demokraten. Deutschlandtag der Jungen Union. Wahlen in Georgien. Und: Berliner Staatsoper – die Ära Thielemann beginnt. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-schlaegt-gegen-iran-zurueck-beyonce-singt-fuer-kamala-harris-deutschlandtag-der-jungen-union-wahlen-in-georgien-a-e368a97b-c4aa-4b6b-924a-6c558f5a8f59",
      "image_title": "Angriff auf Teheran - DER SPIEGEL"
    },
    {
      "title": "Erfolge der AfD Mit der Logik der Koalition brechen Ein Gastbeitrag von Philip Manow",
      "teaser": "Wenn Wähler sich in eine Richtung bewegen, bewegt sich die Regierung häufig erst mal in die andere. Minderheitsregierungen wären eine Möglichkeit, sich von diesem paradoxen Phänomen zu befreien.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-warum-minderheitsregierungen-eine-alternative-sein-koennten-a-ef3ba655-f4db-4941-877a-508fc8bfbbf7",
      "image_title": "Mit der Logik der Koalition brechen - John Macdougall / AFP"
    },
    {
      "title": "Kompetenzgerangel in der Ampel Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an",
      "teaser": "Wirtschaftsthemen liegen im Zuständigkeitsbereich des Wirtschaftsministers? Finanzminister Lindner scheint das aktuell nicht so zu sehen. Neben seinem Gipfeltreffen will er nun »eigene Vorschläge« einbringen – nur welche?",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-kuendigt-eigene-vorschlaege-fuer-mehr-wirtschaftswachstum-an-a-7b5bb7d2-e001-4193-b7e0-04842691f5c5",
      "image_title": "Lindner kündigt eigene Vorschläge für mehr Wirtschaftswachstum an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Abend Liebeserklärung ans Länd Von Anna Clauß",
      "teaser": "Cem Özdemir will Ministerpräsident in Baden-Württemberg werden. Elon Musk kauft sich die Demokratie. Und Kampfeinsätze nordkoreanischer Soldaten in der Ukraine stehen angeblich kurz bevor. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cem-oezdemir-elon-musk-wladimir-putin-ukraine-krieg-a-47a3327a-ae72-49ad-b32d-7a530d2ceda4",
      "image_title": "Liebeserklärung ans Länd - DER SPIEGEL"
    },
    {
      "title": "E-Auto-Scham Warum ich trotz Elon Musk weiterhin Tesla fahre Eine Kolumne von Anna Clauß",
      "teaser": "Er unterstützt Donald Trump und verbreitet massenhaft Unwahrheiten im Internet. Eigentlich dürfte man aus Protest gegen Elon Musk nie wieder Tesla fahren. Warum ich es trotzdem tue.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-warum-ich-trotz-elon-musk-weiterhin-e-auto-fahre-kolumne-a-e7a47ac7-42fa-484f-8159-692617152989",
      "image_title": "Warum ich trotz Elon Musk weiterhin Tesla fahre - Political-Moments / IMAGO"
    },
    {
      "title": "In Sachsen-Anhalt CDU-Politiker Räuscher gibt nach Patronenfoto Sprecherposten ab",
      "teaser": "Er empfahl einem Grünenpolitiker Patronen als Kopfschmerzmittel: Nach heftiger Kritik hat der CDU-Landtagsabgeordnete Alexander Räuscher seinen Platz als jagdpolitischer Sprecher seiner Fraktion geräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-raeuscher-cdu-politiker-in-sachsen-anhalt-gibt-nach-patronen-post-sprecherposten-ab-a-f0350364-ff33-443c-b070-2241d19cd97e",
      "image_title": "CDU-Politiker Räuscher gibt nach Patronenfoto Sprecherposten ab - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Regierungsbildung in Sachsen BSW stimmt für AfD-Antrag – SPD unterbricht Sondierungsgespräche",
      "teaser": "Derzeit loten CDU, SPD und BSW eine mögliche Brombeer-Koalition in Sachsen aus. Nun sind die Gespräche vorerst auf Eis gelegt. Es bestehe intern Klärungsbedarf, heißt es.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-bsw-stimmt-fuer-afd-antrag-spd-unterbricht-sondierungsgespraeche-a-1c5349b4-9606-476c-9b6a-f5efdc678238",
      "image_title": "BSW stimmt für AfD-Antrag – SPD unterbricht Sondierungsgespräche - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Ampelstreit über Wirtschaftshilfen Scholz weist Lindner-Kritik an Industriegipfel zurück",
      "teaser": "Showtermin oder ernstgemeinter Kampf gegen die Wirtschaftsflaute? Die FDP hatte empört auf die Pläne eines Industriegipfels im Kanzleramt reagiert. Jetzt kontert Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vs-christian-lindner-kanzler-weist-kritik-an-industriegipfel-zurueck-a-692b57cf-a742-41be-b480-3c310826df6e",
      "image_title": "Scholz weist Lindner-Kritik an Industriegipfel zurück - Ravi Batra / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Bundeswehr Pistorius will moderne Taurus-Marschflugkörper kaufen",
      "teaser": "Für 2,1 Milliarden Euro: Verteidigungsminister Boris Pistorius plant nach SPIEGEL-Informationen die Anschaffung neuer Taurus-Marschflugkörper. Doch die Finanzierung ist unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-moderne-taurus-marschflugkoerper-kaufen-a-8e975b16-d9bf-4e02-952c-c3a2c52311de",
      "image_title": "Pistorius will moderne Taurus-Marschflugkörper kaufen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ministerpräsidentenkonferenz Länder im Streit über Migrationspolitik uneins",
      "teaser": "Zurückweisung an den Grenzen oder Einhalten des Asylrechts? Die Länder kommen beim Migrationskurs nach SPIEGEL-Informationen kaum voran. Bayern drängt auf mehr Härte, auch mehrere SPD-geführte Länder sind gespalten.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-laender-koennen-migrationsstreit-nicht-aufloesen-a-15dccede-8979-4a21-877b-bd7fe6ca764c",
      "image_title": "Länder im Streit über Migrationspolitik uneins - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Grünen-Landesvorsitzende über Spitzenkandidat Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst?",
      "teaser": "Bundeslandwirtschaftsminister Özdemir will 2026 Ministerpräsident von Baden-Württemberg werden. Südwest-Grünenchefin Schwelling hofft, dass er als Pragmatiker die breite Mitte überzeugt, um die Partei aus dem Tief zu holen. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-landesvorsitzende-lena-schwelling-oezdemir-ist-der-mann-fuer-die-breite-mitte-a-221719b4-2d7c-4d39-95a0-6c80ebe98370",
      "image_title": "Hat Cem Özdemir die beste Zeit seiner Partei in Baden-Württemberg verpasst? - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Grüner Ministerpräsidentenkandidat Özdemirs Risiko",
      "teaser": "Cem Özdemir will Nachfolger des baden-württembergischen Ministerpräsidenten Winfried Kretschmann werden – obwohl seine Partei in Umfragen abgeschlagen scheint. Hat er zu lange gewartet? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-ministerpraesident-werden-schritt-ins-ungewisse-a-2e7f1c47-d4e7-4ab2-a00d-417708e0f4ec",
      "image_title": "Özdemirs Risiko - Stefan Puchner / picture alliance / dpa",
      "author": "Severin Weiland"
    }
  ]
}