{
  "timestamp": "2024-02-08T00:25:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigungsminister auf Reisen Pistorius und die Hochzeitstänzer",
      "teaser": "Bei seiner Tour durch den Westbalkan gibt sich Verteidigungsminister Pistorius gern mal ruppig. Er mahnt Kosovaren, Bosniaken und Serben, sich zur EU zu bekennen. In Belgrad kommt es zum Showdown mit Präsident Aleksandar Vučić. Aus Belgrad berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-auslandsreise-hochzeitstaenze-auf-dem-balkan-a-0bf93918-e883-4167-8792-ecce97f47d0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/533e85e5-7574-4d62-91ba-c9a78b892ce6_w488_r1.778_fpx50_fpy56.jpg",
      "image_title": "Pistorius und die Hochzeitstänzer - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Würden Sie die Letzte Generation wählen? Von Oliver Trenkamp",
      "teaser": "Die Klimaaktivisten wollen ins EU-Parlament. Die Terrortruppe Hamas stellt unerfüllbare Forderungen. Und nein, Friedrich Merz hat sich nicht spontan in Schwarz-Grün verliebt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-letzte-generation-hamas-geiseln-friedrich-merz-und-schwarz-gruen-a-2f23162e-c028-41c6-9b9e-59dda6af03ad",
      "image_title": "Würden Sie die Letzte Generation wählen? - DER SPIEGEL"
    },
    {
      "title": "Landratswahl in Dithmarschen Bricht im Westen erstmals die Brandmauer zur AfD?",
      "teaser": "In Schleswig-Holstein könnte es bei der Wahl eines Landrats auf die Stimmen der AfD ankommen. Im Vorfeld machen sich CDU und SPD gegenseitig Vorwürfe – und der Amtsinhaber fühlt sich als Bauernopfer. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/dithmarschen-streit-um-landratswahl-bricht-im-westen-erstmals-die-brandmauer-zur-afd-a-698cae34-c343-4ae6-870c-300c237714f8",
      "image_title": "Bricht im Westen erstmals die Brandmauer zur AfD? - imago stock&people",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Versehentliche Koalitionsdebatte Das schwarz-grüne Missverständnis",
      "teaser": "Strebt der CDU-Vorsitzende eine Koalition mit den Grünen an? Ein Brief von Friedrich Merz versetzt sein eigenes Lager in Aufregung – dabei handelt es sich um ein Missverständnis. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-schwarz-gruen-die-versehentliche-debatte-a-5c459ed0-4ff8-423e-9744-2981d6e2f039",
      "image_title": "Das schwarz-grüne Missverständnis - Mike Wolff TSP; / tagesspiegel / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Reform beim Elterngeld Wo bleibt der Aufschrei? Ein Kommentar von Maria Herbst",
      "teaser": "Gemeinsamer Elterngeldbezug ist ab April nur noch einen Monat lang möglich. Die Ampelregierung will damit für mehr Partnerschaftlichkeit und Gleichberechtigung sorgen. Schafft aber vor allem eines: Konkurrenz zwischen Eltern.",
      "url": "https://www.spiegel.de/politik/elterngeld-reform-weniger-partnerschaftlichkeit-mehr-konkurrenz-a-6cbb4fc0-81be-4cc9-8992-7c084a55d87e",
      "image_title": "Wo bleibt der Aufschrei? - OR Images / Getty Images"
    },
    {
      "title": "AfD-Politiker Höcke muss vor Gericht – Anklage wegen Volksverhetzung",
      "teaser": "Wegen eines Posts auf Telegram muss sich Thüringens AfD-Chef Björn Höcke vor Gericht verantworten, ihm wird Volksverhetzung vorgeworfen. Es ist nicht die erste Anklage gegen ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-politiker-muss-vor-gericht-anklage-wegen-volksverhetzung-a-9f63cf32-bbc6-4bda-af12-a953241fafb5",
      "image_title": "Höcke muss vor Gericht – Anklage wegen Volksverhetzung - Martin Schutt / dpa"
    },
    {
      "title": "Bundestagswahl 2025 FDP-Generalsekretär tendiert zu Koalition ohne Grüne",
      "teaser": "Im kommenden Jahr ist Bundestagswahl, aber die Debatte über mögliche Bündnisse beginnt bereits. Nun hat sich FDP-Generalsekretär Djir-Sarai zu seinen Präferenzen geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-fdp-generalsekretaer-tendiert-zu-koalition-ohne-gruene-a-d0fa87e7-afad-4163-b32f-5b73f3a7c5f2",
      "image_title": "FDP-Generalsekretär tendiert zu Koalition ohne Grüne - Frank Gaeth / IMAGO"
    },
    {
      "title": "Tonnenschwere Autos Linkenchefin Wissler fordert Gewichtsobergrenze für Neuwagen",
      "teaser": "Wie lässt sich dem Verkehrskollaps in deutschen Städten begegnen? Linkenchefin Wissler bringt ein Höchstgewicht für Neuwagen ins Spiel – und zielt vor allem auf SUV. Widerstand ist ihr gewiss. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linken-chefin-fordert-gewichtsobergrenze-fuer-neuwagen-a-fb8e255e-1c25-489e-a918-1cd552ac0d5d",
      "image_title": "Linkenchefin Wissler fordert Gewichtsobergrenze für Neuwagen - Chris Emil Janßen / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Straßburg statt Straße Letzte Generation will für EU-Parlament kandidieren",
      "teaser": "Das Festkleben soll Geschichte sein, die Zukunft sieht die Letzte Generation offenbar auch in Parlamenten: Die Organisation möchte Kandidaten zur Europawahl aufstellen. Zwei Namen stehen schon fest.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-2024-letzte-generation-will-fuer-eu-parlament-kandidieren-a-fc04dfa7-18f7-40d5-bab6-dd3c6ff69b1b",
      "image_title": "Letzte Generation will für EU-Parlament kandidieren - snapshot-photography / T.Seeliger / Seeliger / IMAGO"
    },
    {
      "title": "Medienbericht zu AfD-Nachwuchs Teilnehmer an Wanderung der Jungen Alternative sollen über Ghettos für Juden und Arbeitslager fabuliert haben",
      "teaser": "Undercover waren RTL-Reporterinnen bei einer von der AfD-Nachwuchsorganisation in Sachsen organisierten Wanderung dabei. Dem Bericht zufolge äußerten sich Teilnehmer offen rechtsextrem und antisemitisch.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-teilnehmer-an-wanderung-sollen-ueber-ghettos-fuer-juden-und-arbeitslager-fabuliert-haben-a-45b6eec4-09b8-430a-af41-02e70de82d8f",
      "image_title": "Teilnehmer an Wanderung der Jungen Alternative sollen über Ghettos für Juden und Arbeitslager fabuliert haben - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Die peinliche Hauptstadtpartei CDU Runter mit der rosaroten Brille! Der SPIEGEL-Leitartikel von Hannes Schrader",
      "teaser": "»Berlin soll funktionieren« forderte Kai Wegner einst. Doch besser funktioniert die Stadt vor allem für seine CDU. Er baut die Metropole zum Familienbetrieb um. Das wird immer peinlicher.",
      "url": "https://www.spiegel.de/politik/cdu-in-berlin-die-peinliche-hauptstadtpartei-a-fb86ac8e-80ff-462f-8b4a-818fb58e4a67",
      "image_title": "Runter mit der rosaroten Brille! - Annette Riedl / dpa"
    },
    {
      "title": "Bundestagswahl 2025 CSU-Generalsekretär Huber ist gegen Schwarz-Grün",
      "teaser": "Friedrich Merz hat eine Debatte über mögliche Koalitionspartner in der Union ausgelöst. Der CDU-Chef schließt ein Bündnis mit den Grünen nicht aus. Eine deutliche Absage kommt nun von CSU-Generalsekretär Martin Huber.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-csu-generalsekretaer-martin-huber-gegen-schwarz-gruen-a-3c303ad8-3616-435b-ab8f-098473e6f3f2",
      "image_title": "CSU-Generalsekretär Huber ist gegen Schwarz-Grün - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein harter Schlag für Trump Von Roland Nelles",
      "teaser": "Der wichtigste Trump-Prozess könnte doch schon bald beginnen. Sind 50 Hamas-Geiseln bereits tot? Und: Deutschland wird das neue Italien. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-lufthansa-krieg-in-gaza-hamas-a-5612e684-1054-49ba-9215-0fa107a52ad0",
      "image_title": "Ein harter Schlag für Trump - DER SPIEGEL"
    },
    {
      "title": "Gerichtsbeschluss zu AfD-Nachwuchs Warum der Verfassungsschutz die Junge Alternative als gesichert rechtsextrem einstufen darf",
      "teaser": "Die AfD-Nachwuchsorganisation als erwiesen extremistische Bestrebung? Über diese Frage hat nun das Verwaltungsgericht Köln entschieden – mit klarem Ergebnis. Das Material zur Begründung lieferte die JA selbst. Von Benjamin Schulz und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-warum-der-verfassungsschutz-den-afd-nachwuchs-als-gesichert-rechtsextrem-einstufen-darf-a-359e1de8-cfc1-480f-b59e-9ea9de593e2f",
      "image_title": "Warum der Verfassungsschutz die Junge Alternative als gesichert rechtsextrem einstufen darf - Peter Hartenfelser / IMAGO",
      "author": "Benjamin Schulz und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Jugend forsch Von Janko Tietz",
      "teaser": "Die AfD-Jugendorganisation ist doch nicht harmlos, Großbritannien rätselt nach der Krebsdiagnose für König Charles III. über die Zukunft der Monarchie – und Rasen sollte man überall unterlassen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-jugendorganisation-koenig-charles-iii-eu-fahrverbote-a-e6d9306f-d6e6-4d33-8a79-f3f7d426ea40",
      "image_title": "Jugend forsch - DER SPIEGEL"
    },
    {
      "title": "Gerrit Huy AfD-Politikerin erstattet Anzeige nach »Correctiv«-Enthüllungen – »Verletzung von Persönlichkeitsrechten«",
      "teaser": "Die AfD-Bundestagsabgeordnete Gerrit Huy ist auf Bildern des Treffens radikaler Rechter in einer Potsdamer Villa zu sehen und hat deshalb Strafanzeige erstattet. Sie wolle Zugang zu den Aufnahmen bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politikerin-gerrit-huy-stellt-anzeige-zu-aufnahmen-von-potsdamer-treffen-a-f6bbeec8-163c-41c0-8b98-05dabdfc1ae4",
      "image_title": "AfD-Politikerin erstattet Anzeige nach »Correctiv«-Enthüllungen – »Verletzung von Persönlichkeitsrechten« - Sean Gallup / Getty Images"
    },
    {
      "title": "Wiederholungswahl in Berlin »Die bessere von zwei sehr schlechten Lösungen«",
      "teaser": "Mehr als zwei Jahre nach der Bundestagswahl sind gut eine halbe Million Berliner aufgerufen, erneut ihre Stimmen abzugeben. Für die Parteienrechtlerin Sophie Schönberger kommt das zu spät, ist aber alternativlos. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/parteienrechtlerin-ueber-wiederholungswahl-in-berlin-die-bessere-von-zwei-sehr-schlechten-loesungen-a-2e81b923-82e6-4a8f-a467-42551878d58d",
      "image_title": "»Die bessere von zwei sehr schlechten Lösungen« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Treffen rechter Netzwerker Potsdamer CDU startet Parteiausschlussverfahren gegen Villeninhaber",
      "teaser": "In Wilhelm Wilderinks Villa in Potsdam sprachen Rechte im November über »Remigration«. Der damalige Gastgeber ist Mitglied der CDU – und muss sich wegen des Treffens nun einem Ausschlussverfahren stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/wilhelm-wilderink-potsdamer-cdu-startet-parteiausschlussverfahren-gegen-villeninhaber-a-ec9ffe66-c0a0-4e7f-b6c8-8e937b1b2b85",
      "image_title": "Potsdamer CDU startet Parteiausschlussverfahren gegen Villeninhaber - Jens Kalaene / dpa"
    },
    {
      "title": "Einstufung durch Verfassungsschutz SPD und Grüne werten Gerichtsentscheid zu AfD-Nachwuchs als Sieg für Demokratie",
      "teaser": "Der Verfassungsschutz darf die AfD-Jugendorganisation als »gesichert extremistische Bestrebung« behandeln, hat das Kölner Verwaltungsgericht entschieden. In der Ampel sieht man darin einen Beschluss mit Signalwirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-spd-und-gruene-werten-urteil-gegen-afd-jugendorganisation-als-sieg-fuer-die-demokratie-a-0e2952fc-72a7-4c75-bbb6-d323ed5871af",
      "image_title": "SPD und Grüne werten Gerichtsentscheid zu AfD-Nachwuchs als Sieg für Demokratie - Christopher Neundorf / EPA"
    },
    {
      "title": "Erfolg für Witwe des Ex-Kanzlers Gericht verbietet weitere Passagen aus Buch über Helmut Kohl",
      "teaser": "Teile von Heribert Schwans Enthüllungsbuch über Altkanzler Helmut Kohl wurden bereits verboten, nun hat das Oberlandesgericht Köln weitere Passagen kassiert. Der Autor bezeichnet das Urteil als »unfassbar«.",
      "url": "https://www.spiegel.de/politik/deutschland/helmut-kohl-gericht-verbietet-weitere-passagen-aus-heribert-schwans-enthuellungsbuch-a-e8e8f746-4196-441d-8c4c-f879113cc996",
      "image_title": "Gericht verbietet weitere Passagen aus Buch über Helmut Kohl - Oliver Berg / dpa"
    }
  ]
}