{
  "timestamp": "2024-12-11T18:10:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olaf Scholz und der Weg zu Neuwahlen Der Schexit",
      "teaser": "Der Kanzler macht Ernst: Mit dem Antrag für die Vertrauensfrage startet Olaf Scholz den Prozess für Neuwahlen. Wie geht es weiter? Antworten auf die wichtigsten Fragen. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-der-weg-zu-neuwahlen-a-8027cbcf-0615-4f97-8a3e-381c110a5b6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ea2ecdd-ab30-4965-9741-60fdc00cb570_w488_r1.778_fpx43.33_fpy45.jpg",
      "image_title": "Der Schexit - dts-Agentur / picture alliance",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Ermäßigte Mehrwertsteuer auf Lebensmittel Ein billiges Wahlkampfversprechen Ein Kommentar von Christian Reiermann",
      "teaser": "Olaf Scholz hat vorgeschlagen, die Mehrwertsteuer auf bestimmte Lebensmittel zu senken. Das hilft möglicherweise seiner SPD im Wahlkampf. Als Mittel zu sozialem Ausgleich taugt die Idee nicht.",
      "url": "https://www.spiegel.de/politik/mehrwertsteuer-olaf-scholz-und-sein-billiges-wahlkampfversprechen-kommentar-a-359f90c4-bc6f-4c48-9675-c836c60edd89",
      "image_title": "Ein billiges Wahlkampfversprechen - Kira Hofmann / IMAGO"
    },
    {
      "title": "Wahl zum Ministerpräsidenten in Thüringen CDU, BSW und SPD unterschreiben Koalitionsvertrag, Gespräche mit der Linken",
      "teaser": "Mario Voigt stellt sich im Landtag der Wahl zum Ministerpräsidenten – aber dem CDU-Politiker fehlt eine Stimme für den Sieg im ersten Wahlgang. Verhandlungen mit der Linken laufen. Sonst könnte die Entscheidung von der AfD abhängen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-bsw-und-spd-unterschreiben-koalitionsvertrag-gespraeche-mit-der-linken-a-b711c199-af89-4376-9c6a-6674dfe73b61",
      "image_title": "CDU, BSW und SPD unterschreiben Koalitionsvertrag, Gespräche mit der Linken - Martin Schutt / dpa"
    },
    {
      "title": "Fragwürdige Auftragsvergaben im Innenministerium Neue Verhaltensregeln im Hause Faeser",
      "teaser": "Das Bundesinnenministerium will einen neuen »Code of Conduct« erlassen. Auslöser sind SPIEGEL-Recherchen über die Beziehungen zwischen einem ehemaligen McKinsey-Berater und dem bisherigen Abteilungsleiter für Digitales.",
      "url": "https://www.spiegel.de/politik/bundesinnenministerium-neue-verhaltensregeln-im-hause-faeser-a-14528032-6feb-4fae-ae97-09db6b2efad5",
      "image_title": "Neue Verhaltensregeln im Hause Faeser - bundesfoto / BMI"
    },
    {
      "title": "Deutschland vor Neuwahlen Grüne empfehlen ihrer Fraktion, sich bei Vertrauensfrage zu enthalten",
      "teaser": "Olaf Scholz stellt am Montag die Vertrauensfrage im Bundestag. Die Grünen-Fraktionsführung will den Weg für Neuwahlen freimachen – aber nicht gegen die Regierung stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beantragt-vertrauensfrage-gruene-wollen-sich-enthalten-a-6f826877-e193-4ccd-883d-67e9818b1751",
      "image_title": "Grüne empfehlen ihrer Fraktion, sich bei Vertrauensfrage zu enthalten - Guido Kirchner / dpa"
    },
    {
      "title": "Statement Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage",
      "teaser": "Bundeskanzler Olaf Scholz hat formell bei der Bundestagspräsidentin die Vertrauensfrage beantragt. Kommenden Montag will er sie im Bundestag stellen. Sehen Sie hier sein Statement dazu.",
      "url": "https://www.spiegel.de/politik/nach-ampel-aus-olaf-scholz-beantragt-formell-die-vertrauensfrage-a-a70bd695-67ff-4209-a9d1-700f76887afe",
      "image_title": "Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage - Tobias Schwarz / AFP"
    },
    {
      "title": "Kurs auf Neuwahlen Kanzler Scholz beantragt Vertrauensfrage",
      "teaser": "Es ist der erste formelle Schritt auf dem Weg zur Neuwahl des Bundestages: Kanzler Olaf Scholz hat den Antrag auf die Vertrauensfrage gestellt. Die Abstimmung will er verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beantragt-vertrauensfrage-a-257addb5-716a-4f24-89b7-eed6c4cb30e4",
      "image_title": "Kanzler Scholz beantragt Vertrauensfrage - Michael Kappeler / dpa"
    },
    {
      "title": "SPD-Politiker Daniel Keller Staatsanwaltschaft ermittelt gegen Brandenburgs neuen Wirtschaftsminister",
      "teaser": "Hat Brandenburgs Wirtschaftsminister Daniel Keller seinen Bachelor-Titel zu früh benutzt? Dem geht jetzt die Staatsanwaltschaft Potsdam nach. Der SPD-Politiker will sich transparent geäußert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-keller-staatsanwaltschaft-ermittelt-gegen-brandenburgs-neuen-wirtschaftsminister-a-c884ac99-841d-4483-925a-bb91299b7a1f",
      "image_title": "Staatsanwaltschaft ermittelt gegen Brandenburgs neuen Wirtschaftsminister - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Fels in Brandenburg? Von Janko Tietz",
      "teaser": "Dietmar Woidke wird erst im zweiten Anlauf Ministerpräsident. Die Fifa vergibt die Fußball-Weltmeisterschaft für 2030 und 2034. Und Syrien ruft Flüchtlinge auf, zurückzukehren. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-brandenburg-dietmar-woidke-fifa-syrien-a-a064a118-9704-4cdd-861c-1750802810fc",
      "image_title": "Fels in Brandenburg? - DER SPIEGEL"
    },
    {
      "title": "Ministerpräsident von Brandenburg Woidke im zweiten Wahlgang wiedergewählt",
      "teaser": "Dietmar Woidke bleibt Regierungschef in Brandenburg: Im zweiten Wahlgang hat der SPD-Politiker die Mehrheit erhalten. Künftig führt er das erste Bündnis zwischen Sozialdemokraten und dem BSW. Das Minutenprotokoll. Mit Frauke Böger und Jan Petter",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidke-als-ministerpraesident-wiedergewaehlt-a-17d7a5bf-5771-45e4-a8d6-b4ac5bd32655",
      "image_title": "Woidke im zweiten Wahlgang wiedergewählt - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Nach Sturz des Assad-Regimes Union fordert Rückkehrplan für syrische Geflüchtete",
      "teaser": "Der Sturz des syrischen Machthabers Assads befeuert in Deutschland die Flüchtlingsdebatte. Syriens Zukunft ist wenige Tage nach dem Ende der Diktatur jedoch noch ungewiss. Die Union drängt schon jetzt auf schnelle Rückführungen.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-union-fordert-rueckkehrplan-fuer-syrische-gefluechtete-nach-sturz-des-assad-regimes-a-9f34d7f0-8bfa-4c7c-93be-8a913217b5a3",
      "image_title": "Union fordert Rückkehrplan für syrische Geflüchtete - Achille Abboud / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was macht eigentlich Joe Biden? Von Roland Nelles",
      "teaser": "Seltsames Interregnum in den USA. Scholz stellt Antrag zu Vertrauensfrage. Donald Trump und der Nepotismus. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-donald-trump-usa-olaf-scholz-vertrauensfrage-a-bdd927e7-85be-483f-b3c2-b53619979970",
      "image_title": "Was macht eigentlich Joe Biden? - DER SPIEGEL"
    },
    {
      "title": "Häusliche Gewalt Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung",
      "teaser": "Lisa Paus legt eine Gewaltschutzstrategie für Frauen vor. Doch der Plan enthält wenig Neues. Und die notwendigen Gesetze wird die Ministerin vor dem Ampelende nicht mehr auf den Weg bringen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/haeusliche-gewalt-lisa-paus-will-frauen-schuetzen-aber-umsetzen-muss-das-die-naechste-regierung-a-14079e5d-d641-492d-b8f1-e3a6a1bbecf3",
      "image_title": "Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "FDP-Generalsekretär Buschmann Begriff »D-Day« könnte in Gesprächsrunden doch gefallen sein",
      "teaser": "Das Aus für die Ampel wurde wohl FDP-intern doch »D-Day« genannt. Der Generalsekretär räumt es ein – und liefert Relativierungen: Das sei nur menschlich. Wie bei Scholz, der habe die Bazooka erfunden.",
      "url": "https://www.spiegel.de/politik/marco-buschmann-fdp-begriff-d-day-koennte-in-gespraechsrunden-doch-gefallen-sein-a-8c382a5c-839a-413a-80ad-7c44cabf5442",
      "image_title": "Begriff »D-Day« könnte in Gesprächsrunden doch gefallen sein - Clemens Bilan / EPA"
    },
    {
      "title": "Bundestagswahl Pistorius kandidiert als Osnabrücker in Hannover",
      "teaser": "Bei der Bundestagswahl im Februar will Boris Pistorius sein Direktmandat in Hannover holen. Dabei kommt er eigentlich aus Osnabrück. Bei einer Sache will der Verteidigungsminister aber hart bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-kaempft-bei-bundestagswahl-um-direktmandat-in-hannover-a-18e47b13-fb75-44d2-a811-05a0f3103a21",
      "image_title": "Pistorius kandidiert als Osnabrücker in Hannover - Moritz Frankenberg / dpa"
    },
    {
      "title": "Lindner und die Kampagne der Liberalen Was die neuen Plakate über den Zustand der FDP verraten",
      "teaser": "Die FDP kämpft um ihre Existenz, der Vorsitzende ist angeschlagen. Wie wirbt man da um Wählerstimmen? Die Antwort der Liberalen: Lindner oder nichts. Die neue Kampagne zeigt, wie abhängig die Partei von ihrem Chef ist. Und von der Union. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kampagne-zur-bundestagswahl-was-die-neuen-plakate-ueber-den-zustand-der-partei-verraten-a-2603b82d-d56f-4c4e-ae34-21dd4f419278",
      "image_title": "Was die neuen Plakate über den Zustand der FDP verraten - Marten Ronneburg / KreativMedia Press / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Ärger um neues Landeslogo von Baden-Württemberg Three Lions on the Schild",
      "teaser": "Für viel Geld hat sich Baden-Württemberg ein neues Logo geleistet. Für die Landesvereinigung Baden ist es »eine gravierende Verfehlung«, weil Teile des Wappens fehlen. Ministerpräsident Kretschmann hält dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-winfried-kretschmann-verteidigt-neues-landeslogo-gegenueber-badensern-a-24f18867-76cc-49e1-b7c1-09daf87222f0",
      "image_title": "Three Lions on the Schild - Bernd Weißbrod / dpa"
    },
    {
      "title": "Die Lage am Abend Verklärung eines Verbrechens Von Laura Backes",
      "teaser": "Der Tatverdächtige im Tötungsdelikt am US-Krankenversicherungschef wird als Held gefeiert. Mohammed al-Bashir wird Ministerpräsident in Syrien. Und die Deutschen sind in Mathe und Lesen nur gutes Mittelmaß. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-syrien-mohammed-al-bashir-pisa-studie-fuer-erwachsene-brian-thompson-a-6cd81deb-dc5c-44b0-98a7-78ff0afded7c",
      "image_title": "Verklärung eines Verbrechens - DER SPIEGEL"
    },
    {
      "title": "Nach Rücktritt von Reymann Buschmann-Vertraute wird neue FDP-Bundesgeschäftsführerin",
      "teaser": "Durch den Streit um das »D-Day-Papier« der FDP trat Bundesgeschäftsführer Carsten Reymann zurück. Eine Nachfolgerin hat der nächste Generalsekretär Marco Buschmann nun gefunden: seine Mitarbeiterin Maria Wandel.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-marco-buschmann-vertraute-maria-wandel-wird-neue-bundesgeschaeftsfuehrerin-a-3999f78c-02c2-419d-b0d5-f32a0f6bd235",
      "image_title": "Buschmann-Vertraute wird neue FDP-Bundesgeschäftsführerin - FDP"
    },
    {
      "title": "Ministerpräsidentenwahl Thüringer Brombeerparteien machen Linken neues Angebot",
      "teaser": "Auf der Suche nach einer Mehrheit bei der Ministerpräsidentenwahl haben CDU, BSW und SPD den Thüringer Linken einen Deal vorgeschlagen. Die begrüßten den Vorstoß. Eine Lösung sei nun möglich, hieß es.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-brombeer-parteien-machen-linken-neues-angebot-zu-ministerpraesidentenwahl-a-56363ec4-5080-4fde-baa7-586aee0e38f9",
      "image_title": "Thüringer Brombeerparteien machen Linken neues Angebot - Jacob Schröter / IMAGO"
    }
  ]
}