{
  "timestamp": "2024-03-04T16:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bund-Länder-Treffen Geplantes Abschlussdokument zur Flüchtlingspolitik wird zum Streitfall",
      "teaser": "Vor dem Treffen der Länderchefs mit Kanzler Scholz zeichnet sich ein Konflikt ab: Es geht nach SPIEGEL-Informationen um die Frage, ob die Gespräche zum Thema Flüchtlingspolitik über eine Bestandsaufnahme hinausgehen sollen.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-treffen-zu-asylpolitik-abschlussdokument-wird-zum-streitfall-a-efb4a44b-c93f-4feb-a859-b2e339747080",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ac948c4-eb27-436a-bd2e-47da8236d7b9_w488_r1.778_fpx64.46_fpy49.99.jpg",
      "image_title": "Geplantes Abschlussdokument zur Flüchtlingspolitik wird zum Streitfall - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gehaltsunterschiede von Männern und Frauen Der Equal Pay Day ist feministische Propaganda Eine Kolumne von Nikolaus Blome",
      "teaser": "Der angeblich riesige Gehaltsunterschied zwischen Frauen und Männern existiert nicht. Für mehr Gerechtigkeit sind keine neuen Gesetze, sondern bessere Tarifverträge nötig.",
      "url": "https://www.spiegel.de/politik/deutschland/gender-pay-gap-der-equal-pay-day-verkauft-die-leute-fuer-dumm-meinung-a-df330448-97b3-4b36-8ce9-c19d675b80b5",
      "image_title": "Der Equal Pay Day ist feministische Propaganda - IPON / IMAGO"
    },
    {
      "title": "Scholz über seine Taurus-Entscheidung »Ich bin der Kanzler, und deshalb gilt das«",
      "teaser": "Sollte Deutschland der Ukraine Taurus-Marschflugkörper liefern? Bundeskanzler Olaf Scholz hat sein klares Nein nun bekräftigt: Eine Waffenlieferung, an der deutsche Soldaten beteiligt werden müssten, sei ausgeschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zu-taurus-entscheidung-ich-bin-der-kanzler-und-deshalb-gilt-das-a-5dd4890d-537d-48ab-a773-d1d6e4cf7b1c",
      "image_title": "»Ich bin der Kanzler, und deshalb gilt das« - Michaela Rehle / REUTERS"
    },
    {
      "title": "Spionagevorwürfe Scholz spricht sich gegen Auslieferung von Julian Assange an die USA aus",
      "teaser": "In den USA drohen Julian Assange bis zu 175 Jahre Haft wegen Spionagevorwürfen – die Entscheidung über eine Auslieferung liegt bei Großbritannien. Laut Bundeskanzler Scholz sollte Assange in Europa bleiben dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/julian-assange-olaf-scholz-spricht-sich-gegen-auslieferung-des-wikileaks-gruenders-an-usa-aus-a-2a4cd25b-a07c-42df-a9cb-985bf37346d7",
      "image_title": "Scholz spricht sich gegen Auslieferung von Julian Assange an die USA aus - Michael Kappeler / dpa"
    },
    {
      "title": "Keine Nebenverdienste Grünenchefin Ricarda Lang legt Einkünfte offen",
      "teaser": "Ricarda Lang hat auf ihrer Website öffentlich gemacht, wie viel Geld sie verdient. Ihr sei es wichtig, dass »nicht nur meine Arbeit transparent ist«.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruene-bundesvorsitzende-legt-einkuenfte-offen-a-e1304b6f-4478-48eb-b27a-7dc8be65674b",
      "image_title": "Grünenchefin Ricarda Lang legt Einkünfte offen - Christoph Soeder / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen CDU-Spitzenkandidat Voigt will sich TV-Duell mit Björn Höcke liefern",
      "teaser": "Die Thüringer Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, wollen miteinander debattieren, ausgerechnet am Jahrestag der Befreiung des NS-Konzentrationslagers Buchenwald. Die Empörung bei den anderen Parteien ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-cdu-kandidat-mario-voigt-im-tv-duell-mit-bjoern-hoecke-a-1581b808-134c-4a96-8dfe-f52b50145e72",
      "image_title": "CDU-Spitzenkandidat Voigt will sich TV-Duell mit Björn Höcke liefern - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "SPD-Außenpolitiker Ralf Stegner lehnt Untersuchungsausschuss zur Taurus-Abhöraffäre ab",
      "teaser": "Es müsse zwar aufgeklärt werden, wie es zu dem Propagandaerfolg Putins kommen konnte, die Forderung nach einem Untersuchungsausschuss zur Taurus-Abhöraffäre weist Ralf Stegner aber zurück. Sie sei »Oppositions-Klein-Klein.«",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-ralf-stegner-lehnt-forderung-nach-untersuchungsausschuss-ab-a-f3d2666d-11f3-44cd-bf47-dd3ff671091b",
      "image_title": "Ralf Stegner lehnt Untersuchungsausschuss zur Taurus-Abhöraffäre ab - Carsten Rehder/DPA"
    },
    {
      "title": "Sächsische Kleinstadt AfD-Politiker Rolf Weigand gewinnt Bürgermeisterwahl in Großschirma",
      "teaser": "Die AfD in Sachsen ist laut Landesverfassungsschutz gesichert rechtsextrem – und stellt nun den zweiten Bürgermeister in dem Bundesland. Rolf Weigand hat die Wahl in der Kleinstadt Großschirma klar gewonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/grossschirma-in-sachsen-afd-politiker-rolf-weigand-gewinnt-buergermeisterwahl-a-3ceb10ee-b832-418d-ad39-38f96a39f043",
      "image_title": "AfD-Politiker Rolf Weigand gewinnt Bürgermeisterwahl in Großschirma - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Deutschen blamieren sich – und Putin kann sich freuen Von Susanne Beyer",
      "teaser": "Was aus der Abhöraffäre folgt. Droht wieder ein Bahnstreik? Und endlich: der Sommermärchenprozess. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-abhoer-affaere-bahn-claus-weselsky-boris-pistorius-rishi-sunak-sommermaerchenprozess-a-fb4aede1-7f81-45bf-9f1d-d8002a2db6ff",
      "image_title": "Die Deutschen blamieren sich – und Putin kann sich freuen - DER SPIEGEL"
    },
    {
      "title": "CSU-Chef in der ARD Markus Söder nennt Kanzlerkandidatur »extremst unwahrscheinlich«",
      "teaser": "2021 unterlag er parteiintern gegen Armin Laschet. Doch hegt Markus Söder bei der nächsten Wahl neue Ambitionen auf das Kanzleramt? In der ARD wurde der CSU-Mann theoretisch. Sehr theoretisch sogar.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-nennt-kanzlerkandidatur-extremst-unwahrscheinlich-a-4b85fe12-caac-411a-9b52-a04db7338d62",
      "image_title": "Markus Söder nennt Kanzlerkandidatur »extremst unwahrscheinlich« - Rolf Poss / IMAGO"
    },
    {
      "title": "Einsatz in Friedrichshain Fahndung nach Ex-RAF-Terroristen – SEK durchsucht Wohnung in Berlin",
      "teaser": "Nachdem ein Großaufgebot von Ermittlern ein Bauwagengelände in Friedrichshain durchsucht hat, verfolgt die Polizei eine neue Spur. Um die Ex-RAF-Terroristen zu finden, überprüft die Polizei am Abend ein Gebäude.",
      "url": "https://www.spiegel.de/politik/deutschland/raf-terroristen-sek-durchsucht-wohnung-in-berlin-friedrichshain-a-5bb80da3-0547-4736-8a8a-24617075951c",
      "image_title": "Fahndung nach Ex-RAF-Terroristen – SEK durchsucht Wohnung in Berlin - Andreas Rabenstein / dpa"
    },
    {
      "title": "Geleakte Taurus-Besprechung der Luftwaffe Wie Russland die Bundeswehr düpiert",
      "teaser": "Der russische Geheimdienst hat ein Gespräch von Luftwaffenoffizieren abgehört, in dem es um den Marschflugkörper Taurus ging. Wie konnte das passieren? Und was sind mögliche Konsequenzen? Von Matthias Gebauer, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoerskandal-wie-russland-die-bundeswehr-duepiert-a-be614c9e-26d2-4a6b-ab8e-98c107e68c62",
      "image_title": "Wie Russland die Bundeswehr düpiert - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Abhöraktion gegen Luftwaffenoffiziere »Russische Dienste spielen mit diesem Leak mit dem Feuer«",
      "teaser": "Eine in Russland geleakte interne Bundeswehrbesprechung sorgt für Aufregung: Cybersicherheitsexperte Thomas Rid rät der Truppe, ihre Kommunikationssicherheit zu verbessern – und hält Vergeltungsaktionen für möglich. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/thomas-rid-ueber-cybersicherheit-russische-dienste-spielen-mit-diesem-leak-mit-dem-feuer-a-eb3beced-871b-42f6-ace0-79f90a7d3c6f",
      "image_title": "»Russische Dienste spielen mit diesem Leak mit dem Feuer« - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Sonntag Starker Putin, schwacher Westen? Von Dirk Kurbjuweit",
      "teaser": "Führung statt Freiheit – autoritäre Regime wirken entschiedener, aber der Alltag in Demokratien ist weit bekömmlicher. Und Donald Trump gewinnt wieder eine Vorwahl. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-putin-der-unangefochtene-bestimmer-moskaus-spion-wirecard-manager-jan-marsalek-a-76348dc4-1d5a-46c0-8e9e-caccad7d1c4b",
      "image_title": "Starker Putin, schwacher Westen? - DER SPIEGEL"
    },
    {
      "title": "Vor Kommunalwahlen Ostbeauftragter Schneider warnt vor Gewalt gegen Lokalpolitiker",
      "teaser": "»Es kann nicht sein, dass Menschen politische Ämter aufgeben, weil sie Angst haben«: Der Ostbeauftragte Carsten Schneider fordert mehr Schutz für Lokalpolitiker. Gefragt seien die Polizei – und Zivilcourage.",
      "url": "https://www.spiegel.de/politik/ost-beauftragter-carsten-schneider-warnt-vor-gewalt-gegen-lokalpolitiker-a-7cebae6f-6365-4144-bb95-a21465e9c732",
      "image_title": "Ostbeauftragter Schneider warnt vor Gewalt gegen Lokalpolitiker - Jan Woitas / dpa"
    },
    {
      "title": "Nach Bundeswehr-Leak und Taurus-Debatte CSU-Politiker Dobrindt bringt Untersuchungsausschuss ins Spiel",
      "teaser": "Berichte über eine geleakte Luftwaffenbesprechung hält Alexander Dobrindt, CSU-Landesgruppenchef im Bundestag, für »befremdlich«. Er fordert eine Erklärung des Bundeskanzlers und schließt härtere Schritte nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-leak-und-taurus-debatte-csu-politiker-alexander-dobrindt-bringt-untersuchungsausschuss-ins-spiel-a-90c2c29d-36fe-480d-8fe9-9c827edb5297",
      "image_title": "CSU-Politiker Dobrindt bringt Untersuchungsausschuss ins Spiel - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Mit Hunden und Nudelteller Neue Fahndungsfotos vom mutmaßlichen Ex-RAF-Mitglied Garweg veröffentlicht",
      "teaser": "Nach der Festnahme von Daniela Klette hat das LKA die Fahndung nach zwei ihrer mutmaßlichen Komplizen nahe Berlin intensiviert. Neue Fotos sollen bei der Ergreifung helfen, doch die Polizei spricht zugleich eine Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-fahndungsfotos-vom-mutmasslichen-ex-raf-mitglied-burkhard-garweg-veroeffentlicht-a-bc48950e-83ae-401c-ac1a-d9f7f2643e60",
      "image_title": "Neue Fahndungsfotos vom mutmaßlichen Ex-RAF-Mitglied Garweg veröffentlicht - dpa"
    },
    {
      "title": "Möglicher Abhörskandal Grünenpolitikerin wirft Putin »Desinformation, Destabilisierung und Spionage« vor",
      "teaser": "In Russland wird ein Mitschnitt interner Bundeswehrberatungen veröffentlicht – nun fordert Grünenfraktionsvize Agnieszka Brugger Konsequenzen. Ihre Sorge: Das könnte erst der Anfang sein.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-wirft-putin-desinformation-destabilisierung-und-spionage-vor-a-2d86dfb4-9ff2-4f68-b267-13625034fca1",
      "image_title": "Grünenpolitikerin wirft Putin »Desinformation, Destabilisierung und Spionage« vor - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg in Gaza Deutschland und die USA müssen jetzt Druck auf die israelische Regierung ausüben Ein Gastbeitrag von Christoph Heusgen und Shimon Stein",
      "teaser": "So schrecklich der Angriff der Hamas am 7. Oktober und die Folgen für die Zivilbevölkerung in Gaza waren: Die Krise bietet auch eine Chance für die Lösung des israelisch-palästinensischen Konflikts.",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-deutschland-und-die-usa-muessen-jetzt-druck-auf-israel-ausueben-meinung-a-3859eb81-4780-4235-b968-aa20b6ad216f",
      "image_title": "Deutschland und die USA müssen jetzt Druck auf die israelische Regierung ausüben - Annegret Hilse / REUTERS"
    },
    {
      "title": "Europawahl 2024 Sozialdemokraten schicken Nicolas Schmit ins Rennen",
      "teaser": "EU-Arbeitskommissar Nicolas Schmit ist Spitzenkandidat für die kommende Europawahl. Mit dem Luxemburger will die SPE Kommissionschefin Ursula von der Leyen ablösen.",
      "url": "https://www.spiegel.de/politik/europawahl-sozialdemokraten-bestimmen-nicolas-schmit-zum-spitzenkandidaten-a-f8dec29f-3b93-4b8e-9afa-f5a2dfcf6e1d",
      "image_title": "Sozialdemokraten schicken Nicolas Schmit ins Rennen - Ronald Wittek / EPA"
    }
  ]
}