{
  "timestamp": "2024-01-25T19:01:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regulierung von Onlineplattformen »Dass sich die EU auf dieses Regelwerk geeinigt hat, ist ein großer Schritt«",
      "teaser": "Ab Februar gilt der Digital Services Act in Deutschland – und erlegt Onlineplattformen härtere Regeln auf. Digitalexpertin Svea Windwehr erklärt, was sich ändert und warum jetzt die eigentlich schwierige Phase erst beginnt. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/digital-services-act-dsa-dass-sich-die-eu-auf-dieses-regelwerk-geeinigt-hat-ist-ein-grosser-schritt-a-4cdff0ae-3a53-4648-a82d-eb6566298652",
      "image_title": "»Dass sich die EU auf dieses Regelwerk geeinigt hat, ist ein großer Schritt« - Yui Mok / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Wo es beim Taurus-Angebot hakt",
      "teaser": "Kanzler Scholz weigert sich, der Ukraine Waffen vom Typ Taurus zu liefern. Er bietet sie aber westlichen Alliierten an, damit diese andere Marschflugkörper an Kiew abgeben – nach SPIEGEL-Informationen ein Tausch mit Tücken. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-was-hinter-dem-moeglichen-taurus-tausch-steckt-a-23d3b753-04d4-4a99-a536-9ce39f438c41",
      "image_title": "Wo es beim Taurus-Angebot hakt - MBDA / TAURUS Systems / J. Gietl",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Weselsky und der Lokführerstreik Wie man ein Land zerstört Ein Kommentar von Alexander Neubacher",
      "teaser": "Der Streik der Lokführer ist maßlos. Was wäre, wenn andere Berufsgruppen ebenfalls auf die Idee kämen, sechs Tage am Stück zu streiken?",
      "url": "https://www.spiegel.de/politik/claus-weselsky-und-sein-massloser-lokfuehrerstreik-wie-man-ein-land-zerstoert-kommentar-a-8d834ee7-23e5-4492-a703-755f6c7bfa37",
      "image_title": "Wie man ein Land zerstört - Filip Singer / EPA"
    },
    {
      "title": "Vernetzung mit Sicherheitsbehörden Bundeswehr stellt »Operationsplan Deutschland« vor",
      "teaser": "Streitkräfte, Sicherheitsbehörden, Katastrophenschutz und Industrie sollen besser vernetzt werden: Erstmals seit dem Kalten Krieg bekommt Deutschland einen neuen Verteidigungsplan – für mehr Schutz etwa gegen Cyberattacken.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stellt-operationsplan-deutschland-vor-a-df523449-cba3-4376-8afa-080ef9f49c12",
      "image_title": "Bundeswehr stellt »Operationsplan Deutschland« vor - Carsten Koall / dpa"
    },
    {
      "title": "Ex-Verfassungsschutzchef Hans-Georg Maaßen verlässt die CDU",
      "teaser": "Gegen ihn lief bereits ein Parteiausschlussverfahren, nun geht er freiwillig: Hans-Georg Maaßen tritt aus der CDU aus. Zum Abschied kritisiert er die Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-verlaesst-die-cdu-a-1ad1542c-4ea8-4634-aa2d-0c6355b0f4c5",
      "image_title": "Hans-Georg Maaßen verlässt die CDU - Funke Foto Services / IMAGO"
    },
    {
      "title": "Die Lage am Abend Unser täglich Verbot gib uns heute Von Janko Tietz",
      "teaser": "Die evangelische Kirche arbeitet Missbrauch auf, Deutsche mit Migrationsgeschichte fürchten den Rechtsruck im Land, und Lokführer wollen keine Prellböcke sein. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-missbrauch-in-der-evangelischen-kirche-protest-gegen-rechts-streik-der-lokfuehrer-a-8c7d46f5-7f7b-4a44-a4c5-236e7f1b479f",
      "image_title": "Unser täglich Verbot gib uns heute - DER SPIEGEL"
    },
    {
      "title": "Landtagswahlen im Osten CDU-Politiker offen für Zusammenarbeit mit der Linken",
      "teaser": "Wie lassen sich AfD-Ministerpräsidenten im Osten verhindern? Womöglich muss die CDU mit der Linken kooperieren. Bislang hat sie das ausgeschlossen – doch die Debatte hat begonnen. Vollzieht die Partei den Schwenk? Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linke-erste-christdemokraten-gehen-auf-tuchfuehlung-a-612efbd6-73ad-4e65-885d-e6462f6e7e38",
      "image_title": "CDU-Politiker offen für Zusammenarbeit mit der Linken - Jacob Schröter / IMAGO",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Wegen Bauernprotesten Landtag von Sachsen-Anhalt sagt Holocaustgedenken ab",
      "teaser": "Eigentlich wollte der Landtag am Samstag des Holocausts gedenken. Doch wegen einer Bauerndemo sah sich der Landtagspräsident gezwungen, die Veranstaltung zu vertagen. Die Grünen sprechen von einer »Instinktlosigkeit«.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-landtag-sagt-holocaustgedenken-wegen-bauernprotesten-ab-a-efcb2b33-cf62-48bc-abec-6dfba0777de3",
      "image_title": "Landtag von Sachsen-Anhalt sagt Holocaustgedenken ab - Ronny Hartmann / dpa"
    },
    {
      "title": "Angriffe, Drohungen, Beleidigungen So stark ist die Zahl antisemitischer Straftaten seit dem 7. Oktober gestiegen",
      "teaser": "In Deutschland sind seit dem Terrorangriff der Hamas auf Israel deutlich mehr antisemitische Straftaten begangen worden. Der Antisemitismusbeauftragte der Regierung beklagt: »Jüdisches Leben ist weniger sichtbar geworden.«",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-so-stark-sind-antisemitische-straftaten-seit-dem-7-oktober-angestiegen-a-f104451d-992f-4592-8fe9-f08133854c98",
      "image_title": "So stark ist die Zahl antisemitischer Straftaten seit dem 7. Oktober gestiegen - Kay Nietfeld / dpa"
    },
    {
      "title": "AfD und Medien Die große Alice-Weidel-Show Eine Kolumne von Sabine Rennefanz",
      "teaser": "Lange hieß es, die AfD-Vorsitzende werde von den führenden Männern ihrer Partei benutzt. Dabei ist Alice Weidel längst eine geschickte und gefährliche Machtpolitikerin.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-die-grosse-alice-weidel-show-kolumne-a-af97c4ec-231d-43bc-8548-df7bd6dab54b",
      "image_title": "Die große Alice-Weidel-Show - Christoph Reichwein / dpa"
    },
    {
      "title": "Umstrittene Klimastiftung Gericht rügt Intransparenz von Schwesigs Landesregierung",
      "teaser": "»Unzureichende« Antworten, ein »Ausblenden« bestimmter Erkenntnisse: Das Verfassungsgericht kritisiert, wie Mecklenburg-Vorpommern eine parlamentarische Anfrage zur umstrittenen Klimastiftung beantwortet hat.",
      "url": "https://www.spiegel.de/politik/deutschland/klimastiftung-mecklenburg-vorpommern-gericht-ruegt-intransparenz-von-manuela-schwesigs-landesregierung-a-3037ef34-7cf2-4625-9259-ac9452eba370",
      "image_title": "Gericht rügt Intransparenz von Schwesigs Landesregierung - Frank Hormann / dpa"
    },
    {
      "title": "Stockende Reform Bundesrat und Bundestag wollen über Krankenhaustransparenz verhandeln",
      "teaser": "Zuletzt hatten die Länder die Krankenhausreform massiv blockiert: Nun hat Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig zum Vermittlungsausschuss eingeladen. Der Bundesgesundheitsminister sieht das Projekt gerettet.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-und-bundestag-wollen-ueber-krankenhaustransparenz-verhandeln-a-1d7d319d-a396-4631-ae73-3742650777c7",
      "image_title": "Bundesrat und Bundestag wollen über Krankenhaustransparenz verhandeln - Britta Pedersen / dpa"
    },
    {
      "title": "Verdacht gegen AfD-Chefin Uni Bayreuth stellt Plagiatsprüfung von Weidels Doktorarbeit ein",
      "teaser": "Nach Hinweisen von Plagiatsjägern nahm sich die Uni Bayreuth die Doktorarbeit von Alice Weidel vor. Laut der Hochschule tauchten dort nur vereinzelte Fehler auf – ein schuldhaftes Fehlverhalten sieht sie nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-uni-bayreuth-stellt-plagiatspruefung-der-doktorarbeit-ein-a-82fb6329-d532-456f-851a-9e49c5064358",
      "image_title": "Uni Bayreuth stellt Plagiatsprüfung von Weidels Doktorarbeit ein - Uwe Anspach / dpa"
    },
    {
      "title": "Stichwahl im Saale-Orla-Kreis Hier könnte die AfD bald den nächsten Landrat stellen",
      "teaser": "Er soll den nächsten Wahlerfolg für die AfD holen: Uwe Thrum könnte bald als Landrat im Saale-Orla-Kreis das Sagen haben. Wer ist der Mann? Und wer tritt gegen ihn an? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-stichwahl-im-saale-orla-kreis-um-landratsposten-fragen-und-antworten-a-354358c9-e61d-4f74-9c80-3295e4afa65e",
      "image_title": "Hier könnte die AfD bald den nächsten Landrat stellen - Sascha Fromm / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Demokratie unter Druck Kretschmann besorgt über Distanz zwischen Politik und Bevölkerung",
      "teaser": "Wie lässt sich der Erfolg der AfD erklären? Nach Kanzler Scholz gibt sich auch der grüne Ministerpräsident Kretschmann selbstkritisch. Politiker müssten wieder »direkt ins Getümmel« – und Wähler mit Argumenten überzeugen.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-winfried-kretschmann-sieht-distanz-zwischen-politik-und-buergern-a-3da35f76-8baf-42b8-9dea-ad64c2338ed8",
      "image_title": "Kretschmann besorgt über Distanz zwischen Politik und Bevölkerung - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Sonntagsfrage So würden die Deutschen gerade wählen",
      "teaser": "Hier finden Sie laufend aktualisiert eine Zusammenfassung der Sonntagsfragen der großen Umfrageinstitute in Deutschland. Von Frank Kalinowski, Philipp Kollenbroich, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/sonntagsfrage-umfragen-zu-bundestagswahl-landtagswahl-europawahl-a-944816.html",
      "image_title": "So würden die Deutschen gerade wählen - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Frank Kalinowski, Philipp Kollenbroich, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Bündnis Sahra Wagenknecht Oskar Lafontaine tritt bei Wagenknecht-Partei ein",
      "teaser": "Er warb früh für die neue Partei seiner Frau, nun hat Oskar Lafontaine offiziell seine Mitgliedschaft bei BSW bestätigt. Offenbar soll er schon am Samstag auf dem Parteitag reden.",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-partei-oskar-lafontaine-tritt-beim-bsw-ein-a-a5edb0e3-2b7f-4919-8bf9-1000a2a6d0b7",
      "image_title": "Oskar Lafontaine tritt bei Wagenknecht-Partei ein - Martin Schutt / dpa"
    },
    {
      "title": "Überraschender Auftritt der Klimaaktivistin Greta Thunberg bei Pro-Palästina-Demonstration in Leipzig",
      "teaser": "Aktivistin Greta Thunberg wirft Israel Völkermord im Gazastreifen vor. Nun hat sie sich unerwartet an einer Solidaritätsaktion für Palästinenser in Sachsen beteiligt – Redebeitrag inklusive.",
      "url": "https://www.spiegel.de/politik/leipzig-greta-thunberg-bei-pro-palaestina-demonstration-a-502d9891-ae58-4a50-bd60-6cbec88f1661",
      "image_title": "Greta Thunberg bei Pro-Palästina-Demonstration in Leipzig - Raik Schache / dpa"
    },
    {
      "title": "Gesetz der Ampelkoalition Mehr als 50.000 Erlaubnisse für »Chancen-Aufenthalt« erteilt",
      "teaser": "Geflüchtete harren in Deutschland oft Jahre in unsicherer Duldung aus. Die Ampel wollte das mit einer Art Aufenthalt auf Probe mit Aussicht auf Bleiberecht ändern. Zehntausende Anträge wurden bereits gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/chancen-aufenthaltsrecht-mehr-als-50-000-erlaubnisse-erteilt-a-3bce713f-3b78-4d31-a293-98cbabf9457c",
      "image_title": "Mehr als 50.000 Erlaubnisse für »Chancen-Aufenthalt« erteilt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Proteste gegen die AfD Warum die Demos noch keine Bewegung sind",
      "teaser": "Plötzlich demonstrieren Hunderttausende im ganzen Land gegen Rechtsextremismus. Sie eint die Ablehnung völkischer Fantasien, doch schon gibt es erste Reibungen. Was tun, wenn man schon demonstriert hat? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-gegen-die-afd-warum-die-demos-noch-keine-bewegung-sind-podcast-a-32bdc3dd-816e-476b-95fd-ec8323a6ac0e",
      "image_title": "Warum die Demos noch keine Bewegung sind - Sachelle Babbar / ZUMA Wire / IMAGO"
    }
  ]
}