{
  "timestamp": "2025-01-02T22:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Todesfahrt in Magdeburg So verschärft die Union den Ton in der Migrationsdebatte",
      "teaser": "Eigentlich wollte Friedrich Merz die Migration nicht zum zentralen Thema des Wahlkampfs machen. Doch nach der Todesfahrt von Magdeburg scheint es mit seiner Zurückhaltung vorbei zu sein, andere ziehen nach. Ein Strategiewechsel? Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-so-verschaerft-die-union-den-ton-in-der-migrationsdebatte-a-b40ea3c2-10cd-4474-ab9f-9937d1d33b79",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e84de62-37e3-45c1-bfe3-b7b595a95395_w488_r1.778_fpx35.33_fpy45.jpg",
      "image_title": "So verschärft die Union den Ton in der Migrationsdebatte - Christopher Neundorf / EPA-EFE",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Massive Vorwürfe gegen Abgeordneten Wie der Fall Gelbhaar die Grünen belastet",
      "teaser": "Der Grünen-Bundestagsabgeordnete Stefan Gelbhaar wehrt sich gegen Vorwürfe sexueller Gewalt. In der Partei gärt es. Wird der Berliner als Direktkandidat für den Bundestag abgelöst? Von Anna Reimann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-vorwuerfe-der-sexuellen-belaestigung-wie-der-fall-stefan-gelbhaar-die-gruenen-beschaeftigt-a-65ee5f2a-931a-46a3-9789-d4cd9f07b1c0",
      "image_title": "Wie der Fall Gelbhaar die Grünen belastet - dts-Agentur / picture alliance",
      "author": "Anna Reimann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "CSU-Politiker Früherer Bundesbauminister Oscar Schneider ist tot",
      "teaser": "In den Achtzigerjahren war er Minister unter Helmut Kohl, nun ist Oscar Schneider im Alter von 97 Jahren gestorben. Markus Söder ehrte seinen Parteikollegen als »Grandseigneur der deutschen Politik«.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-ehemaliger-bundesbauminister-oscar-schneider-ist-tot-a-08ad885a-5121-4ce5-8910-ad15ad9b1b66",
      "image_title": "Früherer Bundesbauminister Oscar Schneider ist tot - Popp / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Wer nimmt Trump und Musk mal die Handys weg? Von Janko Tietz",
      "teaser": "In den USA stellen zwei tödliche Vorfälle die Ermittler vor Rätsel. Elon Musk engagiert sich für einen Rechtsextremen. Und durch die Ukraine fließt kein russisches Gas mehr. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-toedliche-vorfaelle-in-den-usa-elon-musk-gas-transitstopp-a-215ce837-e48a-447f-beff-9150d2483284",
      "image_title": "Wer nimmt Trump und Musk mal die Handys weg? - DER SPIEGEL"
    },
    {
      "title": "Krise der Demokratie Die dunkle Seite des Epochenumbruchs von 1989 Eine Kolumne von Sabine Rennefanz",
      "teaser": "Was ist liberal, was bedeutet Freiheit? Um zu verstehen, warum die westlichen Demokratien so unter Druck sind, reicht es nicht, auf äußere Faktoren zu verweisen.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-die-dunkle-seite-des-epochenumbruchs-von-1989-a-126be402-679b-4fa0-b171-f731bf334a56",
      "image_title": "Die dunkle Seite des Epochenumbruchs von 1989 - Heikki Saukkomaa; Lehtikuva Oy / picture alliance"
    },
    {
      "title": "FDP-Austritt Ex-Staatssekretär Schäfer wirft Lindner schwere Führungsfehler vor",
      "teaser": "Einst Genscher, dann die Grünen: Die FDP hat aus Sicht des langjährigen Staatssekretärs Schäfer ihr eigenes außenpolitisches Erbe verspielt. Nun hat er mit seiner Partei gebrochen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-helmut-schaefer-wirft-christian-lindner-fuehrungsfehler-vor-und-tritt-aus-partei-aus-a-0b138bf0-475e-4409-9f51-7c49f7a9cc09",
      "image_title": "Ex-Staatssekretär Schäfer wirft Lindner schwere Führungsfehler vor - IMAGO"
    },
    {
      "title": "Klausur in Kloster Seeon CSU will Bleiberecht nur noch für Migranten, die für sich selbst sorgen können",
      "teaser": "Die Union wirbt im Wahlkampf mit einer härteren Migrationspolitik, nun verschärft die CSU noch einmal den Ton. Das Bleiberecht soll mit dem Einkommen gekoppelt werden, auch Handyausspähungen erlaubt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-csu-will-bleiberecht-nur-noch-fuer-migranten-die-fuer-sich-selbst-sorgen-koennen-a-d45a1889-6af2-45ac-87ba-0e837adfc254",
      "image_title": "CSU will Bleiberecht nur noch für Migranten, die für sich selbst sorgen können - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was sind die großen Themen des neuen Jahres? Von Dirk Kurbjuweit",
      "teaser": "Heute geht es nicht um die Termine des Tages, sondern um die politische Agenda für 2025. Allerdings wird auch die Seenotrettung eine Rolle spielen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestagswahl-afd-usa-donald-trump-elon-musk-nahostkonflikt-krieg-in-der-ukraine-dgzrs-a-fb391839-75a6-452b-9cc3-b1493b0a391e",
      "image_title": "Was sind die großen Themen des neuen Jahres? - DER SPIEGEL"
    },
    {
      "title": "Debatte über häusliche Gewalt Chefin der Grünen Jugend entschuldigt sich für Kommentar über Männer mit Böllerverletzungen",
      "teaser": "Mit einem Kommentar über Männer, die beim Böllern ihre Hand verloren haben, sorgte die Sprecherin der Grünen Jugend für eine Kontroverse. Inzwischen hat sich Jette Nietzard entschuldigt – und nachgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-gruene-jugend-chefin-entschuldigt-sich-fuer-kommentar-ueber-maenner-mit-boellerverletzungen-a-148c3e28-63a1-405b-8d3d-c9f8e101b78d",
      "image_title": "Chefin der Grünen Jugend entschuldigt sich für Kommentar über Männer mit Böllerverletzungen - Michael Kappeler / dpa"
    },
    {
      "title": "Grünenpolitikerin Mona Neubaur Wie eine Ministerin versucht, 1000 Windräder zu bauen",
      "teaser": "1000 neue Windräder in fünf Jahren – das hat die NRW-Wirtschaftsministerin Mona Neubaur versprochen. Zur Halbzeit hat sie nur knapp 100 geschafft. Warum ist die Energiewende so schwierig? Von Lukas Eberle, Guido Grigat und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/mona-neubaur-wie-die-gruene-nrw-ministerin-versucht-1000-windraeder-zu-bauen-a-964890bf-32e5-44f8-9129-c3e07c7c6b7d",
      "image_title": "Wie eine Ministerin versucht, 1000 Windräder zu bauen - Marcus Simaitis / DER SPIEGEL",
      "author": "Lukas Eberle, Guido Grigat und Patrick Stotz"
    },
    {
      "title": "Union und Grüne Merz ärgere dich nicht",
      "teaser": "CSU-Chef Markus Söder erneuert sein Versprechen, keine künftige Koalition mit den Grünen abzusegnen; Kanzlerkandidat Friedrich Merz bemüht sich um Balance. Inhaltlich gibt es neuen Dissens zwischen CDU und Grünen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-gruene-soeder-bekraeftigt-ablehnung-von-koalition-merz-in-schwieriger-position-a-a1dc7d38-3a01-4eea-a65a-1e2dc9f980c7",
      "image_title": "Merz ärgere dich nicht - Arne Dedert / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Linke will SPD-Mann Kahrs als Zeugen hören",
      "teaser": "Seit Jahren beschäftigt sich ein Untersuchungsausschuss in Hamburg mit der Cum-ex-Affäre um die Warburg Bank. Eine Nebenrolle spielt dabei der früher prominente Genosse Johannes Kahrs. Muss er nun erstmals aussagen?",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-kahrs-linke-will-spd-mann-kahrs-in-cum-ex-affaere-als-zeugen-hoeren-a-ea90b01b-033a-4976-9a1d-8a30b1464496",
      "image_title": "Linke will SPD-Mann Kahrs als Zeugen hören - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Beschimpfung des Bundespräsidenten Mützenich wirft Musk gravierende Grenzüberschreitung vor",
      "teaser": "Trump-Berater Elon Musk geht mit verbalen Attacken auf deutsche Spitzenpolitker los. Aus der SPD kommen Widerworte – und eine Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-spd-fraktionschef-muetzenich-wirft-trump-berater-musk-grenzueberschreitung-vor-a-caaa9fde-982c-4813-b53f-ce9ef0320edb",
      "image_title": "Mützenich wirft Musk gravierende Grenzüberschreitung vor - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "AfD und Homosexualität »Einige Schwule fühlen sich angezogen von männlicher Identitätspolitik«",
      "teaser": "Wie passen Homosexualität und Rechtsextremismus zusammen? Der Kulturwissenschaftler Patrick Wielowiejski erklärt, warum sich Schwule in der AfD engagieren und wie sich die Partei das zunutze macht. Ein Interview von Kathrin Löffler",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-homosexualitaet-einige-schwule-fuehlen-sich-angezogen-von-maennlicher-identitaetspolitik-a-44608f1c-80ca-45e8-9af4-6eab061a19f2",
      "image_title": "»Einige Schwule fühlen sich angezogen von männlicher Identitätspolitik« - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Neujahrsansprache des Bundeskanzlers »So sind wir. So ist Deutschland«",
      "teaser": "Magdeburg, der Krieg in Europa, Sorgen um die Wirtschaft: Olaf Scholz wendet sich zum Ende des Jahres an die Nation und ruft zu Zusammenhalt auf. Sehen Sie die Rede des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/neujahrsansprache-olaf-scholz-ruft-zu-zusammenhalt-auf-a-d94ea35e-cfe9-4097-b8c8-467347e4d7c2"
    },
    {
      "title": "Best of Spitzengespräch 2024 »Es lohnt sich zu leben, es lohnt sich zu kämpfen«",
      "teaser": "Im August erlag Christoph Daum seiner Krebserkrankung. Kurz zuvor hat er im Gespräch mit Markus Feldenkirchen noch ein Plädoyer für den Kampfgeist gehalten. Einer der Höhepunkte der SPIEGEL-Talks aus dem zurückliegenden Jahr. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/best-of-spitzengespraech-2024-es-lohnt-sich-zu-leben-es-lohnt-sich-zu-kaempfen-a-22ddefd8-c582-4517-9451-ad1ebf57ff1f",
      "author": "Kim Höbel"
    },
    {
      "title": "Wahlwerbung für AfD Weidels Team nach eigenen Angaben in »regelmäßigem« Kontakt mit Musk-Umfeld",
      "teaser": "Elon Musk unterstützt öffentlich die AfD. Die Kritik aus der deutschen Politik ist massiv. Nun könnte es nach SPIEGEL-Informationen zu einem persönlichen Kontakt zwischen dem US-Milliardär und Parteichefin Alice Weidel kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/weidels-team-nach-eigenen-angaben-in-regelmaessigem-kontakt-mit-musk-umfeld-a-cde79574-0100-4877-8833-9ca7538f8b1f",
      "image_title": "Weidels Team nach eigenen Angaben in »regelmäßigem« Kontakt mit Musk-Umfeld - John Macdougall / AFP"
    },
    {
      "title": "Einmischung in Bundestagswahlkampf Elon Musk beschimpft jetzt auch Bundespräsident Steinmeier",
      "teaser": "Scholz nannte er einen »Narr«, nun bepöbelt US-Milliardär Elon Musk auch Frank-Walter Steinmeier. Das Bundespräsidialamt hat den Beitrag zur Kenntnis genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-beschimpft-jetzt-auch-bundespraesident-frank-walter-steinmeier-a-6b7bd315-d4b9-4055-a5f4-4a284f7c2311",
      "image_title": "Elon Musk beschimpft jetzt auch Bundespräsident Steinmeier - Algi Febri Sugita / ZUMA Press Wire / dpa"
    },
    {
      "title": "Politikberater über Elon Musk »Einen wertvolleren Wahlkampfhelfer hätte die AfD sich nicht vorstellen können«",
      "teaser": "Elon Musk macht Werbung für die AfD, die Aufregung ist groß. Aber wie stark kann der US-Milliardär wirklich den deutschen Wahlkampf beeinflussen? Politikberater Johannes Hillje verweist auf eine besondere Zielgruppe. Ein Interview von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-politikberater-nennt-ihn-wertvollsten-wahlkampfhelfer-fuer-die-afd-a-a32a7541-95ac-4927-9521-08ad32dfc763",
      "image_title": "»Einen wertvolleren Wahlkampfhelfer hätte die AfD sich nicht vorstellen können« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Bundestagsaussteiger Es reicht",
      "teaser": "Bisher galt: Wer es in den Bundestag geschafft hat, bleibt dort oft so lange wie möglich. Doch nun scheiden viele Abgeordnete mittleren Alters freiwillig aus. Vergrault der Politikbetrieb die eigenen Leute? Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestags-aussteiger-vergrault-der-politikbetrieb-die-eigenen-leute-a-468d0973-522c-4dba-b78c-11ae27fdde0d",
      "image_title": "Es reicht - Domenic Driessen / DER SPIEGEL",
      "author": "Sophie Garbe und Florian Gathmann"
    }
  ]
}