{
  "timestamp": "2024-06-19T17:00:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Wie schlimm ist es in Düren? Von Laura Backes",
      "teaser": "Malu Dreyer tritt als Ministerpräsidentin in Rheinland-Pfalz zurück. Eine Aktivistin der Letzten Generation wird in Flensburg angeklagt. Und vier schottische Fußballfans landen in einer Horrorunterkunft in Düren. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-malu-dreyers-ruecktritt-anklage-letzte-generation-schottische-fans-a-4e59e25c-1bd3-4e06-97bf-d98576ae8e4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wie schlimm ist es in Düren? - DER SPIEGEL"
    },
    {
      "title": "Malu Dreyers Rücktritt Die SPD hat jetzt ein Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Ministerpräsidentin Malu Dreyer gilt als politisches Role Model, als Gegenentwurf zum Kanzler. Wenn sie nun ein Mann ablöst, ist das für die SPD eine schlechte Nachricht – weit über Rheinland-Pfalz hinaus.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-die-spd-hat-jetzt-ein-problem-a-8301573d-ee13-4fec-840e-a6369ab2eea9",
      "image_title": "Die SPD hat jetzt ein Problem - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Thüringer Innenminister Maier »Wir schieben nicht im großen Stil ab«",
      "teaser": "Was ist aus der Abschiebeoffensive von Olaf Scholz geworden? Hier spricht Thüringens Innenminister Georg Maier über Migrationspolitik, die Debatte über das Bürgergeld – und seine Erwartungen an den Kanzler. Ein Interview von Rasmus Buchsteiner und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-innenminister-georg-maier-wir-schieben-nicht-im-grossen-stil-ab-a-ca8e9c62-80ef-4d57-9ce4-2aa96bcc3c8e",
      "image_title": "»Wir schieben nicht im großen Stil ab« - Michael Kappeler / dpa"
    },
    {
      "title": "Rückblick auf Dreyers politischen Weg Abschied vom »Malu-Effekt«",
      "teaser": "Kaum jemand in der SPD ist so beliebt wie Malu Dreyer. Nun gibt die rheinland-pfälzische Ministerpräsidentin ihr Amt ab. Die wichtigsten Momente ihrer Laufbahn in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-abschied-der-spd-ministerpraesidentin-ihre-karriere-in-bildern-a-d757a72c-08bf-4f1a-8550-8cf0364c6ac6",
      "image_title": "Abschied vom »Malu-Effekt« - IMAGO"
    },
    {
      "title": "Scheidende Ministerpräsidentin Dreyer Frau ohne Feinde",
      "teaser": "SPD-Traumwerte in einem konservativen Land, hymnische Verehrung – auch von raubeinigen Genossen: Mit Malu Dreyer verlässt ein sozialdemokratischer Superstar die politische Bühne. Das steckt hinter ihrem Erfolg. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-tritt-in-rheinland-pfalz-ab-das-geheimnis-der-beliebten-sozialdemokratin-a-7efb0875-3721-43c1-a19b-6aaef01825f1",
      "image_title": "Frau ohne Feinde - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Nach Jahrhunderthochwasser Bundesregierung stellt sich gegen Versicherungspflicht bei Elementarschäden",
      "teaser": "Dach weg, Keller unter Wasser, Zimmer verwüstet – und dann auf den Kosten sitzen bleiben? Nach der Flut in Süddeutschland streitet die Politik über Versicherungsregeln. Einen Pflichtschutz will der Bund aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/elementarschaeden-bundesregierung-lehnt-versicherungspflicht-nach-hochwasser-katastrophe-ab-a-29033fb3-a0b6-4b1a-bd48-dea232138187",
      "image_title": "Bundesregierung stellt sich gegen Versicherungspflicht bei Elementarschäden - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Machtwechsel in Rheinland-Pfalz Ministerpräsidentin Malu Dreyer tritt zurück – Alexander Schweitzer übernimmt",
      "teaser": "Paukenschlag im SPD-regierten Rheinland-Pfalz: Ministerpräsidentin Malu Dreyer gibt nach SPIEGEL-Informationen ihr Amt auf. Ihr Nachfolger soll Arbeitsminister Alexander Schweitzer werden. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-malu-dreyer-tritt-zurueck-alexander-schweitzer-wird-nachfolger-a-6231ac93-d017-4e01-a4ae-d8a162eb0b0b",
      "image_title": "Ministerpräsidentin Malu Dreyer tritt zurück – Alexander Schweitzer übernimmt - Sebastian Gollnow / dpa",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Gesetz gegen Kindesmissbrauch »Der eigentliche Skandal ist, dass Missbrauch täglich, überall und mitten unter uns stattfindet«",
      "teaser": "Die Aufarbeitung von sexuellem Missbrauch an Kindern in Deutschland ist weitgehend ungeregelt. Ein neues Gesetz soll Abhilfe schaffen. Die Missbrauchsbeauftragte der Bundesregierung, Kerstin Claus, fordert noch mehr. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-gesetz-gegen-kindesmissbrauch-soll-luecken-in-der-aufarbeitung-schliessen-a-5bfa2d3a-8ef5-4b2f-9f40-90ae3859bcfe",
      "image_title": "»Der eigentliche Skandal ist, dass Missbrauch täglich, überall und mitten unter uns stattfindet« - Jan Woitas / dpa"
    },
    {
      "title": "Nach massiver Kritik Lauterbach will seinen Klinikatlas offenbar verbessern",
      "teaser": "Im Streit über den Klinikatlas kündigt Gesundheitsminister Karl Lauterbach eine überarbeitete Version an. Ärzte und Gesundheitspolitiker hatten davor die Abschaltung des Portals gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-seinen-klinik-atlas-verbessern-a-777d3c0c-abca-4da1-a98f-297e760fb399",
      "image_title": "Lauterbach will seinen Klinikatlas offenbar verbessern - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Noch ein Knaller, Wusiala! Von Stefan Kuzmany",
      "teaser": "Stuttgart wird für einen Tag Hauptstadt. In Frankfurt am Main droht zehnspuriger Wahnsinn. Und in Pjöngjang wird eine Männerfreundschaft inszeniert. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-em-partie-deutschland-gegen-ungarn-ausbau-der-autobahn-a5-wladimir-putin-in-nordkorea-a-eb8ff72f-33aa-4b51-8399-1804ccb0ead0",
      "image_title": "Noch ein Knaller, Wusiala! - DER SPIEGEL"
    },
    {
      "title": "Treffen der Ost-Länderchefs mit dem Kanzler Kretschmer fordert parteiübergreifende Initiative für den Osten",
      "teaser": "Nach den desaströsen Ergebnissen bei der Europawahl muss Kanzler Scholz viele Aussprachen führen. Beim Treffen mit den ostdeutschen Regierungschefs gab es reichlich Kritik – aber auch einen positiven Vorschlag. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-fordert-parteiuebergreifende-initiative-fuer-den-osten-a-78ad0aa9-c31a-4de6-b7ad-d1c42aa96d93",
      "image_title": "Kretschmer fordert parteiübergreifende Initiative für den Osten - Sebastian Willnow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Europa und die Flüchtlingskrise Hart an der Grenze",
      "teaser": "Polen baut ein Bollwerk aus Stacheldraht, Deutschland verschärft seine Kontrollen: Für viele Flüchtlinge ist all das kein Hindernis. Die Lage an Europas Rändern eskaliert. Unterwegs mit überforderten Grenzschützern. Ein SPIEGEL-TV-Film von Thomas Heise und Andreas Lünser",
      "url": "https://www.spiegel.de/politik/migration-nach-europa-spiegel-tv-unterwegs-mit-den-grenzschuetzern-a-f6cce5e9-727c-4b5c-9664-59f1075df8f9"
    },
    {
      "title": "Informeller EU-Gipfel Die Arroganz der Sieger Ein Kommentar von Markus Becker",
      "teaser": "Die Christdemokraten haben verhindert, dass sich die EU rasch auf ihr neues Spitzenpersonal einigt. Warum die Gemeinschaft jetzt schnell eine starke Führung braucht und sonst Chaos droht.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-die-arroganz-der-sieger-a-7c845f7e-15d5-4974-baed-9e46f6f2c4d0",
      "image_title": "Die Arroganz der Sieger - Omar Havana / AP"
    },
    {
      "title": "Migration Warum die Bundesregierung übers Drittstaatenmodell streitet",
      "teaser": "Das Innenministerium sollte prüfen, ob man Asylverfahren in Drittstaaten wie Ruanda oder Albanien auslagern kann. Ein neuer Bericht bestärkt die Zweifler. Die Opposition ist aufgebracht, der Ampelpartner FDP macht Druck. Von Rasmus Buchsteiner, Florian Gathmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-bundesregierung-uebers-drittstaatenmodell-streitet-a-2d67f3fb-f028-4cd0-b696-f529baacb98b",
      "image_title": "Warum die Bundesregierung übers Drittstaatenmodell streitet - Xander Heinl / photothek / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Martin Knobbe"
    },
    {
      "title": "Die Lage am Abend Bräsigrepublik Deutschland Von Janko Tietz",
      "teaser": "Der Standort Deutschland verliert weiter an Wettbewerbsfähigkeit. Putin ist zu einem der letzten Verbündeten nach Nordkorea aufgebrochen. Und Gewitter verhageln womöglich die gute Laune der EM-Fans. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutschland-steigt-ab-wladimir-putin-joerg-kachelmann-a-009af5f4-c7ba-4d2d-87c6-ba32d13d6358",
      "image_title": "Bräsigrepublik Deutschland - DER SPIEGEL"
    },
    {
      "title": "EU-Gesetz zum Naturschutz Natur ist nicht nur nice to have Ein Kommentar von Marianne Wellershoff",
      "teaser": "Das neue Naturschutzgesetz der EU löste in Österreich eine Koalitionskrise aus. Dabei muss endlich klar sein: Natur ist nicht selbstverständlich, sondern muss geschützt werden. Was jetzt zu tun ist.",
      "url": "https://www.spiegel.de/politik/oesterreich-und-das-eu-gesetz-zum-naturschutz-natur-ist-nicht-nur-nice-to-have-a-5e86eec9-9173-4825-9b15-451655a54cbe",
      "image_title": "Natur ist nicht nur nice to have - Angelika Warmuth / dpa"
    },
    {
      "title": "Kritik an Schuldenbremse Grünenpolitikerin wirft Scholz und Lindner »Lethargie« vor",
      "teaser": "Sparen oder Schulden machen – der Streit ums Geld sorgt für Verwerfungen in der Ampel. Kommt es nun auch zum Krach mit den Ländern? NRW-Wirtschaftsministerin Neubaur fordert: Beim nächsten Treffen muss das Thema auf den Tisch. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-vize-regierungschefin-mona-neubaur-kritisiert-lethargische-regierung-und-fordert-schuldenbremse-debatte-bei-ministerpraesidentenkonferenz-a-8d0026ab-2828-499e-966a-40f3ad742967",
      "image_title": "Grünenpolitikerin wirft Scholz und Lindner »Lethargie« vor - Bernd von Jutrczenka / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Vor Wahlen im September Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW",
      "teaser": "Zweieinhalb Monate vor der Landtagswahl in Thüringen liegt die AfD immer noch auf Platz eins vor CDU und BSW. Mit dem Bündnis Sahra Wagenknecht wären neue Regierungsmehrheiten möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-umfrage-sieht-afd-vor-cdu-und-bsw-a-32fe4c76-4c1f-4c44-8a6c-b5f319fe6b06",
      "image_title": "Umfrage sieht AfD bei Landtagswahl in Thüringen vor CDU und BSW - Martin Schutt / dpa"
    },
    {
      "title": "Neuer Straftatbestand Innenminister starten Initiative gegen Cybermobbing",
      "teaser": "Die Opfer sind häufig Frauen, aber auch Kinder und Jugendliche sind betroffen: Die Innenminister wollen ein verschärftes Vorgehen gegen Cybermobbing – und setzen auf Änderungen im Strafrecht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cybermobbing-innenminister-starten-initiative-fuer-verschaerftes-vorgehen-a-99532443-1832-4559-8382-ec30d8c464fe",
      "image_title": "Innenminister starten Initiative gegen Cybermobbing - HalfPoint Images / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Nach Schlappe bei Europawahl Schwesig fordert mehr Ostpolitik vom Kanzler",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig fordert, dass sich die SPD stärker auf Ostdeutschland fokussieren soll. Die Menschen dort seien »sehr unzufrieden«.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-fordert-mehr-ostpolitik-vom-kanzler-a-e99961f3-b3a5-4dd7-884b-0087725e10c0",
      "image_title": "Schwesig fordert mehr Ostpolitik vom Kanzler - Bernd von Jutrczenka / picture alliance / dpa"
    }
  ]
}