{
  "timestamp": "2024-03-29T22:01:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spekulationen über Cem Özdemir Er läuft sich warm",
      "teaser": "Bundeslandwirtschaftsminister Cem Özdemir tourt durch Baden-Württemberg. Wo immer er hinkommt, ist eine Frage schon da: Will er Winfried Kretschmann als Landesvater beerben? Ein Indizienbeweis. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-ein-mann-laeuft-sich-warm-a-fee7cad1-4362-476e-8eb1-6b963e174ec0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8de3a6d3-a068-47e0-994f-5a586aecc445_w488_r1.778_fpx46_fpy33.jpg",
      "image_title": "Er läuft sich warm - Peter Rigaud / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Verteidigungsausschuss Bartsch fordert Rücktritt von Strack-Zimmermann",
      "teaser": "Als Vorsitzende des Verteidigungsausschusses ist sie auch FDP-Kandidatin für die Europawahl – das geht für Linkenpolitiker Bartsch schon aus Gründen der »politischen Hygiene« nicht zusammen. Er ist selbst Mitglied des Gremiums.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-fordert-ruecktritt-von-strack-zimmermann-als-chefin-des-verteidigungsausschusses-a-3823e629-6249-46e5-ace2-3d4462fda382",
      "image_title": "Bartsch fordert Rücktritt von Strack-Zimmermann - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Habeck über die Ampel und den Ukrainekrieg »Wenn wir uns jetzt zerstreiten, kann Putin sich zurücklehnen«",
      "teaser": "Vizekanzler Robert Habeck ruft die Koalition auf, ihren Streit über den Umgang mit der Ukraine beizulegen. Wegen höherer Verteidigungsausgaben dürfte allerdings nicht bei Sozialausgaben gespart werden.",
      "url": "https://www.spiegel.de/politik/deutschland/vizekanzler-habeck-wenn-putin-nicht-gestoppt-wird-hoert-er-nicht-auf-a-fdbf8d7b-3a53-400f-aece-ed055214bc50",
      "image_title": "»Wenn wir uns jetzt zerstreiten, kann Putin sich zurücklehnen« - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Haushaltsverhandlungen Das bedeuten Lindners strikte Sparvorgaben für die Ampelminister",
      "teaser": "Wie viel dürfen die Ressorts im nächsten Jahr ausgeben? Finanzminister Lindner will nicht nur bei den Sozialausgaben sparen, sondern auch in vielen anderen Bereichen kürzen. Der nächste Ampelärger steht an. Von Rasmus Buchsteiner, Jonas Schaible und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-haushalt-das-bedeuten-christian-lindners-strikte-sparvorgaben-fuer-die-minister-a-d9e68f29-1da7-43ca-a026-9eb09a2c8c9d",
      "image_title": "Das bedeuten Lindners strikte Sparvorgaben für die Ampelminister - Emmanuele Contini / NurPhoto / IMAGO",
      "author": "Rasmus Buchsteiner, Jonas Schaible und Christoph Schult"
    },
    {
      "title": "Ministerpräsident auf Chinareise Hühnerfüße? Söder isst das nicht!",
      "teaser": "Markus Söder war diese Woche in China unterwegs. Die Reise bot dem bayerischen Ministerpräsidenten reichlich Gelegenheiten für schöne Bilder: mit Pandas, auf der Chinesischen Mauer – und mit leckerem Essen. Nun ja. Von Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-china-isst-bayerns-ministerpraesident-huehnerfuesse-a-cac8943e-e982-44c2-ac6f-c24ca6a5fee8",
      "author": "Martin Jäschke"
    },
    {
      "title": "Umstrittener Altbundeskanzler Schröder will sich nicht aus SPD-Geschichte löschen lassen",
      "teaser": "Er sieht sich »immer noch in der Mitte der Sozialdemokratie«: Altbundeskanzler Gerhard Schröder beklagt, dass in der SPD-Parteizentrale vor den Büros der Vorsitzenden kein Bild mehr von ihm hängt.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-altbundeskanzler-will-in-der-spd-geschichte-praesent-bleiben-a-cfc63cac-b41e-412b-a13b-b2f006c560c6",
      "image_title": "Schröder will sich nicht aus SPD-Geschichte löschen lassen - Michael Kappeler / dpa"
    },
    {
      "title": "Vorstoß in Sachsen-Anhalt AfD-Mitglieder mit Waffe sollen überprüft werden",
      "teaser": "Wer in Sachsen-Anhalt AfD-Mitglied ist und eine Waffe besitzt, muss mit einer Kontrolle der Behörden rechnen. Der Landesvorsitzende möchte das nicht hinnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-mitglieder-mit-waffenschein-sollen-ueberprueft-werden-a-3334997a-f49b-41e4-8d3b-a9a61dc55760",
      "image_title": "AfD-Mitglieder mit Waffe sollen überprüft werden - Marius Bulling / dpa"
    },
    {
      "title": "Professorenkritik an Olaf Scholz Was hinter dem Historikerstreit mit der SPD steckt",
      "teaser": "Ein Brandbrief und die Folgen: Fünf Historikerinnen und Historiker um Heinrich August Winkler bescheinigen der SPD-Spitze und dem Kanzler massive Fehler in der Ukrainefrage. Was sagen die Genossen? Von Sebastian Fischer, Christoph Hickmann, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainefrage-was-sagen-die-genossen-zu-den-vorwuerfen-der-historiker-gegen-olaf-scholz-a-1d40e12d-0494-40c4-a7d7-da6fed5f992f",
      "image_title": "Was hinter dem Historikerstreit mit der SPD steckt - Kay Nietfeld / dpa",
      "author": "Sebastian Fischer, Christoph Hickmann, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Groß angelegte Einflussoperation Wie tief steckt die AfD im Russland-Sumpf?",
      "teaser": "Mehrere Hunderttausend Euro sollen aus Russland an Politiker in Europa geflossen sein. Aus dem Netzwerk, hinter dem ein enger Putin-Freund steht, soll auch mindestens ein AfD-Abgeordneter Geld erhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-neue-enthuellungen-ueber-geldfluesse-aus-russland-a-0633977a-c07f-484b-b6f7-b826b52ed8ad",
      "image_title": "Wie tief steckt die AfD im Russland-Sumpf? - Voice of Europe / youtube"
    },
    {
      "title": "Chaotische Zustände im Ministerium Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv",
      "teaser": "In der Coronakrise ließ Gesundheitsminister Spahn Milliarden von Masken kaufen. Ein Großteil davon muss teuer vernichtet werden. Der Nutzen sei insgesamt gering gewesen, heißt es nun in einem Bericht. Von Sven Becker, David Böcking und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-rechnungshof-kritisiert-jens-spahns-maskenbeschaffung-a-e9b16a1a-69fd-44a5-86e2-05527ea8132c",
      "image_title": "Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv - Michael Kappeler / dpa",
      "author": "Sven Becker, David Böcking und Jürgen Dahlkamp"
    },
    {
      "title": "Wagenknechts neue Partei Der politische Ein-Personen-Kult",
      "teaser": "Sahra Wagenknecht ist ein politisches Phänomen. Ihre neue Partei könnte eine Alternative für die Alternative sein. Inhaltlich muss sie dafür gar nicht viel tun. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-politisches-phaenomen-mit-grosser-anziehungskraft-spiegel-tv-a-44418744-9b7b-4818-90cc-cbc3713e561a"
    },
    {
      "title": "Die Lage am Abend Leitbild ruhige Kugel Von Wolfgang Höbel",
      "teaser": "Die Lust vieler Deutscher nur vier Tage pro Woche zu arbeiten. Der Kampf der deutschen Justiz gegen Corona-Subventionsbetrüger. Und der Protest von Menschenrechtlern gegen Israels Einsatz von Gesichtserkennung im Gazastreifen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-35-stunden-woche-deutsche-bahn-verlorene-coronagelder-gesichtserkennungstechnik-israel-a-b8c46e0c-32ba-41d8-bb5f-bfaac30ce71e",
      "image_title": "Leitbild ruhige Kugel - DER SPIEGEL"
    },
    {
      "title": "Verhandlungen von Ampel und Union zum Schutz des Bundesverfassungsgerichts Gespräche ja, Einigung nein",
      "teaser": "Das Bundesverfassungsgericht soll für den Fall geschützt werden, dass radikale Parteien wie die AfD in der Regierung sitzen. Union und Ampel diskutieren über eine Grundgesetzänderung. Noch ist eine Einigung nicht in Sicht. Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhandlungen-zum-schutz-des-bundesverfassungsgerichts-union-und-ampel-noch-ohne-einigung-a-342079d5-cb28-43fc-b546-5849c6f03b24",
      "image_title": "Gespräche ja, Einigung nein - Uli Deck / picture alliance / dpa",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Streit um EU-Agrarpolitik So wird das nichts mit dem Beitritt der Ukraine Ein Kommentar von Markus Becker, Brüssel",
      "teaser": "Die EU will die protestierenden Bauern mit Zöllen gegen ukrainische Agrarprodukte besänftigen. Für die EU-Perspektive Kiews bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/politik/ukraine-eu-zoelle-auf-agrarprodukte-belasten-eu-perspektive-kiews-a-1776b333-0f08-4dd4-9b96-5ca79fb11705",
      "image_title": "So wird das nichts mit dem Beitritt der Ukraine - Olivier Matthys / EPA"
    },
    {
      "title": "Margot Friedländer im Spitzengespräch »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Heute sorgt sich die Jüdin Margot Friedländer um die Demokratie. Wie die 102-Jährige trotzdem ein glückliches Leben führen konnte, verrät sie im Talk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-es-ist-in-eurer-hand-dass-das-nie-wieder-geschieht-a-041d703a-0f7d-4f88-821f-cb1526d88935",
      "image_title": "»Es ist in eurer Hand, dass das nie wieder geschieht« - DER SPIEGEL"
    },
    {
      "title": "Teillegalisierung am 1. April Kommission schlägt Grenzwert für Cannabis am Steuer vor",
      "teaser": "Die Liberalisierung von Cannabis stößt auf Bedenken, auch beim Thema Verkehrssicherheit. Ab wann sollen Sanktionen greifen? Im Auftrag des Verkehrsministeriums hat ein Gremium nun einen THC-Grenzwert vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kommission-schlaegt-grenzwert-fuer-sicheres-fahren-vor-a-122a0020-77bb-4ea1-ad08-5990dbf572e1",
      "image_title": "Kommission schlägt Grenzwert für Cannabis am Steuer vor - Peter Endig / picture alliance / dpa"
    },
    {
      "title": "Partei der Ostdeutschen Die letzten Tage der Linken Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die PDS, später die Linke, war die einzige ostdeutsche Partei mit bundespolitischer Relevanz. Warum ihre Geschichte nun zu Ende geht.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-die-letzten-tage-einer-ostdeutschen-partei-a-9ccf34b8-1426-4ee7-9b06-bee2cc72def2",
      "image_title": "Die letzten Tage der Linken - Jens Schlueter / Getty Images"
    },
    {
      "title": "Rechte Umtriebe in der Berliner CDU Prenzlauer Sumpf",
      "teaser": "Nicht nur Ex-Finanzsenator Peter Kurth hat in der Berliner CDU Verbindungen zum ultrarechten Rand. Auch zwei Ortsvorstände haben nach SPIEGEL-Recherchen eine fragwürdige Vergangenheit. Von Maik Baumgärtner, Ann-Katrin Müller und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-berlin-rechtsaussen-verbindungen-auch-bei-ortsvorstaenden-a-e012fa1a-f6eb-4245-bf16-650318a686ea",
      "image_title": "Prenzlauer Sumpf - Instagram",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Hannes Schrader"
    },
    {
      "title": "Miese Umfragewerte Steuert die FDP in ihren Untergang?",
      "teaser": "Die Liberalen sind unbeliebt und finden keinen Ausweg: Weder die energischen Blockaden in der Ampel noch eigene Erfolge konnten die Lage verbessern. Eine Recherche an der Basis zeigt das Dilemma der Partei. Ein Podcast von Marius Mestermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-existenznot-wer-ist-schuld-christian-lindner-die-spd-die-gruenen-podcast-a-8299f099-5ac4-476f-ba79-6d303dd5e6d3",
      "image_title": "Steuert die FDP in ihren Untergang? - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Eine Holocaustüberlebende in Sorge – wegen der AfD Von Christoph Hickmann",
      "teaser": "Russland zahlt Geld an europäische Politiker, die Ostermärsche gehen los, und eine 102-Jährige fühlt sich an die dunkelste Zeit erinnert. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-voice-of-europe-russland-ostermaersche-margot-friedlaender-antisemitismus-a-a1f162e2-55ea-4128-af27-2d8efd920b8c",
      "image_title": "Eine Holocaustüberlebende in Sorge – wegen der AfD - DER SPIEGEL"
    }
  ]
}