{
  "timestamp": "2024-12-12T14:07:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahlen in Deutschland Scholz schließt Vizekanzlerschaft unter Merz aus",
      "teaser": "Heißt der kommende Kanzler Friedrich Merz, wird sein Vizekanzler nicht auf den Namen Olaf Scholz hören, sagte der SPD-Politiker. Kritik über seine Abwesenheit bei jüngsten Ukraine-Treffen wies er scharf zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-olaf-scholz-schliesst-vizekanzlerschaft-unter-friedrich-merz-aus-a-6f33e93d-c118-4c89-a081-f608508b16ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b92a5f9f-a1a3-42df-a5ca-3b6c40a45c49_w488_r1.778_fpx53_fpy42.jpg",
      "image_title": "Scholz schließt Vizekanzlerschaft unter Merz aus - Michael Kappeler / picture alliance"
    },
    {
      "title": "Neuer Ministerpräsident in Thüringen Mario Voigts Tag des Triumphs",
      "teaser": "CDU-Mann Mario Voigt ist allen Widrigkeiten zum Trotz neuer Ministerpräsident von Thüringen. Ein Tumult blieb bei seiner Wahl aus, doch die nächsten Jahre dürften hart für ihn werden. Aus Erfurt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/politik/thueringen-mario-voigt-gewinnt-wahl-zum-ministerpraesidenten-und-steht-vor-grossen-herausforderungen-a-864ccd61-76ba-4259-8f27-1cbe4cda4b8f",
      "image_title": "Mario Voigts Tag des Triumphs - Jens Schlueter / AFP"
    },
    {
      "title": "Wahlkreis Chemnitzer Umland – Erzgebirgskreis II AfD-Europapolitiker Krah wird Direktkandidat für Bundestagswahl",
      "teaser": "Der wegen seiner Verbindungen nach Russland und China in Ungnade gefallene Europaabgeordnete Maximilian Krah möchte in den Bundestag einziehen. Seine Wahl geriet Anwesenden zufolge zur Inszenierung.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-europapolitiker-wird-direktkandidat-fuer-bundestagswahl-a-5341709c-dddb-4d26-a2df-523a5d6666ca",
      "image_title": "AfD-Europapolitiker Krah wird Direktkandidat für Bundestagswahl - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Geflüchtete nach Assads Sturz »Eine positive Entwicklung in Syrien wäre für unsere Asylbehörden ein riesiges Problem«",
      "teaser": "Der Umsturz in Syrien betrifft auch in Deutschland lebende Geflüchtete. Müssen ihre Fälle wieder aufgerollt werden? Experte Daniel Thym sagt, welche Folgen das haben könnte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-was-bedeutet-der-assad-sturz-fuer-die-rechtsstellung-syrischer-fluechtlinge-in-deutschland-a-34e26299-75d5-4d1c-93a2-798b857e165d",
      "image_title": "»Eine positive Entwicklung in Syrien wäre für unsere Asylbehörden ein riesiges Problem« - Nicholas Muller / SOPA Images / IMAGO"
    },
    {
      "title": "Im ersten Anlauf Mario Voigt zum Thüringer Ministerpräsidenten gewählt",
      "teaser": "Er stellte sich zur Wahl, obwohl seiner Koalition eine Stimme zur eigenen Mehrheit fehlt. Der riskante Schritt hat sich für Mario Voigt gelohnt: Der Thüringer Landtag hat den CDU-Politiker zum Ministerpräsidenten gewählt – mit Unterstützung der Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-politiker-mario-voigt-zum-ministerpraesidenten-gewaehlt-a-56a0c3eb-9c9a-4679-9013-8c1cc833a53f",
      "image_title": "Mario Voigt zum Thüringer Ministerpräsidenten gewählt - Martin Schutt / dpa"
    },
    {
      "title": "Thüringer Landtag Mario Voigt wird zum Ministerpräsidenten gewählt",
      "teaser": "Der CDU-Kandidat Mario Voigt wurde zum Ministerpräsidenten von Thüringen gewählt – trotz fehlender Stimme seiner Koalition. Sehen Sie hier die Wahl in voller Länge.",
      "url": "https://www.spiegel.de/politik/thueringen-landtag-waehlt-einen-neuen-ministerpraesidenten-a-d787ef72-018d-4aab-affc-e49bf2e0468c",
      "image_title": "Mario Voigt wird zum Ministerpräsidenten gewählt - Martin Schutt / dpa"
    },
    {
      "title": "Entscheidung im Erfurter Landtag Warum die Ministerpräsidentenwahl in Thüringen so heikel ist",
      "teaser": "Mario Voigt fehlt im Landtag eine Stimme zur Mehrheit. Trotzdem will er sich heute zum Ministerpräsidenten in Thüringen wählen lassen. Wird das gut gehen? Die wichtigsten Fragen und Antworten. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-mario-voigt-will-sich-trotz-knapper-mehrheit-zum-ministerpraesidenten-waehlen-lassen-a-b2e34bad-acde-4bb6-b1c0-924ffd198c26",
      "image_title": "Warum die Ministerpräsidentenwahl in Thüringen so heikel ist - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Lage am Morgen Macron macht Trump Konkurrenz Von Roland Nelles",
      "teaser": "Frankreichs Präsident Macron will sich für europäische Schutztruppen in der Ukraine starkmachen. Die Parteien überbieten sich mit Wahlversprechen. Und: Deutschlands Chance in Syrien. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-emanuel-macron-olaf-scholz-donald-trump-a-816eb293-0d7b-4a75-837b-dfe2bc9aab61",
      "image_title": "Macron macht Trump Konkurrenz - DER SPIEGEL"
    },
    {
      "title": "Deutsche Außenpolitik So will Baerbock den Friedensprozess in Syrien begleiten",
      "teaser": "Deutschland will sich aktiv am Aufbau einer Friedensordnung für ein freies Syrien beteiligen. In einem Acht-Punkte-Plan haben Annalena Baerbocks Diplomaten ihre Vorstellungen formuliert. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-zu-syrien-so-will-sie-den-friedensprozess-begleiten-a-587b94b7-736a-4e0b-9669-256ed43dc929",
      "image_title": "So will Baerbock den Friedensprozess in Syrien begleiten - Liesa Johannssen / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "SPIEGEL Shortcut zur Eskalation der Proteste Kippt Georgien endgültig in Richtung Russland?",
      "teaser": "Georgien war auf EU-Kurs, dann setzten sich die Kremlfreunde durch. Kurz vor der Präsidentenwahl spitzen sich jetzt die Proteste zu. SPIEGEL-Redakteurin Anastasia Trenkler hat vor Ort die Hintergründe recherchiert. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/georgien-auf-kurs-in-die-eu-oder-richtung-russland-podcast-a-b36e21c7-f70a-4105-872e-15d4d0ef3288",
      "image_title": "Kippt Georgien endgültig in Richtung Russland? - [M] DER SPIEGEL; Pavel Bednyakov / AP / dpa, Nicolas Liponne / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut zur Eskalation der Proteste Kippt Georgien endgültig in Richtung Russland?",
      "teaser": "Georgien war auf EU-Kurs, dann setzten sich die Kremlfreunde durch. Kurz vor der Präsidentenwahl spitzen sich jetzt die Proteste zu. SPIEGEL-Redakteurin Anastasia Trenkler hat vor Ort die Hintergründe recherchiert. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/eskalation-in-georgien-auf-kurs-in-die-eu-oder-richtung-russland-a-c5f62b82-9f77-43d2-b558-957b5a798b5a"
    },
    {
      "title": "Neue Landesregierung in Brandenburg Woidkes vermasselter Start",
      "teaser": "Dietmar Woidke brauchte zwei Anläufe, um vom Brandenburger Landtag erneut zum Ministerpräsidenten gewählt zu werden. Seine Koalition mit dem BSW startet somit denkbar schwach. Wie geht es jetzt weiter? Aus Potsdam berichtet Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidkes-schwacher-start-in-die-neue-regierung-a-5c2f2b9b-0b39-4b60-95d4-d6f1ce6f7cd3",
      "image_title": "Woidkes vermasselter Start - Ralf Hirschberger / AFP"
    },
    {
      "title": "Olaf Scholz und der Weg zu Neuwahlen Der Schexit",
      "teaser": "Der Kanzler macht Ernst: Mit dem Antrag für die Vertrauensfrage startet Olaf Scholz den Prozess für Neuwahlen. Wie geht es weiter? Antworten auf die wichtigsten Fragen. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-olaf-scholz-und-der-weg-zu-neuwahlen-a-8027cbcf-0615-4f97-8a3e-381c110a5b6e",
      "image_title": "Der Schexit - dts-Agentur / picture alliance",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Ermäßigte Mehrwertsteuer auf Lebensmittel Ein billiges Wahlkampfversprechen Ein Kommentar von Christian Reiermann",
      "teaser": "Olaf Scholz hat vorgeschlagen, die Mehrwertsteuer auf bestimmte Lebensmittel zu senken. Das hilft möglicherweise seiner SPD im Wahlkampf. Als Mittel zu sozialem Ausgleich taugt die Idee nicht.",
      "url": "https://www.spiegel.de/politik/mehrwertsteuer-olaf-scholz-und-sein-billiges-wahlkampfversprechen-kommentar-a-359f90c4-bc6f-4c48-9675-c836c60edd89",
      "image_title": "Ein billiges Wahlkampfversprechen - Kira Hofmann / IMAGO"
    },
    {
      "title": "Wahl zum Ministerpräsidenten in Thüringen CDU, BSW und SPD unterschreiben Koalitionsvertrag, Gespräche mit der Linken",
      "teaser": "Mario Voigt stellt sich im Landtag der Wahl zum Ministerpräsidenten – aber dem CDU-Politiker fehlt eine Stimme für den Sieg im ersten Wahlgang. Verhandlungen mit der Linken laufen. Sonst könnte die Entscheidung von der AfD abhängen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-bsw-und-spd-unterschreiben-koalitionsvertrag-gespraeche-mit-der-linken-a-b711c199-af89-4376-9c6a-6674dfe73b61",
      "image_title": "CDU, BSW und SPD unterschreiben Koalitionsvertrag, Gespräche mit der Linken - Martin Schutt / dpa"
    },
    {
      "title": "Fragwürdige Auftragsvergaben im Innenministerium Neue Verhaltensregeln im Hause Faeser",
      "teaser": "Das Bundesinnenministerium will einen neuen »Code of Conduct« erlassen. Auslöser sind SPIEGEL-Recherchen über die Beziehungen zwischen einem ehemaligen McKinsey-Berater und dem bisherigen Abteilungsleiter für Digitales.",
      "url": "https://www.spiegel.de/politik/bundesinnenministerium-neue-verhaltensregeln-im-hause-faeser-a-14528032-6feb-4fae-ae97-09db6b2efad5",
      "image_title": "Neue Verhaltensregeln im Hause Faeser - bundesfoto / BMI"
    },
    {
      "title": "Deutschland vor Neuwahlen Grüne empfehlen ihrer Fraktion, sich bei Vertrauensfrage zu enthalten",
      "teaser": "Olaf Scholz stellt am Montag die Vertrauensfrage im Bundestag. Die Grünen-Fraktionsführung will den Weg für Neuwahlen freimachen – aber nicht gegen die Regierung stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beantragt-vertrauensfrage-gruene-wollen-sich-enthalten-a-6f826877-e193-4ccd-883d-67e9818b1751",
      "image_title": "Grüne empfehlen ihrer Fraktion, sich bei Vertrauensfrage zu enthalten - Guido Kirchner / dpa"
    },
    {
      "title": "Statement Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage",
      "teaser": "Bundeskanzler Olaf Scholz hat formell bei der Bundestagspräsidentin die Vertrauensfrage beantragt. Kommenden Montag will er sie im Bundestag stellen. Sehen Sie hier sein Statement dazu.",
      "url": "https://www.spiegel.de/politik/nach-ampel-aus-olaf-scholz-beantragt-formell-die-vertrauensfrage-a-a70bd695-67ff-4209-a9d1-700f76887afe",
      "image_title": "Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage - Tobias Schwarz / AFP"
    },
    {
      "title": "Kurs auf Neuwahlen Kanzler Scholz beantragt Vertrauensfrage",
      "teaser": "Es ist der erste formelle Schritt auf dem Weg zur Neuwahl des Bundestages: Kanzler Olaf Scholz hat den Antrag auf die Vertrauensfrage gestellt. Die Abstimmung will er verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beantragt-vertrauensfrage-a-257addb5-716a-4f24-89b7-eed6c4cb30e4",
      "image_title": "Kanzler Scholz beantragt Vertrauensfrage - Michael Kappeler / dpa"
    },
    {
      "title": "SPD-Politiker Daniel Keller Staatsanwaltschaft ermittelt gegen Brandenburgs neuen Wirtschaftsminister",
      "teaser": "Hat Brandenburgs Wirtschaftsminister Daniel Keller seinen Bachelor-Titel zu früh benutzt? Dem geht jetzt die Staatsanwaltschaft Potsdam nach. Der SPD-Politiker will sich transparent geäußert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-keller-staatsanwaltschaft-ermittelt-gegen-brandenburgs-neuen-wirtschaftsminister-a-c884ac99-841d-4483-925a-bb91299b7a1f",
      "image_title": "Staatsanwaltschaft ermittelt gegen Brandenburgs neuen Wirtschaftsminister - Sebastian Christoph Gollnow / dpa"
    }
  ]
}