{
  "timestamp": "2024-02-28T05:01:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Lässt sich das Verhältnis zwischen Scholz und Macron noch kitten? Von Maria Fiedler",
      "teaser": "Berlin und Paris müssen wieder zueinanderfinden. US-Präsident Joe Biden hat ein Problem. Und das Streitthema EU-Lieferkettengesetz kommt zurück auf die Tagesordnung. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-scholz-und-macron-us-vorwahlen-eu-lieferkettengesetz-a-08342abc-4196-47eb-99c7-4d3dde461bf7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Lässt sich das Verhältnis zwischen Scholz und Macron noch kitten? - DER SPIEGEL"
    },
    {
      "title": "Lieferung von Marschflugkörpern Britische Regierung widerspricht Scholz in Taurus-Frage",
      "teaser": "Der Kanzler begründet sein Nein zu Taurus mit einem Verweis auf die Verbündeten: Berlin könne im Gegensatz zu London nicht bei der Zielsteuerung der Waffen helfen. Dort weist man zurück, sich direkt am Einsatz zu beteiligen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-britische-regierung-widerspricht-scholz-in-taurus-frage-a-516e3d86-d3b3-4386-b678-c82c81865892",
      "image_title": "Britische Regierung widerspricht Scholz in Taurus-Frage - BEN STANSALL/ AFP",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sicherheitsexperte über Kanzler-Nein zu Taurus »Kriegspartei werden wir überhaupt nicht«",
      "teaser": "Was würde eine Lieferung von Taurus-Marschflugkörpern an Kiew bedeuten? Forscher Christian Mölling hinterfragt die Argumente des Kanzlers und sieht fehlendes Vertrauen in die Ukraine. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-olaf-scholz-taurus-nein-es-fehlt-offensichtlich-an-grundlegendem-vertrauen-in-die-ukrainer-a-ef46f70f-50c1-42fa-abd0-ba71f44da983",
      "image_title": "»Kriegspartei werden wir überhaupt nicht« - Andrea Bienert / dpa"
    },
    {
      "title": "Polizeischutz für Grünenchefin Lang bei Bauerndemo »Wir lassen sie jetzt fahren, auch keine Eier werfen«",
      "teaser": "Bei einer Veranstaltung in Magdeburg wurde Grünenchefin Ricarda Lang 45 Minuten von lautstarken Demonstranten festgehalten. Nur unter Polizeischutz konnte sie das Gelände verlassen. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa und Steffen Vogel",
      "url": "https://www.spiegel.de/politik/deutschland/polizeischutz-fuer-gruenenchefin-bauern-blockieren-ricarda-lang-spiegel-tv-a-1ef77e9b-bace-4b5d-a91e-0e8291598a2d"
    },
    {
      "title": "Die Lage am Abend Zugriff in Kreuzberg Von Janko Tietz",
      "teaser": "Nach 30 Jahren im Untergrund wurde die frühere RAF-Terroristin Daniela Klette festgenommen. Mit René Pollesch starb ein deutscher Popstar – und das Russische Rote Kreuz gerät ins Zwielicht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raf-terroristin-daniela-klette-kreml-leak-rene-pollesch-a-67053f36-247b-43f4-b017-9b8de969d0e7",
      "image_title": "Zugriff in Kreuzberg - DER SPIEGEL"
    },
    {
      "title": "Abstimmung in Brüssel EU-Lieferkettengesetz könnte doch noch kommen",
      "teaser": "Weil Berlin auf Drängen der FDP das EU-Lieferkettengesetz ablehnt, musste die Abstimmung verschoben werden. Nach SPIEGEL-Informationen soll es nun einen neuen Anlauf geben. Es kommt vor allem auf Italien an. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-lieferkettengesetz-koennte-doch-noch-kommen-a-6ab397be-0751-4190-8e24-ede03e941c29",
      "image_title": "EU-Lieferkettengesetz könnte doch noch kommen - M. Popow / Metodi Popow / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Deutsch-französische Demontage Jetzt ist nicht die Zeit für Egotrips Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die Ukraine gerät immer mehr in die Defensive, die USA ziehen sich zurück. Deutschland und Frankreich müssten Führung zeigen. Stattdessen tragen Kanzler Scholz und Präsident Macron ihre Rivalität offen aus. Ein Desaster.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsch-franzoesische-demontage-kanzler-scholz-und-praesident-macron-ihre-rivalitaet-offen-aus-ein-desaster-a-fffc6944-008f-40a1-95bd-4faabd0b0625",
      "image_title": "Jetzt ist nicht die Zeit für Egotrips - Ludovic Marin / AFP"
    },
    {
      "title": "Neuaufstellung nach Wahlschlappe 2023 Bartol möchte Faeser an Spitze der Hessen-SPD ablösen",
      "teaser": "In der Hessen-SPD kündigt sich ein Führungswechsel an. Die bisherige Landeschefin Nancy Faeser verzichtet offenbar auf eine erneute Kandidatur. Nun haben die hessischen SPD-Bezirke einen Kandidaten vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/soeren-bartol-soll-nancy-faeser-an-spitze-der-hessen-spd-nachfolgen-a-164dc08d-3677-4cce-a04f-5fe10efc87a3",
      "image_title": "Bartol möchte Faeser an Spitze der Hessen-SPD ablösen - Jens Kalaene / dpa"
    },
    {
      "title": "Auf Demos in Sachsen verbreitet Staatsschutz ermittelt wegen gefälschter »Tagesschau«-Beiträge",
      "teaser": "Auf Kundgebungen in Dresden wurden KI-generierte ARD-Beiträge abgespielt. Darin sollen sich »Tagesschau«-Sprecher für angebliche Lügen entschuldigt haben. Jetzt will die Polizei auch andere Demos genauer untersuchen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-staatsschutz-ermittelt-wegen-ki-generierter-tagesschau-beitraege-a-c3c741b8-a3ac-4dd7-9ae0-dd7d52db6fc9",
      "image_title": "Staatsschutz ermittelt wegen gefälschter »Tagesschau«-Beiträge - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Gang vors Bundesverfassungsgericht Linke klagt gegen Einschränkung ihres Fragerechts",
      "teaser": "Im Bundestag ist die Linke keine Fraktion mehr, sondern nur noch eine Gruppe. Ihr Fragerecht gegenüber der Bundesregierung ist eingeschränkt. Deshalb klagen die Abgeordneten nun in Karlsruhe. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/gang-vors-bundesverfassungsgericht-linke-klagt-gegen-einschraenkung-ihres-fragerechts-a-772cc710-2240-48f7-8af0-bba4a042e64c",
      "image_title": "Linke klagt gegen Einschränkung ihres Fragerechts - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Linksterrorismus Das war die RAF – und diese Verdächtigen werden noch gesucht",
      "teaser": "Rund ein Vierteljahrhundert lang hat die RAF die Bundesrepublik terrorisiert. Welche Anschläge die Linksextremisten verübt haben und welche ihrer Mitglieder immer noch auf freiem Fuß sind, das lesen Sie hier.",
      "url": "https://www.spiegel.de/politik/deutschland/raf-das-war-die-terrororganisation-und-diese-verdaechtigen-werden-noch-immer-gesucht-a-eb0e1ace-1b9c-41f2-b291-566ede1335ad",
      "image_title": "Das war die RAF – und diese Verdächtigen werden noch gesucht - LKA Niedersachsen"
    },
    {
      "title": "Ampelstreit FDP fordert Grüne zum Einlenken bei Bezahlkarte auf",
      "teaser": "Einige Kommunen haben die Bezahlkarte für Geflüchtete schon eingeführt. FDP-Fraktionschef Dürr sieht in den Grünen die Blockierer einer bundesweiten Lösung. Die widersprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-fluechtlinge-fdp-fordert-die-gruenen-zum-einlenken-auf-a-9176c8e4-f6d5-46b6-8bc6-dca7158fe82e",
      "image_title": "FDP fordert Grüne zum Einlenken bei Bezahlkarte auf - Serhat Kocak / dpa"
    },
    {
      "title": "Ausgemusterter Regierungs-Airbus Lufthansa will Baerbocks Pannenjet kaufen",
      "teaser": "Weil sich bei Ministerflügen die Pannen häuften, hat die Luftwaffe den letzten A340 der Regierungsflotte ausgemustert. Nach SPIEGEL-Informationen interessiert sich jetzt die Lufthansa für das VIP-Flugzeug. Von Matthias Gebauer und Martin U. Müller",
      "url": "https://www.spiegel.de/politik/deutschland/ausgemusterter-regierungs-airbus-lufthansa-will-annalena-baerbocks-pannen-jet-kaufen-a-48bcc373-a50a-447b-a714-f7e7bfd12a29",
      "image_title": "Lufthansa will Baerbocks Pannenjet kaufen - Sina Schuldt / dpa",
      "author": "Matthias Gebauer und Martin U. Müller"
    },
    {
      "title": "Militärhilfe für die Ukraine Scholz stellt sich gegen Macron-Äußerungen über Bodentruppen",
      "teaser": "Der französische Präsident Emmanuel Macron hält die Entsendung westlicher Truppen in die Ukraine für möglich. Bundeskanzler Olaf Scholz lehnt das vehement ab, aus Moskau kommt trotzdem eine Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-stellt-sich-gegen-aeusserungen-von-emmanuel-macron-ueber-bodentruppen-a-10557ca4-169b-4a34-a505-52fa965b8147",
      "image_title": "Scholz stellt sich gegen Macron-Äußerungen über Bodentruppen - Markus Schreiber / AP"
    },
    {
      "title": "Nach Widerstand der Bauern EU-Parlament stimmt für umstrittenes Naturschutzgesetz",
      "teaser": "Bauern und Christdemokraten wollten es verhindern, nun hat das EU-Parlament das Renaturierungsgesetz trotzdem verabschiedet. Umweltministerin Steffi Lemke zeigt sich erleichtert.",
      "url": "https://www.spiegel.de/politik/deutschland/renaturierungsgesetz-eu-parlament-stimmt-fuer-umstrittenes-naturschutzgesetz-a-152ae195-5e79-4d48-a3e9-5d78fb685970",
      "image_title": "EU-Parlament stimmt für umstrittenes Naturschutzgesetz - Jean-Francois Badias / dpa"
    },
    {
      "title": "Äußerungen über Bodentruppen Gysi attackiert Macron – »offenkundig nicht mehr zu retten«",
      "teaser": "Emmanuel Macron will die Entsendung von Bodentruppen in die Ukraine nicht ausschließen. In der deutschen Politik sorgt das parteiübergreifend für Unverständnis. Es werde eine Grenze überschritten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-emmanuel-macron-zu-bodentruppen-gregor-gysi-warnt-vor-drittem-weltkrieg-a-a15a0a9c-3416-4ab8-8d33-c547212ce583",
      "image_title": "Gysi attackiert Macron – »offenkundig nicht mehr zu retten« - Political-Moments / IMAGO"
    },
    {
      "title": "Umstrittener Wachschutz fürs Finanzministerium SPD und Gewerkschaft lästern über Lindners »Prinzengarde«",
      "teaser": "Der Bundesfinanzminister will sein Haus künftig von bewaffneten Zöllnern bewachen lassen. Bei Gewerkschaftern und SPD stößt er allerdings auf Widerstand – und Spott. Von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-spd-und-gewerkschaft-laestern-ueber-prinzengarde-des-finanzministers-a-5cad52b2-3f4a-485d-a08f-986ae1224b9f",
      "image_title": "SPD und Gewerkschaft lästern über Lindners »Prinzengarde« - Britta Pedersen / dpa",
      "author": "David Böcking und Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Wann ebbt die Wut der Bauern ab? Von Maria Fiedler",
      "teaser": "CDU-Chef Friedrich Merz trommelt für sein Grundsatzprogramm. Die Grünen wollen die Schuldenbremse aufweichen. Und die polnischen Bauern protestieren. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-gruenen-klausur-polnische-bauernproteste-a-c85f96a2-1650-4177-84bc-8cdb73937fdb",
      "image_title": "Wann ebbt die Wut der Bauern ab? - DER SPIEGEL"
    },
    {
      "title": "Özdemir über Ärger in der Ampelregierung »Wir streiten wie die Kesselflicker«",
      "teaser": "Der Frust schwingt mit: Nach zwei Jahren Ampel zieht Cem Özdemir ein durchwachsenes Zwischenfazit. Die Regierung arbeitet laut dem Landwirtschaftsminister zwar passabel – verkauft sich aber miserabel.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-ueber-aerger-in-der-ampelkoalition-wir-streiten-wie-die-kesselflicker-a-115a3fe4-d5e7-4ed6-95b5-72f4c3916cc5",
      "image_title": "»Wir streiten wie die Kesselflicker« - Fabian Sommer / dpa"
    },
    {
      "title": "Schutz des Bundesverfassungsgerichts Die Gefahr ist real Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Ampel und Union wollten darüber sprechen, wie man das Bundesverfassungsgericht besser vor Demokratiefeinden schützen könnte. Nun hat die Unionsfraktion die Gespräche dazu beendet. Der Rückzug ist fahrlässig.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-des-bundesverfassungsgerichts-die-gefahr-ist-nicht-akut-aber-real-a-ff9b275e-09d5-4551-8ed6-3a5c7a0e86c4",
      "image_title": "Die Gefahr ist real - Sebastian Gollnow / dpa"
    }
  ]
}