{
  "timestamp": "2024-08-28T09:01:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kleine Anfrage der Linken Zahl der Abschiebungen aus Deutschland im ersten Halbjahr weiter gestiegen",
      "teaser": "Der mutmaßliche Attentäter von Solingen entkam seiner geplanten Abschiebung, weil er am Stichtag abtauchte. Nun diskutieren Politiker darüber, wie effektiver abgeschoben werden kann. Dabei steigen die Zahlen seit Jahren.",
      "url": "https://www.spiegel.de/politik/fluechtlingspolitik-zahl-der-abschiebungen-im-ersten-halbjahr-gestiegen-a-c430cb3b-c571-499f-91bf-977c72b67c43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48c6c8b8-f61d-47e7-91ed-4b560061700a_w488_r1.778_fpx55_fpy31.jpg",
      "image_title": "Zahl der Abschiebungen aus Deutschland im ersten Halbjahr weiter gestiegen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Linke am Abgrund Genosse Gysi und die große Zukunftsfrage",
      "teaser": "Noch kämpft Gregor Gysi für die Linke. Weil er glaubt, dass dem Land etwas fehlen würde, wäre diese Partei plötzlich weg. Doch der 76-Jährige kommt an seine Grenzen. Aus Markkleeberg und Leipzig berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-am-abgrund-genosse-gregor-gysi-und-die-grosse-zukunftsfrage-a-b37cdeb5-9ef5-444b-9738-1ad05c30551d",
      "image_title": "Genosse Gysi und die große Zukunftsfrage - Rasmus Buchsteiner / DER SPIEGEL"
    },
    {
      "title": "Streit über Migrationspolitik Grüne werfen Merz politische Zündelei vor",
      "teaser": "Die Union will das Asylrecht verschärfen – zusammen mit der regierenden SPD. Bei deren Koalitionspartner kommt der Vorstoß gar nicht gut an. Auch der Ton der Konservativen sorgt für Empörung.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-werfen-friedrich-merz-politische-zuendelei-vor-a-92e3c214-4d87-429d-8b85-6e23d61c6712",
      "image_title": "Grüne werfen Merz politische Zündelei vor - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Bratwurst braten, Höcke stoppen Von Maria Fiedler",
      "teaser": "Olaf Scholz muss eine Antwort auf Friedrich Merz finden. Die CDU in Thüringen mobilisiert auf den letzten Metern. Und ein Lieblings-Regierungschef des Kanzlers kommt zu Besuch. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-asyl-pakt-ost-wahlkampf-donald-trump-kamala-harris-a-b89e43a0-1465-43b8-b739-e289f6fec787",
      "image_title": "Bratwurst braten, Höcke stoppen - DER SPIEGEL"
    },
    {
      "title": "Medienbericht 70.000 Personendaten der Wagenknecht-Partei verfügbar",
      "teaser": "Schon im März berichtete der SPIEGEL über ein Datenleck beim Bündnis Sahra Wagenknecht. Nun macht »Correctiv« einen noch gravierenderen Fall öffentlich. Die Partei vermutet einen Hackerangriff – und ergreift erste Maßnahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-erneutes-datenleck-bei-bsw-70-000-personendaten-offenbar-verfuegbar-a-04d86888-2043-4bce-8ecf-de804524f23d",
      "image_title": "70.000 Personendaten der Wagenknecht-Partei verfügbar - Jacob Schröter / IMAGO"
    },
    {
      "title": "Kanzler im Wahlkampf in Sachsen und Thüringen Als Scholz den Sisyphos in sich entdeckt",
      "teaser": "Wenige Tage nach den Morden von Solingen macht der Kanzler Wahlkampf in Sachsen und Thüringen. Olaf Scholz verteidigt seine Asylpolitik – mit einem heiklen Vergleich und Spitzen gegen seinen größten Widersacher. Aus Jena und Delitzsch berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nach-solingen-so-macht-olaf-scholz-wahlkampf-in-delitzsch-und-jena-a-b2c01b2d-ca3d-4a7e-a211-73a7872f2878",
      "image_title": "Als Scholz den Sisyphos in sich entdeckt - Axel Schmidt / REUTERS"
    },
    {
      "title": "Abschiebedebatte nach Solingen Scholz hält an Individualrecht auf Asyl fest",
      "teaser": "Auch nach dem Treffen mit CDU-Chef Merz hat Bundeskanzler Scholz klargestellt, dass eine Grundgesetzänderung zum Asyl für ihn nicht zur Debatte steht. Gleichzeit deutet er an, dass ein Abkommen mit den afghanischen Taliban auf dem Weg sein könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-und-die-folgen-kanzler-olaf-scholz-spd-haelt-an-individualrecht-auf-asyl-fest-a-71151865-1d23-4293-ba33-8691ca545669",
      "image_title": "Scholz hält an Individualrecht auf Asyl fest - REUTERS"
    },
    {
      "title": "Kurswechsel der Union Wie Friedrich Merz die große Staatskrise ausrief",
      "teaser": "Nach dem Attentat von Solingen erklärt die Union mit dramatischen Worten die Migration zum Hauptproblem des Landes. Bereitet sie damit ihr eigenes Scheitern vor? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-wie-friedrich-merz-die-grosse-staatskrise-ausrief-a-7bf8d23d-2d5d-4d44-b360-66bbd54aaba1",
      "image_title": "Wie Friedrich Merz die große Staatskrise ausrief - Clemens Bilan / EPA"
    },
    {
      "title": "Thüringens Grüne-Jugend-Chefin »Eine Abschiebedebatte bringt doch niemandem etwas – außer der AfD«",
      "teaser": "Thüringens Grüne drohen aus dem Landtag zu fliegen. Hier sagt Eileen Hartstock von der Grünen Jugend, warum sie die Ampel für den Aufstieg der AfD mitverantwortlich macht und eine restriktivere Asylpolitik ablehnt. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/thueringens-gruene-jugend-chefin-eine-abschiebedebatte-bringt-doch-niemandem-etwas-ausser-der-afd-a-c6b5fa3e-1770-4cf7-be28-6afbf2c8c416",
      "image_title": "»Eine Abschiebedebatte bringt doch niemandem etwas – außer der AfD« - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Das gefährliche Spiel mit dem Gefühl von Unsicherheit Von Janko Tietz",
      "teaser": "Nach der Bluttat von Solingen wirft Unionschef Merz dem Bundeskanzler vor, ihm »entgleite das eigene Land«. Israel befreit eine weitere Geisel. Und Oasis kommen wirklich zurück. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-solingen-friedrich-merz-israel-oasis-a-857b1de8-ae2c-4bed-9dd2-604434473ecf",
      "image_title": "Das gefährliche Spiel mit dem Gefühl von Unsicherheit - DER SPIEGEL"
    },
    {
      "title": "Verbrannter Flyer in Brandenburg CDU klagt nach umstrittenem Video über Verrohung der Sitten",
      "teaser": "Ein SPD-Mitglied wirft den Wahlflyer einer CDU-Konkurrentin in eine Feuerschale, das Video dazu kursiert kurzzeitig im Internet. Die CDU in Brandenburg ist empört, und auch die SPD reagierte bereits.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-klagt-nach-umstrittenem-video-ueber-verrohung-der-sitten-a-bbdfa7fe-d3f9-4701-b6b1-266826eddd07",
      "image_title": "CDU klagt nach umstrittenem Video über Verrohung der Sitten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gespräch nach Solingen Merz wirft Kanzler Scholz Kontrollverlust vor",
      "teaser": "Erst Mannheim, dann Solingen: Zweimal gab es tödliche Messerattacken von Geflüchteten. CDU-Chef Merz hat nun Kanzler Scholz zu harten Gesetzänderungen aufgefordert – notfalls an den Ampelpartnern vorbei.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-olaf-scholz-kontrollverlust-vor-gespraech-nach-solingen-a-00b14622-7b22-4fb8-9bcf-0fd740c74bc7",
      "image_title": "Merz wirft Kanzler Scholz Kontrollverlust vor - Tobias Schwarz / AFP"
    },
    {
      "title": "Migrationspolitik Das sagt Friedrich Merz nach dem Treffen mit Kanzler Scholz",
      "teaser": "Nach dem tödlichen Messerangriff in Solingen treibt Friedrich Merz die Debatte über eine härtere Migrationspolitik weiter an. Was fordert der CDU-Chef? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-das-sagt-friedrich-merz-nach-dem-treffen-mit-olaf-scholz-a-78862e23-a7f5-4b0e-9b24-d344de0e8d5e",
      "image_title": "Das sagt Friedrich Merz nach dem Treffen mit Kanzler Scholz - Kira Hofmann / photothek.de / IMAGO"
    },
    {
      "title": "Anschlag von Solingen Die Scheinheiligkeit der deutschen Terrorabwehr Der SPIEGEL-Leitartikel von Wolf Wiedmann-Schmidt",
      "teaser": "Migration, Messer, Integration, Islam: Nach dem tödlichen Messerangriff in Solingen geht in der Debatte alles wild durcheinander. Helfen würde eine bessere Terrorabwehr.",
      "url": "https://www.spiegel.de/politik/solingen-die-lehren-aus-dem-anschlag-wie-kann-deutschland-sich-besser-schuetzen-a-ea66245c-b797-4e77-9037-2307c0b20bc3",
      "image_title": "Die Scheinheiligkeit der deutschen Terrorabwehr - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Versagen der Behörden Hätte der Anschlag in Solingen verhindert werden können?",
      "teaser": "Bei seinem Terrorangriff tötete Issa Al H. mitten in Deutschland friedlich feiernde Menschen. Dabei hätte er längst abgeschoben werden müssen. Wie ist es ihm gelungen, das System auszutricksen? Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/solingen-versagen-der-behoerden-haette-der-anschlag-verhindert-werden-koennen-spiegel-tv-a-21449105-bd00-4d06-b53b-da4dd95e9cf0"
    },
    {
      "title": "Streit über Migration Faeser erhöht bei Abschiebungen Druck auf die Länder",
      "teaser": "Schlägt Deutschland einen schärferen Kurs in der Migrationspolitik ein? Nach dem Anschlag von Solingen kocht die Debatte über Abschiebungen wieder hoch. Innenministerin Nancy Faeser sieht jetzt die Länder in der Pflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-erhoeht-bei-abschiebungen-druck-auf-die-laender-a-ba66ac74-c3b2-4c46-ab91-01043510b82d",
      "image_title": "Faeser erhöht bei Abschiebungen Druck auf die Länder - Sean Gallup / Getty Images"
    },
    {
      "title": "Wahlkampfauftritt in Dresden Merz und Söder warnen vor AfD-Sieg in Sachsen und Thüringen",
      "teaser": "Wird die AfD stärkste Kraft in Sachsen? Vor diesem Szenario warnen die Unionschefs Friedrich Merz und Markus Söder. Ministerpräsident Michael Kretschmer spricht von einer »Schicksalswahl«.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-sachsen-und-thueringen-friedrich-merz-und-markus-soeder-warnen-vor-afd-erfolg-a-165a5856-a77a-4d36-ad0d-c63be1ff039f",
      "image_title": "Merz und Söder warnen vor AfD-Sieg in Sachsen und Thüringen - Jens Schlueter / AFP"
    },
    {
      "title": "Die Lage am Morgen Merz in Rage, Scholz unter Druck – was kommt dabei raus? Von Maria Fiedler",
      "teaser": "Kanzler und Oppositionsführer treffen sich zum Gespräch. Scholz’ Abschiebeversprechen steht erneut auf dem Prüfstand. Die Grünen in Sachsen haben einen Notfallplan. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-abschiebungen-landtagswahlen-sachsen-thueringen-a-f8f50c8e-15b5-414a-b38f-6e16c4438dbd",
      "image_title": "Merz in Rage, Scholz unter Druck – was kommt dabei raus? - DER SPIEGEL"
    },
    {
      "title": "Debatte um Abschiebungen SPD-Experte hält Verhandlungen mit Taliban und Assad für unausweichlich",
      "teaser": "Die Bluttat von Solingen entfacht die Abschiebedebatte neu. Doch wie soll in Länder wie Afghanistan oder Syrien rückgeführt werden? Der SPD-Außenpolitiker Nils Schmid plädiert für Gespräche.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-nach-syrien-und-afghanistan-spd-experte-haelt-verhandlungen-mit-taliban-und-assad-fuer-unausweichlich-a-84fbb178-a884-4561-8dac-62e1c21899a3",
      "image_title": "SPD-Experte hält Verhandlungen mit Taliban und Assad für unausweichlich - JAVED TANVEER / AFP"
    },
    {
      "title": "Umbau in Uelzen und Lüneburg Bahnstrecke Hamburg–Hannover soll nach Sanierung zweigleisig bleiben",
      "teaser": "Jeder vierte Container auf deutschen Schienen fährt nach oder aus Hamburg. Dazu kommen täglich Tausende Reisende. Ab 2029 soll die überlastete Strecke von Hannover dorthin saniert werden. Neue Gleise sind indes nicht geplant.",
      "url": "https://www.spiegel.de/politik/deutsche-bahn-bahnstrecke-hamburg-hannover-soll-nach-sanierung-zweigleisig-bleiben-a-3422e55c-b06b-40da-a219-556a3d5e0d1a",
      "image_title": "Bahnstrecke Hamburg–Hannover soll nach Sanierung zweigleisig bleiben - Julian Stratenschulte / dpa"
    }
  ]
}