{
  "timestamp": "2024-07-29T08:09:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erweiterung von Artikel 3 CDU stemmt sich gegen Grundgesetzänderung zu sexueller Orientierung",
      "teaser": "Die Ampel möchte ein Diskriminierungsverbot wegen sexueller Identität im Grundgesetz verankern. Die Union hält das für unnötig, Fraktionsgeschäftsführer Frei sieht LGBTQ-Personen bereits ausreichend geschützt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-stemmt-sich-gegen-grundgesetzaenderung-zu-sexueller-orientierung-a-9bd875bc-68c2-4a77-b00a-2cd29edcf71f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/237f2b57-706f-43f1-b05e-1794e0712cea_w488_r1.778_fpx49_fpy57.jpg",
      "image_title": "CDU stemmt sich gegen Grundgesetzänderung zu sexueller Orientierung - Clemens Bilan / EPA"
    },
    {
      "title": "Landtagswahlen im Osten Wagenknecht macht Ukraine-Position zum entscheidenden Faktor für mögliche Koalitionen",
      "teaser": "Das Bündnis Sahra Wagenknecht kann auf viele Stimmen im Osten hoffen, will mögliche Regierungsgespräche aber an die Friedensfrage in der Ukraine knüpfen. Deren Präsident Selenskyj glaubt nicht an ein rasches Kriegsende.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-knuepft-ukraine-position-an-moegliche-koalitionen-a-74c93641-1686-4ae1-9f39-3cfe68ddf8c7",
      "image_title": "Wagenknecht macht Ukraine-Position zum entscheidenden Faktor für mögliche Koalitionen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Grundsicherung CDU streitet über Linnemanns Kürzungsidee beim Bürgergeld",
      "teaser": "CDU-Generalsekretär Linnemann will Zehntausenden das Bürgergeld komplett streichen, weil sie angeblich nicht arbeiten wollen. Nun erinnern ihn Parteifreunde an das christliche Ideal in der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-cdu-streitet-ueber-kuerzungsidee-von-carsten-linnemann-a-7bb2fbe8-cd35-493b-8581-583b15acfeff",
      "image_title": "CDU streitet über Linnemanns Kürzungsidee beim Bürgergeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist J.D. Vance für Trump eine Fehlbesetzung? Von Roland Nelles",
      "teaser": "Vizekandidat der Republikaner im Stimmungstief. Angst vor Eskalation der Gewalt in Nahost. Und: Boris Pistorius reist um die halbe Welt. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-j-d-vance-donald-trump-israel-libanon-boris-pistorius-a-1597ef99-c654-4721-aee9-036914ac37f7",
      "image_title": "Ist J.D. Vance für Trump eine Fehlbesetzung? - DER SPIEGEL"
    },
    {
      "title": "Abschreckung gegen Russland Sigmar Gabriel kritisiert fehlende Debatte über Stationierung von US-Raketen",
      "teaser": "Die USA wollen ab 2026 wieder Langstreckenwaffen in Deutschland stationieren – auch für eine mögliche Abschreckung Russlands. Den früheren Außenminister Sigmar Gabriel stört an dieser Entscheidung vor allem ein Punkt.",
      "url": "https://www.spiegel.de/politik/sigmar-gabriel-kritisiert-fehlende-debatte-ueber-stationierung-von-us-raketen-in-deutschland-a-10e03af0-04b0-4b9d-8967-e8964a7d6c63",
      "image_title": "Sigmar Gabriel kritisiert fehlende Debatte über Stationierung von US-Raketen - Jaret Morris / AFP"
    },
    {
      "title": "Internationale Zusammenarbeit Ministerin unter Gedönsverdacht",
      "teaser": "Entwicklungshilfe, ein verzichtbarer Luxus? Seit die Regierung übers Sparen redet, steht das Ministerium von Svenja Schulze unter Druck. Unterwegs mit einer Frau, die sich seit einer Weile ständig rechtfertigen muss. Aus Santarém und Rio de Janeiro berichten Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-unter-druck-ministerin-unter-gedoensverdacht-a-db2f36f0-3189-4dda-bbfa-42455a96a904",
      "image_title": "Ministerin unter Gedönsverdacht - Thomas Imo / BMZ / photothek / IMAGO"
    },
    {
      "title": "Koalitionsspielereien Warum Lindner nicht unter einem Kanzler Habeck arbeiten will",
      "teaser": "Finanzminister Christian Lindner nutzt ein ARD-Sommerinterview, um sich vom Kabinettskollegen Habeck abzusetzen. Was ist da nun wieder los? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-robert-habeck-christian-lindner-und-eine-sommerliche-stichelei-gegen-den-gruenen-a-fe57da97-c82a-465e-94d1-dc05f264f70d",
      "image_title": "Warum Lindner nicht unter einem Kanzler Habeck arbeiten will - Liesa Johannssen / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Kontroverse Debatte Faeser kündigt Abschiebungen von Straftätern an",
      "teaser": "Nach dem Messerangriff von Mannheim hat die Regierung signalisiert, Abschiebungen auch nach Afghanistan und Syrien wieder möglich zu machen. Doch innerhalb der Ampel gibt es auch Bedenken.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-und-syrien-nancy-faeser-kuendigt-abschiebungen-von-straftaetern-an-a-e9ed5f95-da67-4888-bf2e-3efad14dbe00",
      "image_title": "Faeser kündigt Abschiebungen von Straftätern an - Michael Kappeler / dpa"
    },
    {
      "title": "Michael Kretschmer über politische Unternehmer in Sachsen »Ich bin gegen rechts – das ist eine Kampagne, die ist zu einfach«",
      "teaser": "Die AfD hat bei der Europawahl in der Uhrenstadt Glashütte mehr als 40 Prozent geholt, im Stadtrat ist sie nun die größte Fraktion. Sachsens Ministerpräsident Michael Kretschmer zweifelt dennoch an manchen Anti-AfD-Aktionen. Ein Interview von Felix Dachsel",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-zweifelt-an-anti-afd-aktionen-von-unternehmen-zu-einfach-a-70ab2f90-210a-4024-b1f3-d46e580df88a",
      "image_title": "»Ich bin gegen rechts – das ist eine Kampagne, die ist zu einfach« - Karina Hessland / REUTERS"
    },
    {
      "title": "CDU-Generalsekretär Linnemann will mehr als 100.000 Menschen Bürgergeld streichen",
      "teaser": "Wer Bürgergeld bezieht, sucht in der Regel eigentlich Arbeit. Wer keine Stelle annehmen will, soll aus Sicht des CDU-Generalsekretärs Carsten Linnemann erhebliche Konsequenzen zu spüren bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-cdu-generalsekretaer-carsten-linnemann-will-mehr-als-100-000-menschen-buergergeld-streichen-a-c6bfb0e5-6729-4334-a784-d6e2ce266f66",
      "image_title": "Linnemann will mehr als 100.000 Menschen Bürgergeld streichen - Hannes P. Albert / dpa"
    },
    {
      "title": "FDP-Chef im Interview Lindner will keine Koalition unter grünem Kanzler",
      "teaser": "Die nächste Bundestagswahl ist in gut einem Jahr. Finanzminister Christian Lindner hat nun in einem Interview erklärt, was mit seiner Partei nicht geht. Das Land dürfe demnach »nicht nach links«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-keine-koalition-unter-gruenem-kanzler-a-519f43b9-b3cd-4d63-ad49-b91c8eecf031",
      "image_title": "Lindner will keine Koalition unter grünem Kanzler - Omer Messinger / Getty Images"
    },
    {
      "title": "Die Lage am Sonntag Vermissen Sie Olaf Scholz? Von Dirk Kurbjuweit",
      "teaser": "Nie sind uns Bundeskanzler näher und zugleich ferner als im Urlaub. Und: Warum Kamala Harris die Person dieser Wochen ist. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kamala-harris-israel-olympia-2024-die-lage-am-sonntag-a-7fef53f4-c338-4acf-9168-d0495faa8322",
      "image_title": "Vermissen Sie Olaf Scholz? - DER SPIEGEL"
    },
    {
      "title": "Vor den Landtagswahlen im Osten Deutsche Heimat, wo bist du?",
      "teaser": "Der Heimatbegriff ist umkämpft, wird von Rechtsaußen besetzt. Wie dagegenhalten? Ein Wissenschaftler sagt, die Vielfalt mache Heimat aus. Und die Beauftragte für Antidiskriminierung reist in die Kampfzone. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-ostdeutschland-deutsche-heimat-wo-bist-du-a-60a84ac5-8e91-4ce9-8e4a-90d18d5cc76e",
      "image_title": "Deutsche Heimat, wo bist du? - Paul-Philipp Braun / IMAGO",
      "author": "Johannes Leininger"
    },
    {
      "title": "Machtanspruch im Wahlkampf »Es kann helfen, sich ein wenig aufzuplustern«",
      "teaser": "Baerbock verzichtet, Weidel liebäugelt, Merz will, Pistorius könnte: Immerzu beschäftigen sich Parteien mit der Frage, wer ins Kanzleramt gehört. Die Politologin Astrid Sevillé erklärt, warum die Frage alles andere als verzichtbar ist. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-im-wahlkampf-es-kann-helfen-sich-ein-wenig-aufzuplustern-a-48dd2314-71c1-4290-8ed6-a29631719fd5",
      "image_title": "»Es kann helfen, sich ein wenig aufzuplustern« - Florian Gaertner / photothek / Mauritius Images"
    },
    {
      "title": "Technologische Tabubrüche Gott spielen mit der Genschere Eine Kolumne von Ullrich Fichtner",
      "teaser": "Gentechnik und Biotechnologien werden unser Leben bestimmen. Ein verstörendes Sachbuch zeigt, was alles möglich ist – und worüber wir dringend reden müssen.",
      "url": "https://www.spiegel.de/politik/technologische-tabubrueche-die-chancen-und-risiken-der-gentechnik-a-114d8a24-90f7-4167-959c-1f25977be2f5",
      "image_title": "Gott spielen mit der Genschere - Vectorpower / Getty Images"
    },
    {
      "title": "Gerechtere Bezahlung Niedersachsens Ministerpräsident Weil fordert Mindestlohn von 15 Euro",
      "teaser": "Der Mindestlohn liegt aktuell bei 12,41 Euro. Ministerpräsident Stephan Weil will, dass er deutlich erhöht wird. Arbeit lohne sich vor allem, wenn sie gerecht bezahlt werde. Dies sei bei Millionen Menschen nicht der Fall.",
      "url": "https://www.spiegel.de/politik/niedersachsens-ministerpraesident-weil-fordert-mindestlohn-von-15-euro-a-0850e32a-c0c5-4df3-9793-67c544379054",
      "image_title": "Niedersachsens Ministerpräsident Weil fordert Mindestlohn von 15 Euro - CLEMENS BILAN / EPA"
    },
    {
      "title": "Maßnahme gegen Wohnungsnot Bauministerin Geywitz will Umzug aufs Land fördern",
      "teaser": "Wohnungsnot in den Großstädten, verlassene Häuser auf dem Land: SPD-Bundesbauministerin Klara Geywitz will Menschen zum Umzug bewegen. Bis Ende des Jahres soll eine »Strategie gegen den Leerstand« vorliegen.",
      "url": "https://www.spiegel.de/politik/wohnungsnot-bauministerin-klara-geywitz-will-menschen-zum-umzug-aufs-land-bewegen-a-0c963813-1f82-4572-988f-c2cc16b86a1b",
      "image_title": "Bauministerin Geywitz will Umzug aufs Land fördern - Yulia-Images / Getty Images"
    },
    {
      "title": "Vorstoß aus Brasilien Sondersteuern für Superreiche? Deutschland und die USA blockieren",
      "teaser": "Bei einem Treffen der Finanzminister der führenden Industrieländer wollte Brasilien dafür sorgen, dass Milliardäre stärker besteuert werden. Aber die gemeinsame Erklärung der G20-Staaten ist zahnlos.",
      "url": "https://www.spiegel.de/politik/sondersteuern-fuer-superreiche-deutschland-und-die-usa-blockieren-a-9374786a-20a3-49ac-8528-b84de4b54664",
      "image_title": "Sondersteuern für Superreiche? Deutschland und die USA blockieren - halbergman / Getty Images"
    },
    {
      "title": "Union im Wahlkampf Merz will bei Wahlsieg Ampel-Entscheidungen zurückdrehen",
      "teaser": "CDU-Chef Friedrich Merz traut der Union bei der Bundestagswahl 2025 ein Ergebnis von 35 Prozent und mehr zu. In einem Interview hat er einen politischen Richtungswechsel in Aussicht gestellt. Besonders im Fokus: die Cannabislegalisierung.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-bei-wahlsieg-ampel-entscheidungen-zurueckdrehen-a-8c75bbcb-5f49-4d36-8e1d-743f94ef799c",
      "image_title": "Merz will bei Wahlsieg Ampel-Entscheidungen zurückdrehen - Karina Hessland / REUTERS"
    },
    {
      "title": "Straftäter aus Afghanistan und Syrien Baerbock kritisiert SPD-Versprechen zur Abschiebung",
      "teaser": "Gewalttäter hätten »ihren Anspruch auf Schutz verloren«, sagt Annalena Baerbock. Die Außenministerin hat ihren Koalitionspartner jedoch vor dem Versprechen auf schnelle Abschiebung von straffälligen Syrern oder Afghanen gewarnt.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kritik-an-spd-versprechen-zur-abschiebung-von-straftaetern-aus-afghanistan-und-syrien-a-9a7ead0a-b153-401a-8a1e-655419267713",
      "image_title": "Baerbock kritisiert SPD-Versprechen zur Abschiebung - Florian Gaertner / photothek / IMAGO"
    }
  ]
}