{
  "timestamp": "2024-12-21T08:08:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Trauer in Magdeburg Von Sebastian Fischer",
      "teaser": "Eine Todesfahrt auf dem Weihnachtsmarkt in Magdeburg erschüttert Deutschland. Das BSW hat ein echtes Problem, die Union ein empfundenes. Elon Musk greift in den deutschen Wahlkampf ein. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tote-und-verletzte-in-magdeburg-weihnachtsmarkt-hamburger-bsw-elon-musk-a-6b1a4d4d-6ac2-4df7-9a3d-67e70441f8d4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Trauer in Magdeburg - DER SPIEGEL"
    },
    {
      "title": "Größerer Etat für Verteidigung »Wenn Putin angreift, müssen wir Krieg führen können«",
      "teaser": "»Kriegstüchtig« müsse die Bundeswehr sein, sagt Verteidigungsminister Pistorius immer. Um aber für den Ernstfall gerüstet zu sein, braucht die Truppe mehr Geld. Doch da steht vor allem ein Hindernis im Weg.",
      "url": "https://www.spiegel.de/politik/verteidigungsminister-boris-pistorius-fordert-mehr-geld-fuer-die-bundeswehr-a-a3ab35aa-526e-44a8-bae0-c4e5bc5e9f5f",
      "image_title": "»Wenn Putin angreift, müssen wir Krieg führen können« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Halleluja für Opa und Oma! Von Wolfgang Höbel",
      "teaser": "Deutsche Familien profitieren vom Einsatz der Großeltern. Bundesfinanzminister Kukies hat plötzlich Milliarden Euro übrig. Die Agentenaffäre um Ex-Wirecard-Vorstand Marsalek weitet sich aus: Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeshaushalt-jan-marsalek-spiegel-titel-grosseltern-a-7aff48e9-0b98-49ef-8627-550dba83a798",
      "image_title": "Ein Halleluja für Opa und Oma! - DER SPIEGEL"
    },
    {
      "title": "Enthaltungen im Bundesrat Es knatscht in Brandenburgs neuer Regierung",
      "teaser": "Bei Uneinigkeiten zwischen den Regierungsparteien will sich Brandenburg im Bundesrat enthalten. Die Erklärung des BSW zu einer Bundeswehrentscheidung sorgt nun für Ärger in der Koalition und Kritik von der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-koalitionsstreit-wegen-bsw-erklaerung-zur-bundeswehrentscheidung-a-8cb6dd09-1f0e-4f5d-9247-2cef74dc2948",
      "image_title": "Es knatscht in Brandenburgs neuer Regierung - Mike Schmidt / IMAGO"
    },
    {
      "title": "Musks Empfehlung für die AfD Der Milliardär, die Influencer und die Rechten",
      "teaser": "Erst Politikerbeschimpfungen, nun Unterstützung für die AfD: Elon Musk mischt sich in den Bundestagswahlkampf ein. Wie er sein Netzwerk X für seine Zwecke nutzt. Und wer die rechtsextreme Influencerin ist, auf die er sich bezieht. Von Felix Keßler, Torsten Kleinz und Kim Staudt",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-empfiehlt-wahl-der-afd-wie-er-den-bundestagswahlkampf-aufmischt-a-da4c4140-a65e-4a9c-8686-3b30f9dea852",
      "image_title": "Der Milliardär, die Influencer und die Rechten - Brian Snyder / REUTERS",
      "author": "Felix Keßler, Torsten Kleinz und Kim Staudt"
    },
    {
      "title": "Deutsche Delegation in Damaskus Entwicklungsministerium warnt vor vorschnellen Rückführungen nach Syrien",
      "teaser": "»Spekulationen über die Aufhebung des Schutzstatus von syrischen Geflüchteten kommen deutlich zu früh«: Das Entwicklungsministerium weist in einem Strategiepapier unter anderem auf die prekäre humanitäre Lage in Syrien hin.",
      "url": "https://www.spiegel.de/politik/syrien-entwicklungsministerium-warnt-vor-vorschnellen-rueckfuehrungen-a-e972eb04-c467-4038-af30-c9690f72fa68",
      "image_title": "Entwicklungsministerium warnt vor vorschnellen Rückführungen nach Syrien - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Unklarheit zwischen Innenministerium und Verfassungsschutz Wann wird das AfD-Gutachten veröffentlicht?",
      "teaser": "Ist die AfD »gesichert rechtsextremistisch«? Ex-Verfassungsschutzpräsident Haldenwang verschob die Veröffentlichung eines Prüfberichts wegen der Neuwahlen. Nun äußert sich das Innenministerium zu der heiklen Frage.",
      "url": "https://www.spiegel.de/politik/deutschland/ist-die-afd-gesichert-rechtsextremistisch-wann-wird-das-afd-gutachten-veroeffentlicht-a-db116230-b184-4679-af94-b9f2b19f8c68",
      "image_title": "Wann wird das AfD-Gutachten veröffentlicht? - Bodo Schackow / dpa"
    },
    {
      "title": "Schwarz-grüne Koalitionsoption Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen",
      "teaser": "Für die Grünen ist eine Koalition unter Führung eines CDU-Kanzlers Friedrich Merz die einzig realistische Machtoption. Öffentlich grenzen sie sich ab, hinter den Kulissen suchen sie in der Union nach Verbündeten. Von Jonas Schaible, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-die-gruenen-sehen-friedrich-merz-und-die-cdu-als-realistische-machtoption-a-a87ae07b-c8b7-433e-9fa4-14238122966c",
      "image_title": "Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen - Kay Nietfeld / picture alliance",
      "author": "Jonas Schaible, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Habeck gegen Weidel War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell",
      "teaser": "Grünen-Kanzlerkandidat Robert Habeck hat ein TV-Duell mit AfD-Chefin Alice Weidel abgesagt. Doch intern waren sich in der Frage nicht alle einig. Auch Ex-Chefin Ricarda Lang meldete sich zu Wort. Von Christoph Schult, Severin Weiland und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gegen-alice-weidel-war-die-absage-richtig-gruene-diskutieren-ueber-umgang-mit-tv-duell-a-82d8ab23-50eb-4106-92df-a11973287b24",
      "image_title": "War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell - Carsten Koall / Kay Nietfeld / dpa",
      "author": "Christoph Schult, Severin Weiland und Marc Röhlig"
    },
    {
      "title": "Geheimplan der Letzten Generation Was haben die vor? Eine Glosse von Stefan Kuzmany",
      "teaser": "Die Letzte Generation will ihren Namen ablegen und »etwas Neues, etwas Großes« aufbauen. Sicherheitsexperten wagen erste Prognosen, worum es sich dabei handeln könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-was-haben-die-vor-a-ea8c8bb2-c397-4b3b-a118-cd8f5538329e",
      "image_title": "Was haben die vor? - Filip Singer / EPA"
    },
    {
      "title": "Staatsministerin kritisiert Scholz »Im Kanzleramt herrscht europapolitische Sprachlosigkeit«",
      "teaser": "Anna Lührmann, Staatsministerin für Europa, attestiert der Bundesregierung einen schweren Stand in Brüssel. Die Grüne sagt, was bei der nächsten Koalition besser laufen muss – und teilt gegen den Kanzler aus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/im-kanzleramt-herrscht-eine-europapolitische-sprachlosigkeit-a-bf09ecf4-b5ac-4687-b20b-e707a2048e08",
      "image_title": "»Im Kanzleramt herrscht europapolitische Sprachlosigkeit« - Thomas Trutschel / photothek"
    },
    {
      "title": "Nach Musks AfD-Empfehlung Linkenchef will öffentlich finanzierten X-Ersatz aufbauen",
      "teaser": "Für den Linkenchef Jan van Aken ist X nurmehr eine Propagandamaschine für rechte Hetze. Nun will er Musks Einflussnahme auf den Wahlkampf unterbinden – und regt ein Verbot von X in Europa an.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-afd-wahlempfehlung-linkenchef-fordert-oeffentlich-finanzierten-x-ersatz-a-9ac1162f-8a55-44f4-833b-a9622c4ab4b5",
      "image_title": "Linkenchef will öffentlich finanzierten X-Ersatz aufbauen - Georg Wendt / dpa"
    },
    {
      "title": "Politischer Streit an Heiligabend Wie sich die Weihnachtspause auf politische Stimmungen auswirkt",
      "teaser": "Der rechte Onkel und die linke Tochter streiten unterm Weihnachtsbaum? Was ein beliebtes Klischee ist, hat laut Demoskopen reale Auswirkungen auf Wahlumfragen. Auch den Winterwahlkampf könnte das verändern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-wie-sich-der-familienstreit-an-weihnachten-auf-politische-umfragen-auswirkt-a-61ff75e1-b4c3-4fd8-a6a1-b1bbf9464d15",
      "image_title": "Wie sich die Weihnachtspause auf politische Stimmungen auswirkt - gilaxia / E+ / Getty Images"
    },
    {
      "title": "Einsamkeit in der Gesellschaft Sehnsucht nach dem Wir Der SPIEGEL-Leitartikel von Martina Kix",
      "teaser": "Allein an Weihnachten? Nicht nur ältere Menschen leiden unter Einsamkeit, auch viele jüngere. Dabei gibt es Ideen, wie wir wieder zusammenfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-wie-wir-der-einsamkeit-entgegenwirken-koennen-tipps-und-loesungsansaetze-a-9c2c999a-9412-4524-a7cf-131e07c58b22",
      "image_title": "Sehnsucht nach dem Wir - Jochen Eckel / picture alliance"
    },
    {
      "title": "Wahlsorgen bei CDU und CSU Die Angst der Union vor Scholz’ Zauberkaninchen",
      "teaser": "Zwei Monate vor der Wahl ist bei den Konservativen von Siegesgewissheit nicht mehr viel zu spüren. Manche fürchten: Kanzler Scholz könnte noch einen Überraschungscoup landen. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-im-wahlkampf-die-angst-der-union-vor-olaf-scholz-zauberkaninchen-a-bc917ff1-5f12-401e-a874-b18286513eb7",
      "image_title": "Die Angst der Union vor Scholz’ Zauberkaninchen - Michael Kappeler / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Humor in der Politik Frau Selbstkritik gegen Herrn Eigenlob Eine Kolumne von Anna Clauß",
      "teaser": "Markus Söder druckt sein Gesicht auf Riesenlebkuchen. Ricarda Lang macht sich gekonnt darüber lustig. Die beiden wirken wie ein gegensätzliches Paar. Dabei funktioniert ihre Politik sehr ähnlich.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ricarda-lang-und-humor-in-der-politik-frau-selbstkritik-gegen-herrn-eigenlob-a-e563dd9f-6b22-42f3-8502-88083b9caf1e",
      "image_title": "Frau Selbstkritik gegen Herrn Eigenlob - Frank Hoermann / SvenSimon / picture alliance / Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungsbilanz Regierungsberater bemängeln Bürokratieanstieg zum Start der Ampel",
      "teaser": "Die Ampelkoalition wollte weniger Bürokratie und war aus Sicht des Normenkontrollrats auf gutem Weg dahin. Positiv fällt die Regierungsbilanz dennoch nicht aus, auch wegen Projekten wie dem Heizungsgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/buerokratie-regierungsberater-kritisieren-schlechte-bilanz-der-ampel-koalition-a-bbf347f9-8844-499b-a5ba-489aafd10853",
      "image_title": "Regierungsberater bemängeln Bürokratieanstieg zum Start der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Flirten mit Friedrich Merz Von Sebastian Fischer",
      "teaser": "Wenn die Grünen an der Macht bleiben wollen, brauchen sie den CDU-Chef. Olaf Scholz bekommt Besuch aus dem Baltikum. Und in den USA droht der Shutdown. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schwarz-gruen-kristen-michal-bei-olaf-scholz-government-shutdown-in-den-usa-a-ed7dbb3c-cb76-4df9-a6d2-8817964cd3c1",
      "image_title": "Flirten mit Friedrich Merz - DER SPIEGEL"
    },
    {
      "title": "BSW-Politikerin Wagenknecht bezeichnet Putin als Verbrecher",
      "teaser": "Beim Jahresrückblick des ZDF geht Sahra Wagenknecht auf Distanz zu Wladimir Putin. Der russische Machthaber sei ein »Verbrecher« – wie alle Politiker, die Kriege beginnen.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-bezeichnet-wladimir-putin-als-verbrecher-a-86f3b304-2a5a-406a-a763-46d5715261c1",
      "image_title": "Wagenknecht bezeichnet Putin als Verbrecher - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Ampel-Aus Robert Habeck wirft der FDP Sabotage vor",
      "teaser": "Der Vizekanzler findet harte Worte für den Ex-Koalitionspartner: »Man kann nicht von innen den Laden sabotieren«, sagt er bei Markus Lanz. Über CSU-Chef Söder wundert sich der Grünenpolitiker und behauptet: »Ich habe ihm nix getan«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-lanz-robert-habeck-wirft-fdp-sabotage-vor-und-wundert-sich-ueber-markus-soeder-a-7687c06f-bbde-4785-aae2-b00b7cd57c5b",
      "image_title": "Robert Habeck wirft der FDP Sabotage vor - Carsten Koall / dpa"
    }
  ]
}