{
  "timestamp": "2024-10-10T02:10:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD gegen BSW Sechs Thesen zum TV-Duell Weidel gegen Wagenknecht",
      "teaser": "Zwischen Freundlichkeiten und persönlichen Angriffen: BSW-Chefin Wagenknecht und die Co-Vorsitzende der AfD, Weidel, trafen sich zum Duell. Die sechs wichtigsten Erkenntnisse der Diskussion. Eine Analyse von Rasmus Buchsteiner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-bsw-sechs-erkenntnisse-aus-dem-tv-duell-wagenknecht-gegen-weidel-a-605d7de4-9c6d-4130-a6f1-ab9e6d1e8df1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c24d530f-5f60-49f5-ba78-f5630071025b_w488_r1.778_fpx69.99_fpy48.98.jpg",
      "image_title": "Sechs Thesen zum TV-Duell Weidel gegen Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Treffen mit Scholz und Steinmeier Selenskyj kommt am Freitag nach Berlin",
      "teaser": "Joe Biden hat seine Teilnahme am Ramstein-Gipfel abgesagt. Deswegen ist das ganze Treffen verschoben worden. Der ukrainische Präsident Wolodymyr Selenskyj reist dennoch nach Frankreich und Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandreise-selenskyj-besucht-berlin-trotz-biden-absage-a-0de73310-c9f5-4c74-a0c4-b4699f94f056",
      "image_title": "Selenskyj kommt am Freitag nach Berlin - Michael Kappeler / dpa"
    },
    {
      "title": "35 Jahre Friedliche Revolution Und plötzlich schaltet der Kanzler in Leipzig auf Angriff",
      "teaser": "Leipzig feiert das Wunder der Friedlichen Revolution vor 35 Jahren. Kanzler Scholz spricht über Fehler der Westdeutschen bei der Einheit – und wird in seiner Rede dann ungewohnt scharf. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedliche-revolution-1989-kanzler-scholz-wirft-afd-missbrauch-der-geschichte-der-ddr-oppositionellen-vor-a-81c9a340-1f50-4a7c-87e2-6aedf1c0df73",
      "image_title": "Und plötzlich schaltet der Kanzler in Leipzig auf Angriff - Sebastian Kahnert / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "Spitzengespräch zu Eskalation im Nahen Osten Wird der Libanon zum zweiten Gaza?",
      "teaser": "Im SPIEGEL-Talk diskutieren Nahostexpertin Kristin Helberg, Völkerrechtler Ronen Steinke und Caritas-Helferin Christin Mothsche über Israels Kriegsführung, die Macht der Hisbollah – und Palästinaflaggen vor deutschen Rathäusern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/libanon-wird-das-land-zum-zweiten-gaza-spitzengespraech-zu-eskalation-im-nahen-osten-a-6433a10f-7d11-4ef2-bfd1-039f9ac4da8e"
    },
    {
      "title": "SPIEGEL Shortcut über Prozess in Avignon »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/gisele-pelicot-avignon-prozess-als-kampf-einer-mutigen-frau-a-8910cd3d-079e-4597-b56a-06dfd9f51f78"
    },
    {
      "title": "Offener Brief Sechs sächsische CDU-Politiker fordern Gespräche mit der AfD",
      "teaser": "Unterzeichnet haben zwei ehemalige Minister: In einem offenen Brief verlangen mehrere sächsische CDU-Politiker, ihre Partei solle mit der AfD »reden«. Was genau das bedeutet, erklären sie nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-sechs-cdu-politiker-fordern-gespraeche-mit-der-afd-a-1c17e962-654e-499b-ab6f-67451079e941",
      "image_title": "Sechs sächsische CDU-Politiker fordern Gespräche mit der AfD - Sebastian Kahnert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Schlagabtausch im EU-Parlament Ursula von der Leyen teilt gegen Viktor Orbán aus",
      "teaser": "Viktor Orbán sollte im EU-Parlament die ungarische Ratspräsidentschaft präsentieren – dabei kam es zu einem Schlagabtausch mit EU-Kommissionspräsidentin Ursula von der Leyen. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/politik/eu-parlament-kommissionspraesidentin-ursula-von-der-leyen-teilt-gegen-viktor-orban-aus-a-0d7cde12-0468-4e4d-bef3-d60baada9bb5"
    },
    {
      "title": "Die Lage am Abend You’ll never Klopp alone Von Oliver Trenkamp",
      "teaser": "Was Jürgen Klopp in die Flügel, äh Fänge von Red Bull treibt. Warum Österreichs Bundespräsident der FPÖ keinen Regierungsauftrag erteilt. Und wie Ungarns Regierungschef Orbán in die Defensive gerät. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wass-will-juergen-klopp-bei-red-bull-a-01b494e9-07bd-4c2e-84d8-df12cf7c47f4",
      "image_title": "You’ll never Klopp alone - DER SPIEGEL"
    },
    {
      "title": "Schlagabtausch im EU-Parlament So grillte Ursula von der Leyen Ungarns Viktor Orbán",
      "teaser": "Viele hatten befürchtet, Ungarns Ministerpräsident könnte seinen Besuch im EU-Parlament als Propagandashow nutzen. Das versuchte er auch. Doch der Autokrat kam mächtig in die Defensive. Aus Straßburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-eu-parlament-ursula-von-der-leyen-kontert-viktor-orbans-propaganda-show-a-46ecbf5d-8228-4338-80f6-5a06910e6946",
      "image_title": "So grillte Ursula von der Leyen Ungarns Viktor Orbán - Frederick Florin / AFP"
    },
    {
      "title": "Außenpolitischer Sprecher AfD-Politiker Moosdorf tritt Honorarprofessur in Russland an",
      "teaser": "Der neue außenpolitische Sprecher der AfD-Fraktion im Bundestag, Matthias Moosdorf, unterrichtet künftig nebenberuflich in Moskau. Die Ausgestaltung des Vertrags sei noch offen, es würden jedoch »übliche Honorare« gezahlt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-matthias-moosdorf-tritt-honorarprofessur-in-russland-an-a-4251d70d-5780-4933-ba3b-e45e19f7276d",
      "image_title": "AfD-Politiker Moosdorf tritt Honorarprofessur in Russland an - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Pressekonferenz Was sagt Habeck zur mauen Wirtschaftslage?",
      "teaser": "Die Konjunktur schwächt sich deutlich ab, nun präsentiert Wirtschaftsminister Habeck seine Herbstprognose. Verfolgen Sie das Statement in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-herbstprognose-zur-kon-vor-verfolgen-sie-das-statement-live-a-a695bbcd-832a-4f71-9da5-55581987afea",
      "image_title": "Was sagt Habeck zur mauen Wirtschaftslage? - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Neuer SPD-Generalsekretär Miersch verlangt »sehr klare« Führung von Scholz",
      "teaser": "Neuer Ton in der SPD: Gerade erst hat Manuela Schwesig vom Kanzler ein stärkeres Vorangehen gefordert. Nun gab Neu-Generalsekretär Miersch ein Interview – und formulierte beim Thema Industriearbeitsplätze klare Erwartungen.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-matthias-miersch-wuenscht-sich-von-olaf-scholz-sehr-klar-fuehrung-zu-zeigen-a-cbc1ee9e-2994-47e4-b167-154b97167070",
      "image_title": "Miersch verlangt »sehr klare« Führung von Scholz - Metodi Popow / picture alliance"
    },
    {
      "title": "Ende November in Berlin Angela Merkel stellt ihre Memoiren vor",
      "teaser": "Seit sie nicht mehr Bundeskanzlerin ist, machte sich Angela Merkel in der Öffentlichkeit rar und schrieb ihre Erinnerungen. Jetzt stehen die Details der Buchpremiere fest. Die Veranstaltung ist öffentlich.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-stellt-ende-november-in-berlin-ihre-memoiren-vor-a-17d7f641-171b-4810-836d-ee661590913c",
      "image_title": "Angela Merkel stellt ihre Memoiren vor - Christian Spicker / IMAGO"
    },
    {
      "title": "Streit über Resolution Der Bundestag blamiert sich im Kampf gegen den Antisemitismus Der SPIEGEL-Leitartikel von Swantje Karich",
      "teaser": "Die Fraktionen im Bundestag debattieren bereits seit Monaten über eine neue Resolution zum Kampf gegen den Antisemitismus in Deutschland. Sie sollten das Vorhaben abblasen.",
      "url": "https://www.spiegel.de/politik/der-bundestag-blamiert-sich-im-kampf-gegen-den-antisemitismus-leitartikel-a-ad71424c-7588-47ce-8aa9-e026f64e25b3",
      "image_title": "Der Bundestag blamiert sich im Kampf gegen den Antisemitismus - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Neuer BSW-Landesverband So stellt Wagenknecht ihre Partei in Hessen auf",
      "teaser": "Bis Ende des Jahres will das Bündnis Sahra Wagenknecht überall in Deutschland Landesverbände haben. Nun wird nach SPIEGEL-Informationen in Hessen einer gegründet – mit einem Ex-Linken und einem Unternehmer als Führungsduo. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/so-stellt-wagenknecht-ihre-partei-in-hessen-auf-a-5063498c-eb8f-4dbe-96d1-b3c565201fbc",
      "image_title": "So stellt Wagenknecht ihre Partei in Hessen auf - Bernd Elmenthaler / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Vor Bundestagswahl 2025 Schwesig verlangt stärkeres Vorangehen von Scholz",
      "teaser": "Manuela Schwesig geht davon aus, dass Olaf Scholz im kommenden Jahr für die SPD als Kanzlerkandidat ins Rennen geht. Für einen Wahlsieg müsse sich allerdings einiges ändern. Sie fordert mehr Klarheit vom Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-manuela-schwesig-verlangt-staerkeres-vorangehen-von-olaf-scholz-a-5e6d6465-d81a-4015-9db3-c93fcfaa9b2a",
      "image_title": "Schwesig verlangt stärkeres Vorangehen von Scholz - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wie geschliffen wird Habeck die Mini-Rezession verkünden? Von Stefan Kuzmany",
      "teaser": "Robert Habeck erklärt die Schrumpfung der deutschen Wirtschaft. Hurrikan »Milton« wird zum Wahlkampfthema in den USA. Und wann waren Sie das letzte Mal auf der Post? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-wirtschaft-deutschland-tropensturm-milton-mangel-an-post-filialen-a-2fc4b9ca-94e2-4916-b323-515e3950a1f6",
      "image_title": "Wie geschliffen wird Habeck die Mini-Rezession verkünden? - DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Dortmund Propalästinensisches Protestcamp wegen geplanten Thunberg-Besuchs verboten",
      "teaser": "Greta Thunberg wollte am Dienstag ein propalästinensisches Camp in Dortmund besuchen. Die Polizei löste die Versammlung daraufhin auf – auch, weil die Aktivistin als gewaltbereit eingestuft wurde.",
      "url": "https://www.spiegel.de/politik/dortmund-propalaestinensisches-protestcamp-wegen-geplanten-greta-thunberg-besuchs-verboten-a-5ef6f6fc-8318-4f3b-a4b2-b48b877bd86f",
      "image_title": "Propalästinensisches Protestcamp wegen geplanten Thunberg-Besuchs verboten - Lisi Niesner / REUTERS"
    },
    {
      "title": "»Es reicht«-Tirade des Ex-Verkehrsministers Andreas Scheuer wirft Posten in Passauer Stadtrat hin",
      "teaser": "Als Verkehrsminister verantwortete Andreas Scheuer einst das Mautdebakel, Kosten für die Steuerzahler: 243 Millionen Euro. Ausgerechnet der CSU-Politiker sollte nun die Finanzen der Stadt Passau prüfen. Es kam zum Streit, mit furiosem Schluss.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-schreibt-es-reicht-und-verlaesst-passauer-stadtrat-a-919d2d57-11e4-4880-935b-00e2f49eb6dd",
      "image_title": "Andreas Scheuer wirft Posten in Passauer Stadtrat hin - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neuer SPD-Generalsekretär Miersch Das linke Profil schärfen, den Kanzler triezen",
      "teaser": "Matthias Miersch absolviert seinen ersten Auftritt als Generalsekretär der SPD und macht klar: Er will kein Ja-Sager sein. In der Partei hofft mancher, dass es für Olaf Scholz nun ungemütlicher wird. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-generalsekretaer-matthias-miersch-kein-ja-sager-fuer-olaf-scholz-a-cd32f1ee-8c52-427b-a5cc-cdde29d82170",
      "image_title": "Das linke Profil schärfen, den Kanzler triezen - Juliane Sonntag / photothek.de / picture alliance",
      "author": "Sophie Garbe und Christian Teevs"
    }
  ]
}