{
  "timestamp": "2024-06-14T03:06:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Essens Oberbürgermeister zum AfD-Bundesparteitag »Unsere Demokratie muss das aushalten, aber nicht um jeden Preis«",
      "teaser": "Die AfD will sich in Essen zum Parteitag treffen, der CDU-Oberbürgermeister Thomas Kufen will das verhindern. Im Interview erklärt er, warum er dafür auch Strafanzeigen gegen sich in Kauf nimmt. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/essen-oberbuergermeister-thomas-kufen-zum-afd-bundesparteitag-a-46ebd0ca-a9ae-4570-a3e2-e01eb6d5e239",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ce8507f7-ca0a-44c3-bbaa-59e8fb17cf3d_w488_r1.778_fpx68.64_fpy44.99.jpg",
      "image_title": "»Unsere Demokratie muss das aushalten, aber nicht um jeden Preis« - dts-Agentur / picture alliance",
      "author": "Lukas Eberle"
    },
    {
      "title": "Regierungserklärung im Landtag Wartestand à la Söder",
      "teaser": "Nachdem er diese Woche mal wieder eine Spitze gegen CDU-Chef Merz verteilte, präsentiert sich Markus Söder jetzt als Strukturreformer. Nicht nur in der CSU fragen sie sich, welche Karrierepläne er verfolgt. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/wartestand-a-la-soeder-a-05536db1-3832-4b0f-bae7-fe1fbeafb589",
      "image_title": "Wartestand à la Söder - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "AfD-Erfolg in Ostdeutschland Der Westen ist verloren Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Europawahl war die große Chance, die öffentliche Debatte über den angeblich so gefährlichen Osten endlich anders zu führen. Sie wurde vertan.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-ostdeutschland-die-verpasste-chance-der-europawahl-kommentar-a-5ee2451e-aaad-4128-9668-ec7c1b5e155d",
      "image_title": "Der Westen ist verloren - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Lage am Abend Jenseits von Edin – wer folgt auf Terzić? Von Janko Tietz",
      "teaser": "Dortmunds Trainer Terzić tritt ab, Finanzminister Lindner macht neue Schulden, und die Polizei durchsucht die Wohnung von AfD-Politiker Petr Bystron – solange sie noch kann. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-edin-terzic-und-borussia-dortmund-christian-lindner-petr-bystron-a-875f2f74-aa3e-4f63-92fa-88887ba70237",
      "image_title": "Jenseits von Edin – wer folgt auf Terzić? - DER SPIEGEL"
    },
    {
      "title": "Ärger um »Fußballkultursommer« Berliner Senatorin kontert Spahns Kritik an Fanmeilen",
      "teaser": "Die Fußball-EM der Männer startet – aber Unionsfraktionsvize Jens Spahn sorgt sich um nervende Fangesänge im Regierungsviertel. Nun folgt die entschiedene Replik des Berliner Senats.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-berlin-weist-jens-spahns-kritik-an-fanmeilen-zurueck-a-fdb2097a-ece9-4e1a-8b87-1ab9ba0625c8",
      "image_title": "Berliner Senatorin kontert Spahns Kritik an Fanmeilen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Razzia in Berlin Neue Durchsuchungen bei AfD-Politiker Bystron",
      "teaser": "Seit Wochen ermittelt die Münchner Generalstaatsanwaltschaft gegen den AfD-Politiker Petr Bystron wegen des Verdachts der Bestechlichkeit und der Geldwäsche. Nun lässt sie erneut Wohnungen in Berlin durchsuchen.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-in-berlin-neue-durchsuchungen-bei-afd-politiker-bystron-a-a4cb851e-d735-42d6-8301-6f989c60dcfa",
      "image_title": "Neue Durchsuchungen bei AfD-Politiker Bystron - Odd Andersen / AFP"
    },
    {
      "title": "Misslungene Imagekampagne in NRW Beraterfirma fordert 70.000 Euro von CDU-Sozialflügel – Gericht muss entscheiden",
      "teaser": "Eine Beraterfirma hat eine CDU-Vereinigung wegen offener Rechnungen verklagt. Ende August entscheidet das Landgericht Düsseldorf darüber – ein ungünstiger Zeitpunkt für den Landeschef des Sozialflügels. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/imagekampagne-in-nrw-beraterfirma-fordert-70-000-euro-von-cdu-sozialfluegel-a-5fbf372b-59af-49a7-9119-31eba7fb7101",
      "image_title": "Beraterfirma fordert 70.000 Euro von CDU-Sozialflügel – Gericht muss entscheiden - dts-Agentur / picture alliance",
      "author": "Lukas Eberle"
    },
    {
      "title": "Abschiebungen nach Afghanistan Wüst fordert Scholz zu Kontaktaufnahme mit Taliban auf",
      "teaser": "Bundeskanzler Scholz verspricht, Schwerverbrecher nach Afghanistan abschieben zu wollen. NRW-Ministerpräsident Wüst möchte ihn beim Wort nehmen und drängt die Bundesregierung zu Gesprächen mit den islamistischen Taliban.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-nach-afghanistan-hendrik-wuest-fordert-olaf-scholz-zu-kontaktaufnahme-mit-taliban-auf-a-fd728bfd-fef8-4207-84a2-0d8376e819be",
      "image_title": "Wüst fordert Scholz zu Kontaktaufnahme mit Taliban auf - Thomas Banneyer / dpa"
    },
    {
      "title": "Debatte über Paragraf 218 Grüne Ministerinnen wollen Abtreibungen rasch legalisieren",
      "teaser": "Die Ampel zögert bisher, den Abbruch von Schwangerschaften neu zu regeln. Dabei liegen Vorschläge auf dem Tisch. Zwei Grünenpolitikerinnen aus den Ländern machen nun Druck. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/paragraf-218-katharina-fegebank-und-katja-meier-wollen-abtreibungen-rasch-legalisieren-a-8175bcf5-614d-4d19-ab5e-a5bc2e86ec6b",
      "image_title": "Grüne Ministerinnen wollen Abtreibungen rasch legalisieren - Future Image; photothek / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "FDP-Verteidigungspolitiker Marcus Faber Der neue Strack-Zimmermann",
      "teaser": "FDP-Politiker Marcus Faber ist jetzt Vorsitzender des Verteidigungsausschusses, als Nachfolger seiner rauflustigen Kollegin Strack-Zimmermann. Ist er so laut wie sie? Und warum liegen Schrapnellreste auf seinem Tisch? Von Florian Gathmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-marcus-faber-neue-ziele-in-der-verteidigungspolitik-a-c24c58fd-abc1-4d98-a97d-2c994e668098",
      "image_title": "Der neue Strack-Zimmermann - Michael Kappeler / picture alliance / dpa",
      "author": "Florian Gathmann und Marina Kormbaki"
    },
    {
      "title": "Bundeskanzler Scholz G7 wollen Kredit über 50 Milliarden US-Dollar aus eingefrorenen russischen Vermögen an Ukraine geben",
      "teaser": "Die G7-Staaten haben sich auf Milliardenhilfen für die Ukraine geeinigt. Insgesamt 50 Milliarden US-Dollar werden lockergemacht – das Geld kommt aus den Zinsen eingefrorener russischer Vermögen.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-wollen-50-millionen-us-dollar-aus-eingefrorenen-russischen-vermoegen-an-ukraine-geben-a-0778acf4-bd04-456f-bdcc-44fd59e166be",
      "image_title": "G7 wollen Kredit über 50 Milliarden US-Dollar aus eingefrorenen russischen Vermögen an Ukraine geben - Ukraine Presidency / Bestimage / IMAGO"
    },
    {
      "title": "Fußball-EM in Deutschland Faeser nennt Schutz des Ukraine-Teams »besondere Herausforderung«",
      "teaser": "Deutsche Sicherheitsbehörden geben sich vor Beginn der Fußball-EM der Männer angespannt. Innenministerin Faeser erklärt nun, warum die Gäste aus der Ukraine dabei besonders geschützt werden sollen.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-nancy-faeser-nennt-schutz-des-ukraine-teams-besondere-herausforderung-a-705ba884-5b36-405d-be72-610b96cd0620",
      "image_title": "Faeser nennt Schutz des Ukraine-Teams »besondere Herausforderung« - Mateusz Slodkowski / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rechtsruck in Europa Kümmert euch endlich! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Der Erfolg der AfD zeigt: Die Demokratie ist in Gefahr. Die Politik muss sich wieder um soziale Gerechtigkeit bemühen.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsruck-in-europa-kuemmert-euch-endlich-a-51593117-1826-42bd-858f-5a32c89f3f9d",
      "image_title": "Kümmert euch endlich! - Filip Singer / EPA"
    },
    {
      "title": "Europaparlament Extrem rechte ID-Fraktion will AfD trotz Krah-Ausschluss nicht wieder aufnehmen",
      "teaser": "Die AfD hat den umstrittenen Maximilian Krah aus ihrer Delegation im Europaparlament ausgeschlossen. Trotzdem wollen die übrigen extrem Rechten die AfD nicht erneut aufnehmen – vor allem eine Partei blockiert.",
      "url": "https://www.spiegel.de/politik/deutschland/europaparlament-id-fraktion-lehnt-erneute-aufnahme-der-afd-trotz-krah-ausschluss-ab-a-cc3bdc14-6616-4618-89d0-ea4a8d7dc62d",
      "image_title": "Extrem rechte ID-Fraktion will AfD trotz Krah-Ausschluss nicht wieder aufnehmen - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Pleite bei der Europawahl Das Scholz-Dilemma der SPD",
      "teaser": "Mit dem Kanzler zu werben, ging für die SPD nach hinten los. Olaf Scholz und seine Regierung haben das Vertrauen der meisten Deutschen verspielt. Könnte die Koalition daran zerbrechen? Ein Podcast von Marina Kormbaki und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-europawahl-olaf-scholz-und-das-verlorene-vertrauen-in-die-ampel-podcast-a-d040da34-e2ae-424a-a823-f639327ae65d",
      "image_title": "Das Scholz-Dilemma der SPD - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Pistorius und Esken wollen Scholz als SPD-Kanzlerkandidaten",
      "teaser": "Boris Pistorius liegt in den Beliebtheitswerten klar vor Olaf Scholz. Trotz des SPD-Debakels bei der Europawahl unterstützt der Verteidigungsminister eine erneute Kanzlerkandidatur seines Chefs. Die Parteivorsitzende Esken sieht es ähnlich.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-und-boris-pistorius-wollen-olaf-scholz-als-spd-kanzlerkandidat-a-4f9ca19b-58b6-441d-99e7-6214039e57f3",
      "image_title": "Pistorius und Esken wollen Scholz als SPD-Kanzlerkandidaten - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Morgen Wenn sich Biden, Selenskyj, Scholz und der Papst treffen Von Martin Knobbe",
      "teaser": "Neben Olaf Scholz reist auch der Papst zum G7-Gipfel. Der neue AfD-Delegationsleiter im Europaparlament ist eng mit Björn Höcke. Ein Prüfauftrag im Wissenschaftsministerium wirft Fragen auf. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-g7-gipfel-in-italien-afd-mann-rene-aust-seltsamer-pruefauftrag-im-bildungsministerium-a-b0c865bc-a3b0-44e5-8dd1-06ea9d0884e8",
      "image_title": "Wenn sich Biden, Selenskyj, Scholz und der Papst treffen - DER SPIEGEL"
    },
    {
      "title": "Nach der Europawahl Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt",
      "teaser": "Die Pandemie hat die politischen Ränder gestärkt. Nach der Europawahl laufen nun erneut Gespräche über eine Kommission zur Aufarbeitung der Coronazeit. Wer fordert so ein Gremium, wie sinnvoll ist es – und wem hilft das? Eine Analyse von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-europawahl-warum-die-ampel-wieder-ueber-eine-aufarbeitung-der-pandemie-nachdenkt-a-e3feddff-8d9a-4609-bc32-4474c7fea54d",
      "image_title": "Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt - Roland Weihrauch / dpa"
    },
    {
      "title": "Brandmauer-Debatte Friedrich Merz und das Wagenknecht-Dilemma der CDU",
      "teaser": "Mit seinem Nein zu Koalitionen mit der Wagenknecht-Partei hat Friedrich Merz die Wahlkämpfer seiner Partei düpiert. Nun ist die Irritation groß – innerhalb der CDU genauso wie beim BSW. Eine Analyse von Rasmus Buchsteiner, Konstantin von Hammerstein, Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-und-das-wagenknecht-dilemma-a-9b38c176-c8c7-4a15-a823-103c74a957ef",
      "image_title": "Friedrich Merz und das Wagenknecht-Dilemma der CDU - Michael Kremer / Future Image / IMAGO"
    },
    {
      "title": "Scharfe Kritik an der Bildungsministerin »Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart«",
      "teaser": "Als Strafe für einen kritischen Brief von Wissenschaftlern hat das Bildungsministerium offenbar erwogen, Fördermittel zu streichen. Politiker aus Ampel und Opposition sind entsetzt. Jetzt wächst der Druck auf Ministerin Stark-Watzinger. Von Deike Diening und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/bildungsministerin-stark-watzinger-scharfe-kritik-an-vorgehen-gegen-kritischen-brief-a-76f1630d-cd60-4f81-84cc-7ca90e1c2fee",
      "image_title": "»Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart« - CLEMENS BILAN / EPA",
      "author": "Deike Diening und Miriam Olbrisch"
    }
  ]
}