{
  "timestamp": "2024-02-19T15:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von der Leyens erneute Kandidatur Sie soll es mit Putin aufnehmen",
      "teaser": "Ursula von der Leyen will eine zweite Amtszeit als EU-Kommissionspräsidentin – und die dürfte ihr kaum zu nehmen sein. Denn ein ernst zu nehmender Gegenkandidat ist nicht in Sicht. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-kandidiert-erneut-sie-soll-es-mit-wladimir-putin-aufnehmen-a-e497ff91-ea97-49e3-bebe-ff36fb291343",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb670c88-f3e5-43e9-b4ff-e371989903fd_w488_r1.778_fpx40.66_fpy50.99.jpg",
      "image_title": "Sie soll es mit Putin aufnehmen - Liesa Johannssen / REUTERS",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Einsatz der Fregatte »Hessen« Bis zu 700 Bundeswehrsoldaten sollen Handelsschiffe im Roten Meer schützen",
      "teaser": "Die Marine steht vor ihrem wohl gefährlichsten Auftrag. Nach SPIEGEL-Informationen will Verteidigungsminister Pistorius bis zu 700 Soldaten ins Rote Meer entsenden. Um Spannungen mit Iran zu vermeiden, wird das Einsatzgebiet limitiert. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/neue-mission-bis-zu-700-bundeswehr-soldaten-sollen-handelsschiffe-im-roten-meer-schuetzen-a-714b8c03-48a2-463c-ac23-0ecf7eec3bae",
      "image_title": "Bis zu 700 Bundeswehrsoldaten sollen Handelsschiffe im Roten Meer schützen - Sina Schuldt / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vierter Jahrestag des rassistischen Anschlags Scholz und Faeser gedenken der Todesopfer von Hanau",
      "teaser": "Der Bundeskanzler und weitere Politiker haben an die Opfer von Hanau erinnert. Bundesinnenministerin Faeser nahm an einer Gedenkveranstaltung teil und rief anschließend zum entschlossenen Kampf gegen Rechtsextremismus auf.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-und-olaf-scholz-gedenken-der-todesopfer-von-hanau-a-12cc656f-6771-4a04-a84b-3c2dde5d68d0",
      "image_title": "Scholz und Faeser gedenken der Todesopfer von Hanau - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Fall Nawalny Deutsches Außenministerium bestellt russischen Botschafter ein",
      "teaser": "Der Tod Alexej Nawalnys wirft international Fragen auf, der Kreml verweigert bislang konkrete Angaben. Nun verlangt Berlin Antworten vom russischen Botschafter.",
      "url": "https://www.spiegel.de/politik/deutschland/alexej-nawalny-deutsches-aussenministerium-bestellt-russischer-botschafter-ein-a-e34035ed-b090-4ae1-a78e-44a82cc23ce1",
      "image_title": "Deutsches Außenministerium bestellt russischen Botschafter ein - Christian Spicker / IMAGO"
    },
    {
      "title": "Vor Europawahl Strack-Zimmermann wirft von der Leyen unzureichende Verteidigungspolitik vor",
      "teaser": "»Wenn das Haus nicht sicher ist, brauchen wir über alles andere nicht zu sprechen«: FDP-Spitzenkandidatin Strack-Zimmermann hat EU-Kommissionspräsidentin von der Leyen scharf kritisiert – und wiederholt ihren Dauerbrenner.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-attestiert-ursula-von-der-leyen-unzureichende-verteidigungspolitik-a-912bb4b9-d80a-4a29-b9af-990153f6e445",
      "image_title": "Strack-Zimmermann wirft von der Leyen unzureichende Verteidigungspolitik vor - Tobias Hase / dpa"
    },
    {
      "title": "Streit über Agrardiesel Söder will Wachstumschancengesetz zustimmen – unter einer Bedingung",
      "teaser": "Der bayerische Ministerpräsident Markus Söder zeigt sich willens, seinen Widerstand gegen das geplante »Gesetzchen« aufzugeben. Dafür müsse allerdings erst eine Einigung beim Thema Agrardiesel erzielt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-draengt-auf-fortfuehrung-der-agrardiesel-subvention-a-d8b4a9b6-c617-45a6-8781-0c4efc38a32d",
      "image_title": "Söder will Wachstumschancengesetz zustimmen – unter einer Bedingung - Peter Kneffel / dpa"
    },
    {
      "title": "Warnung von Sicherheitsbehörden Nordkoreanische Hacker nehmen Rüstungsfirmen ins Visier",
      "teaser": "Das Reich des Diktators Kim Jong Un gilt als rückständig, doch seine Hackerformationen gehören zu den aktivsten weltweit. Nun warnt der deutsche Verfassungsschutz vor Angriffen auf eine spezielle Branche. Von Hannes Munzinger, Marcel Rosenbach, Hakan Tanriverdi und Jaya Mirani",
      "url": "https://www.spiegel.de/politik/deutschland/nordkorea-hacker-nehmen-offenbar-ruestungsfirmen-ins-visier-a-4f401c0c-bfea-4c41-8801-01f30ccd2f8c",
      "image_title": "Nordkoreanische Hacker nehmen Rüstungsfirmen ins Visier - KCNA / EPA-EFE",
      "author": "Hannes Munzinger, Marcel Rosenbach, Hakan Tanriverdi und Jaya Mirani"
    },
    {
      "title": "Weniger Geld für Soziales, mehr für Waffen? Kanzler Scholz löst neue Verteilungsdebatte aus",
      "teaser": "Das Bundeswehr-Sondervermögen ist bald aufgebraucht. Kanzler Olaf Scholz möchte den Wehretat zulasten anderer Ausgaben aufstocken. Die FDP ist dafür, Sozialdemokraten stellen Bedingungen. Die Grünen sind entsetzt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-loest-neue-verteilungsdebatte-aus-weniger-geld-fuer-soziales-mehr-fuer-waffen-a-5e62da2d-5803-4c1e-a2f1-96d72ae11892",
      "image_title": "Kanzler Scholz löst neue Verteilungsdebatte aus - Felix Hörhager / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Ist Alexej Nawalny tot noch gefährlicher für Putin? Von Özlem Topçu",
      "teaser": "Der Kreml hat offenbar immer noch Angst vor Alexej Nawalny. Vier Jahre nach den rassistischen Morden von Hanau sind nicht alle Fragen geklärt. Und der ehemalige Frontex-Chef geht in die Politik. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexej-nawalny-rassistischer-anschlag-von-hanau-goldminen-unglueck-in-der-tuerkei-ehemaliger-frontex-chef-fabrice-leggeri-kandidiert-bei-europawahl-a-c63a8c9c-01de-4f00-9ef2-74845286c52a",
      "image_title": "Ist Alexej Nawalny tot noch gefährlicher für Putin? - DER SPIEGEL"
    },
    {
      "title": "Münchner Sicherheitskonferenz Die Zeitenwende muss endlich beginnen Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Auf der Münchner Sicherheitskonferenz redet der ukrainische Präsident den westlichen Verbündeten ins Gewissen. Die Kriege der Zukunft werden nicht mehr nur auf den traditionellen Schlachtfeldern geführt.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-die-zeitenwende-muss-endlich-beginnen-a-49669bc4-8b36-4086-b053-c349e1ec92fd",
      "image_title": "Die Zeitenwende muss endlich beginnen - Sven Hoppe / dpa"
    },
    {
      "title": "Fridays-for-Future-Sprecherin Neubauer macht Politik für Hass gegen Aktivisten verantwortlich",
      "teaser": "Morddrohungen und Hassbotschaften gehören zum Alltag von deutschen Klimaschützern. Nun erhebt Luisa Neubauer schwere Vorwürfe gegen die Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-sprecherin-neubauer-gibt-zivilgesellschaft-mitschuld-fuer-hass-gegen-aktivisten-a-b1c32bb3-0b6b-464e-a397-9a8dbfc3ca67",
      "image_title": "Neubauer macht Politik für Hass gegen Aktivisten verantwortlich - Annette Riedl / dpa"
    },
    {
      "title": "Nach Werbung Djir-Sarais für Schwarz-Gelb Linnemann bietet FDP Koalition an",
      "teaser": "FDP-Generalsekretär Djir-Sarai kritisierte die Ampelpartner und warb für eine Allianz mit der Union. Sein CDU-Amtskollege Linnemann reagiert nun mit einem Koalitionsangebot und spricht von einem »ähnlichen Politikverständnis«.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-cdu-generalsekretaer-bietet-fdp-koalition-an-a-1fc10c54-3453-4345-bdb8-07c9903dc44f",
      "image_title": "Linnemann bietet FDP Koalition an - Michael Kappeler / dpa"
    },
    {
      "title": "Ex-Fraktionschefin Göring-Eckardt spricht sich für Neuausrichtung der Grünen aus – mit Fokus auf ländliche Räume",
      "teaser": "Erst das Heizungsgesetz, dann die Bauernproteste: Die Grünen stehen unter Druck. Ex-Fraktionschefin Göring-Eckardt verlangt nun mehr Konzentration auf die Bedürfnisse in der Provinz.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-wir-sollten-unsere-politik-viel-staerker-vom-land-her-denken-a-fe9dfcc0-6a08-485b-a3a2-8f1793db14e7",
      "image_title": "Göring-Eckardt spricht sich für Neuausrichtung der Grünen aus – mit Fokus auf ländliche Räume - Monika Skolimowska / dpa"
    },
    {
      "title": "Bezahlkarte für Geflüchtete In der Praxis geht es schon, in der Theorie wird noch gestritten",
      "teaser": "Hamburg gibt sie schon aus. Aber in Berlin zanken die Ampelfraktionen darüber, ob es Gesetzesänderungen braucht, um die Bezahlkarte für Geflüchtete umzusetzen. Scharfe Wortgefechte liefern sich auch SPD und Grüne. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarten-fuer-fluechtlinge-ampel-streitet-ueber-gesetzesaenderung-a-1cc4d7b8-c41d-4236-983e-0d2bdbaf86d6",
      "image_title": "In der Praxis geht es schon, in der Theorie wird noch gestritten - Philipp von Ditfurth / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Debatte über AfD-Kooperation Sächsischer Landesverband der Freien Wähler brüskiert Aiwanger",
      "teaser": "Der Bundesparteitag der Freien Wähler hat ein Kooperationsverbot mit der AfD beschlossen, Parteichef Aiwanger warb eindringlich dafür. Der sächsische Landesverband hat Einwände.",
      "url": "https://www.spiegel.de/politik/saechsischer-landesverband-der-freien-waehler-brueskiert-aiwanger-a-006e21be-cda1-43d8-9157-358b27b022ec",
      "image_title": "Sächsischer Landesverband der Freien Wähler brüskiert Aiwanger - Harald Tittel / dpa"
    },
    {
      "title": "Die Lage am Sonntag Warum der Pazifismus weiterhin gebraucht wird Von Dirk Kurbjuweit",
      "teaser": "Trotz Putin und Trump, der Gedanke an die Möglichkeit von Abrüstung und Frieden muss lebendig bleiben. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warum-der-pazifismus-weiterhin-gebraucht-wird-a-17748d60-b397-4bf4-be08-24e2e0edbc71",
      "image_title": "Warum der Pazifismus weiterhin gebraucht wird - DER SPIEGEL"
    },
    {
      "title": "Marschflugkörper mit hoher Reichweite Ukrainischer Außenminister rechnet mit Taurus-Lieferung",
      "teaser": "Olaf Scholz gilt als Gegner einer Lieferung von Taurus an die Ukraine, zuletzt deutete sich zumindest ein Ringtausch an. Der ukrainische Außenminister Kuleba glaubt fest an eine Lösung.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-im-ukraine-krieg-aussenminister-dmytro-kuleba-rechnet-mit-taurus-lieferung-a-8459b8b9-0832-45cb-a040-de045a8ab6e8",
      "image_title": "Ukrainischer Außenminister rechnet mit Taurus-Lieferung - Andrea Bienert / dpa"
    },
    {
      "title": "Koalitionskrise FDP-Generalsekretär Djir-Sarai will Schwarz-Gelb",
      "teaser": "Zweistellig bei der nächsten Bundestagswahl, regieren mit der Union: FDP-Generalsekretär Djir-Sarai hat Pläne. Und Rot-Grün? Denen müsse man ständig »die Grundlagen der sozialen Marktwirtschaft erklären«.",
      "url": "https://www.spiegel.de/politik/deutschland/djir-sarai-fdp-generalsekretaer-will-schwarz-gelb-a-c7dd5b4a-a36b-4617-9c87-7fbf16e50e00",
      "image_title": "FDP-Generalsekretär Djir-Sarai will Schwarz-Gelb - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Alltägliche Hetze und Drohungen Was Menschen erleben, die gegen Rechtsextremismus kämpfen",
      "teaser": "Die Mehrheit der Deutschen lehnt die AfD klar ab. Doch wer in Sachsen gegen die Partei demonstriert, lebt gefährlich. SPIEGEL TV über Menschen, die sich für die Demokratie einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-rechtsextremismus-in-sachsen-beleidigungen-drohungen-hetze-spiegel-tv-a-3ada65e4-f0d4-4702-8f14-6f165fe9e575"
    },
    {
      "title": "Münchner Sicherheitskonferenz Der erschöpfte Präsident",
      "teaser": "Die verzweifelte Lage der ukrainischen Armee ist das Topthema in München, Kiews Vertreter werben eindringlich für mehr Waffen. Wolodymyr Selenskyjs heisere Stimme lässt erahnen, wie viele Gespräche er bereits geführt hat. Aus München berichten Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-wolodymyr-selensky-der-erschoepfte-praesident-a-4ccc05a3-8b66-4542-b49c-208b83b77c55",
      "image_title": "Der erschöpfte Präsident - Wolfgang Rattay / REUTERS"
    }
  ]
}