{
  "timestamp": "2024-06-07T15:01:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demo auf Marktplatz Gericht verbietet AfD-Kundgebung in Mannheim",
      "teaser": "Nach dem Tod eines Polizisten in Mannheim wollte die AfD eine Kundgebung am Tatort abhalten. Das hat das höchste Verwaltungsgericht in Baden-Württemberg nun untersagt.",
      "url": "https://www.spiegel.de/politik/mannheim-verwaltungsgericht-verbietet-afd-kundgebung-am-marktplatz-a-04f228a0-1464-47b3-a5d8-c3f05598ea98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c928dfd8-26f7-4fc7-b665-82e40bc4c9b8_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Gericht verbietet AfD-Kundgebung in Mannheim - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Verhandlung mit Lockheed Martin Bundesregierung prüft Kauf acht weiterer F-35 Jets",
      "teaser": "Die Bundesregierung diskutiert, ob sie zusätzliche Kampfjets vom Typ F-35 aus den USA bestellen sollte. Damit könnte Deutschland die nukleare Teilhabe zuverlässiger erfüllen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bundesregierung-prueft-kauf-von-acht-weiteren-f-35-jets-a-8e13eb0f-68ec-4b4e-82ed-a3445819d221",
      "image_title": "Bundesregierung prüft Kauf acht weiterer F-35 Jets - Boris Roessler / dpa"
    },
    {
      "title": "Schröder ohne Büro Guter Rat wird teuer Eine Glosse von Stefan Kuzmany",
      "teaser": "Nach erneuter Niederlage vor Gericht bleibt Gerhard Schröder ohne staatlich finanziertes Büro. Das könnte Folgen haben für Hilfesuchende, die sich an den Ex-Kanzler wenden.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-niederlage-vor-gericht-kein-staatlich-finanziertes-buero-im-bundestag-a-7369bfdd-b4a4-43b0-b497-19b12925bb5b",
      "image_title": "Guter Rat wird teuer - Christoph Soeder / dpa"
    },
    {
      "title": "Erstwähler vor der Europawahl Döner gut, alles gut Eine Kolumne von Anna Clauß",
      "teaser": "Kaum eine Frage scheint junge Wähler mehr umzutreiben als diese: Wann wird der Döner wieder billiger? Die Suche nach einer Antwort ist hochpolitisch.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-erstwaehler-vor-der-europawahl-warum-die-frage-nach-den-doenerpreisen-hoffnung-macht-a-07df50b0-effd-4e16-9cbe-b4d6142c14c8",
      "image_title": "Döner gut, alles gut - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vor Parteibüro in Pankow AfD-Transporter in Berlin ausgebrannt",
      "teaser": "In Berlin-Pankow ist ein Transporter der AfD ausgebrannt. Mit dem Auto seien Wahlplakate transportiert worden. Ob es sich um eine politisch motivierte Tat handelt, soll ermittelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-partei-transporter-in-berlin-ausgebrannt-a-0f4c0817-3f3a-4079-b1bc-780ccede8b62",
      "image_title": "AfD-Transporter in Berlin ausgebrannt - Soeren Stache / dpa"
    },
    {
      "title": "Nasse Wahlzettel, überschwemmte Wahllokale Was das Hochwasser in Süddeutschland für die Europawahl bedeutet",
      "teaser": "Die Wahlunterlagen weggeschwemmt, bereits abgegebene Briefwahlstimmen unleserlich, Gemeinden überflutet: Das Hochwasser hat für die Europawahl Konsequenzen. Das müssen betroffene Wählerinnen und Wähler nun beachten.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-in-sueddeutschland-was-die-ueberschwemmung-fuer-die-europawahl-bedeutet-a-64f93b75-aa1f-47da-850f-cb4dfd6127e7",
      "image_title": "Was das Hochwasser in Süddeutschland für die Europawahl bedeutet - Uwe Lein / dpa"
    },
    {
      "title": "Streit über Nato-Projekt Bundesregierung nervt Partner beim Plan für die Ukraine",
      "teaser": "Soll die Nato ihr Unterstützungsprojekt »Nato Mission Ukraine« nennen? Die Bundesregierung warnt intern, der Titel könnte vom Kreml für Propaganda missbraucht werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-besorgt-nato-projekt-fuer-ukraine-koennte-vom-kreml-fuer-propaganda-genutzt-werden-a-35db2271-6c8f-4662-858c-bab19813847d",
      "image_title": "Bundesregierung nervt Partner beim Plan für die Ukraine - John Macdougall / AFP"
    },
    {
      "title": "Die Lage am Morgen Macron trifft die Großen der Welt – nützen wird es ihm wohl nichts Von Susanne Beyer",
      "teaser": "Joe Biden ist zu Gast in Frankreich. Die Folgen des Messermordes von Mannheim. Und Wladimir Putin feiert auf Wirtschaftsforum die ökonomischen Erfolge. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-in-frankreich-folgen-des-mannheimer-messermordes-wladimir-putins-wirtschaftsforum-a-043e86c9-f8e2-4d33-b92e-cf1b40b1a6af",
      "image_title": "Macron trifft die Großen der Welt – nützen wird es ihm wohl nichts - DER SPIEGEL"
    },
    {
      "title": "»ARD-Wahlarena« zur EU-Wahl Acht Spitzenkandidaten, ein verwirrendes Sendekonzept Eine unfaire Kandidatenkritik von Stefan Kuzmany",
      "teaser": "Auf den meisten EU-Wahlplakaten sucht man sie vergeblich, in der ARD konnte man sie nun kennenlernen: die acht wichtigsten deutschen Kandidaten für die Europawahl. Wer sind sie und was wollen sie?",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-die-staerksten-und-seltsamsten-momente-aus-der-ard-wahlarena-zur-eu-wahl-a-dcd4c713-45a7-4091-a68e-0949b9a2ea21",
      "image_title": "Acht Spitzenkandidaten, ein verwirrendes Sendekonzept - Martin Schutt / dpa"
    },
    {
      "title": "Besitz von Straftätern Kriminelle Vermögen beschlagnahmen – Buschmann prüft Gesetzesverschärfung",
      "teaser": "Villen, teure Autos, Schmuck oder andere Vermögenswerte von Straftätern sollen in Zukunft leichter beschlagnahmt werden können, fordern die Justizminister von Bund und Ländern. Bundesjustizminister Marco Buschmann ist offen für die Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminelle-vermoegen-beschlagnahmen-bundesjustizminister-marco-buschmann-prueft-gesetzesverschaerfung-a-bcd58ac0-9563-4633-89fb-50ebf92690d4",
      "image_title": "Kriminelle Vermögen beschlagnahmen – Buschmann prüft Gesetzesverschärfung - Hannes P Albert / dpa"
    },
    {
      "title": "Bundesinnenministerium Grenzkontrollen wegen Fußball-EM ab sofort möglich",
      "teaser": "Wer jetzt aus Dänemark, Frankreich oder den Beneluxstaaten einreist, könnte in eine Grenzkontrolle geraten. Die Bundespolizei kann bis zum 19. Juli an allen deutschen Grenzen die Ausweise kontrollieren.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-bundespolizei-kontrolliert-einreisende-aus-daenemark-frankreich-und-beneluxstaaten-a-2a83790a-74c4-4813-977e-44288ceffef3",
      "image_title": "Grenzkontrollen wegen Fußball-EM ab sofort möglich - Patrick Pleul / dpa"
    },
    {
      "title": "Nachbesserungen beim Cannabisgesetz Bundestag beschließt THC-Grenzwert im Straßenverkehr",
      "teaser": "Wie die Promillegrenze beim Alkohol gibt es künftig auch für Cannabis am Steuer einen Grenzwert – und zwar 3,5 Nanogramm THC pro Milliliter Blutserum. Ausnahmen gelten für Fahranfänger. Und für Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-bundestag-beschliesst-thc-grenzwert-von-3-5-nanogramm-im-strassenverkehr-a-2b4ce78d-44dd-463e-92d1-3deca7c50207",
      "image_title": "Bundestag beschließt THC-Grenzwert im Straßenverkehr - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Grüne im Berliner Abgeordnetenhaus Eklat um Zwischenruf bei Rede zu getötetem Polizisten",
      "teaser": "Im Berliner Abgeordnetenhaus geht es um den verstorbenen Rouven L. – als ein abschätziger Kommentar und Gelächter aus den Reihen der Grünen zu hören sind. Fraktions- und Parteivorsitzende entschuldigen sich.",
      "url": "https://www.spiegel.de/politik/gruene-im-berliner-abgeordnetenhaus-eklat-um-zwischenruf-bei-rede-zu-getoetetem-polizisten-a-75d1bc5e-fd82-42aa-8d9a-ac0615f071fa",
      "image_title": "Eklat um Zwischenruf bei Rede zu getötetem Polizisten - Uli Deck / dpa"
    },
    {
      "title": "Streit über Verantwortung für die Energiekrise Ausschuss um Ausschuss, Zahn um Zahn",
      "teaser": "Die Union wirft Robert Habeck seinen Umgang mit Atomkraft vor, plant einen Untersuchungsausschuss. Die Grünen drohen zurück und provozieren damit den eigenen Koalitionspartner. Für wen wird die Sache am ungemütlichsten? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-union-will-ausschuss-zu-ausstieg-aus-atomkraft-a-69428cca-59dc-4eb3-aeed-558edfe86cbf",
      "image_title": "Ausschuss um Ausschuss, Zahn um Zahn - Markus Schreiber / AP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Überlegungen zu Gaza Baerbocks umstrittene Idee einer Sicherheitsmission",
      "teaser": "Außenministerin Annalena Baerbock löst eine Debatte zu einer internationalen Sicherheitspräsenz mit möglicher deutscher Beteiligung nach einem Kriegsende im Gazastreifen aus. Wie reagieren Ampelpolitiker und Union? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-soldaten-nach-gaza-verhaltene-reaktionen-auf-baerbocks-vorstoss-fuer-eine-sicherheitsmission-a-c46b1aba-7d08-4d13-9d00-b5f6ff8d34f9",
      "image_title": "Baerbocks umstrittene Idee einer Sicherheitsmission - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Hochwasser und die Folgen »Das ist kein Jahrhundertereignis, sondern die neue Realität«",
      "teaser": "Umweltministerin Steffi Lemke kündigt an, das Land besser vor Hochwasser schützen zu wollen. Dafür will sie die Schuldenbremse umgehen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-und-die-folgen-das-ist-kein-jahrhundertereignis-sondern-die-neue-realitaet-a-4eaec6ca-3f21-42e1-8aea-f2551149ed15",
      "image_title": "»Das ist kein Jahrhundertereignis, sondern die neue Realität« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Zwischen Freund und Feind Mit Christian Lindner unterwegs im Wahlkampf",
      "teaser": "Empörung und Hass schlagen dem FDP-Chef vor der Europawahl entgegen. Christian Lindner erlebt fast täglich Trillerpfeifen-Protest und grölende Widersacher. Wie fühlt sich Wahlkampf an, wenn einen manche als Endgegner betrachten? Ein SPIEGEL-TV-FIlm von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-europa-wahlkampf-wie-der-fdp-chef-mit-protesten-und-hass-umgeht-a-868dbfcc-d47a-44dc-a1f4-cf3c42dea114"
    },
    {
      "title": "Besuch in Berlin Selenskyj spricht bei Sondersitzung des Bundestags",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj kommt nach Berlin, Anlass ist die Wiederaufbaukonferenz für die Ukraine. Auf Einladung eines Abgeordneten soll er dem Bundestag den Kriegsalltag darlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-praesident-der-ukraine-soll-vor-bundestag-in-berlin-sprechen-a-3fc1f324-7ea8-447d-8613-1ea9fd399c24",
      "image_title": "Selenskyj spricht bei Sondersitzung des Bundestags - Vincent Thian / dpa"
    },
    {
      "title": "Prozess gegen die Bundesrepublik Das Urteil hört sich der Altbundeskanzler nicht mehr an",
      "teaser": "Gerhard Schröder will nicht akzeptieren, dass er kein Büro im Bundestag mehr hat. In zweiter Instanz ist er mit seiner Frau zur Gerichtsverhandlung gekommen. Und hat auch über Russlands Krieg gegen die Ukraine gesprochen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-kaempft-vor-gericht-um-sein-buero-und-verliert-erneut-a-fd9cf308-60ca-42d7-abe2-5d1acaa002b2",
      "image_title": "Das Urteil hört sich der Altbundeskanzler nicht mehr an - Andreas Rabenstein / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Rechtsruck in Europa Das Märchen von der guten alten Zeit",
      "teaser": "Sicherheit wie früher, Nationalstaaten zurück zu alter Stärke: Im Europawahlkampf setzen Rechtspopulisten auf Nostalgie: Warum die Strategie oft aufgeht. Ein Podcast von Marius Mestermann, Nadia Pantel und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-und-wahl-in-thueringen-das-erfolgreiche-maerchen-von-der-guten-alten-zeit-podcast-a-29e25b1f-8684-4d95-b4eb-10ef09851ed0",
      "image_title": "Das Märchen von der guten alten Zeit - Andre Pain / EPA"
    }
  ]
}