{
  "timestamp": "2024-06-11T03:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsaußen-Fraktion im Europaparlament Krah sieht seinen Ausschluss aus AfD-Delegation als »Irrweg«",
      "teaser": "Die AfD möchte wieder in die Fraktion der extrem rechten Parteien in Europa aufgenommen werden. Dafür distanziert sie sich von ihrem Spitzenkandidaten Maximilian Krah. Dieser ist zuversichtlich, dass er bald wieder mitmischen darf.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-europaparlament-maximilian-krah-sieht-ausschluss-aus-delegation-als-irrweg-a-4594976e-50ee-4772-9cd2-36e1fcf24573",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad96c69f-7d1f-4db6-95a5-fec64ec99c39_w488_r1.778_fpx48_fpy67.jpg",
      "image_title": "Krah sieht seinen Ausschluss aus AfD-Delegation als »Irrweg« - Britta Pedersen / dpa"
    },
    {
      "title": "Rechtsaußen-Fraktion im Europaparlament Die AfD startet einen neuen Anlauf – ohne Krah",
      "teaser": "Darf die deutsche AfD in den Schoß der europäischen Rechtsaußen zurückkehren? Das will die Partei nun ohne ihren Skandalkandidaten Maximilian Krah versuchen und setzt auf den neuen Delegationsleiter René Aust. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-europaparlament-afd-delegation-ohne-maximilian-krah-will-zurueck-in-die-id-fraktion-a-28a91e17-479b-43d7-9a09-04ecdb9bbabc",
      "image_title": "Die AfD startet einen neuen Anlauf – ohne Krah - Britta Pedersen / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Juso-Chef Türmer über Wahlniederlage der SPD »Scholz zu plakatieren? Das war ein Fehler«",
      "teaser": "Von einem »Schlag in die Magengrube« und »katastrophaler Performance der Regierung« spricht Juso-Chef Philipp Türmer nach der SPD-Niederlage und geht Kanzler Olaf Scholz hart an. Für die Zukunft stellt er drei Forderungen. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/juso-chef-philipp-tuermer-ueber-europawahl-scholz-zu-plakatieren-das-war-ein-fehler-a-ba77563d-ea9a-4864-8406-eb155e168918",
      "image_title": "»Scholz zu plakatieren? Das war ein Fehler« - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Urteil zu »abgrundtiefem Hass« Mann wegen Attacke auf Grünenpolitikerin in Dresden zu Haftstrafe verurteilt",
      "teaser": "Sie rufen Naziparolen, nötigen und bespucken sie: Im Mai ist ein Mob über die Dresdner Grünenpolitikerin Yvonne Mosler hergefallen. Ein Mann wurde nun hart bestraft. Er nannte die Tat zuvor nicht politisch motiviert.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-mann-nach-attacke-auf-gruenen-politikerin-yvonne-mosler-zu-haft-verurteilt-a-ee98c8b5-27b3-4aab-ad21-99d6d157a702",
      "image_title": "Mann wegen Attacke auf Grünenpolitikerin in Dresden zu Haftstrafe verurteilt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Abend Das revolutionäre Erfolgsrezept der FDP Von Ralf Neukirch",
      "teaser": "Was denkt sich eigentlich Emmanuel Macron? Warum freut sich die Ampelpartei mit dem schwächsten Ergebnis? Und wie gut ist Manuel Neuer noch? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-partei-emmanuel-macron-frankreich-fussball-a-4aa474d2-d80d-4edc-86ed-b70605663781",
      "image_title": "Das revolutionäre Erfolgsrezept der FDP - DER SPIEGEL"
    },
    {
      "title": "FDP nach der Europawahl Glimpflich davongekommen",
      "teaser": "Die FDP befürchtete bei der Europawahl den Absturz, umso größer ist die Erleichterung über das Ergebnis. Entspannung in der Ampel bedeutet das aber nicht. Im Gegenteil. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-europawahl-die-stabilisierten-a-b47b38aa-3fe1-40f5-82f1-936fa25f0bc5",
      "image_title": "Glimpflich davongekommen - Hannes P Albert / dpa",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Ehrung der Altkanzlerin Merz plant Empfang zum 70. Geburtstag von Merkel",
      "teaser": "Sie verdrängte ihn, er revidierte ihr Erbe: Das Verhältnis zwischen CDU-Chef Merz und der früheren Kanzlerin Merkel gilt als zerrüttet. Jetzt plant Merz ein Zeichen der Versöhnung, erfuhr der SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-plant-empfang-zum-70-geburtstag-von-angela-merkel-a-7c395c92-8605-4a35-a95f-d40b46adcf79",
      "image_title": "Merz plant Empfang zum 70. Geburtstag von Merkel - Political-Moments / IMAGO"
    },
    {
      "title": "Europawahl 2024 Autorin Sibylle Berg für »Die Partei« ins Europaparlament gewählt",
      "teaser": "Die ehemalige SPIEGEL-Kolumnistin Sibylle Berg ist neue Europaabgeordnete. Für »Die Partei« sitzt sie künftig neben dem Satiriker Martin Sonneborn in Brüssel. Die ersten Ankündigungen auf X sind gewohnt flapsig.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-2024-sibylle-berg-fuer-die-partei-ins-parlament-gewaehlt-a-093e5abe-6e08-4971-891f-f9d3f61b7327",
      "image_title": "Autorin Sibylle Berg für »Die Partei« ins Europaparlament gewählt - Soeren Stache / dpa"
    },
    {
      "title": "Umstrittener Bahnknoten Bahn wird Inbetriebnahme von Stuttgart 21 um ein weiteres Jahr verschieben",
      "teaser": "Statt im Dezember 2025 wird das umstrittene Bahnprojekt frühestens im Dezember 2026 in Betrieb gehen. Ob die Gleise zum Kopfbahnhof jemals abgerissen werden können, wird nach SPIEGEL-Informationen immer unklarer. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-21-deutsche-bahn-wird-inbetriebnahme-um-ein-weiteres-jahr-verschieben-a-7b6f5a10-0d20-476d-bce5-2d8901f61453",
      "image_title": "Bahn wird Inbetriebnahme von Stuttgart 21 um ein weiteres Jahr verschieben - Arnulf Hettrich / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "News zur Europawahl vom 10. Juni AfD-Delegation ohne Spitzenkandidat Krah, aber mit Bystron",
      "teaser": "Maximilian Krah ist nicht Teil der künftigen AfD-Delegation im EU-Parlament, der ebenfalls umstrittene Petr Bystron aber schon. Und: Lindner und Grüne stellen sich hinter Scholz. Das waren die Entwicklungen und Reaktionen.",
      "url": "https://www.spiegel.de/politik/europawahl-news-afd-eu-delegation-wirft-spitzenkandidat-maximilian-krah-raus-a-a6a33719-0708-4815-bc36-947feee71ee5",
      "image_title": "AfD-Delegation ohne Spitzenkandidat Krah, aber mit Bystron - Britta Pedersen / dpa"
    },
    {
      "title": "Kommunalwahlen im Osten Völkisch gewinnt",
      "teaser": "Die Landkarte im Osten ist blau, die AfD ist nach den Kommunalwahlen in den allermeisten Kreistagen und Stadtverordnetenversammlungen stärkste Kraft. Was folgt daraus? Eine Analyse von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-im-osten-afd-dominiert-kreistage-und-stadtverordnetenversammlungen-a-38e6d728-bf59-45bc-bf82-803589c85a78",
      "image_title": "Völkisch gewinnt - Jan Woitas / dpa"
    },
    {
      "title": "Gedenken in Oradour-sur-Glane Steinmeier ruft zum Schutz der EU vor Rechtsextremismus auf",
      "teaser": "In Westfrankreich beging die SS heute vor 80 Jahren eines der größten Kriegsverbrechen Nazideutschlands. Bundespräsident Steinmeier hat vor Ort erinnert – und dabei den Bogen zur Gegenwart geschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/oradour-sur-glane-frank-walter-steinmeier-ruft-zum-schutz-der-eu-vor-rechtsextremismus-auf-a-edeb97e9-4428-471b-bd13-9b8721562e03",
      "image_title": "Steinmeier ruft zum Schutz der EU vor Rechtsextremismus auf - Ludovic Marin / AP"
    },
    {
      "title": "Kleinstpartei im Aufwind Warum Volt der Überraschungserfolg bei der Europawahl gelang",
      "teaser": "Die proeuropäische Kleinpartei Volt zieht mit drei deutschen Abgeordneten ins EU-Parlament ein – vor allem dank junger Menschen in Großstädten. Überraschende Erfolge feiert Volt auch in Ostdeutschland. Mit welcher Agenda? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/volt-bei-der-europawahl-wie-der-kleinstpartei-der-ueberraschungserfolg-gelang-a-5c084019-6087-4fe4-ae89-a85ba9d68996",
      "image_title": "Warum Volt der Überraschungserfolg bei der Europawahl gelang - Revierfoto / picture alliance / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Lehren aus der Europawahl Hört doch auf! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Bürger wollen Politiker nicht beim Streiten und Pseudopokern sehen, sondern Profis bei der Arbeit. Die Rituale der Regierung nerven nur noch.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-in-der-kritik-die-buerger-wollen-profis-bei-der-arbeit-sehen-nicht-beim-streiten-meinung-a-272b7e2b-a5d0-4e48-99ee-c771629c66ae",
      "image_title": "Hört doch auf! - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Pressekonferenz Das sagen von der Leyen und Merz zum Wahlergebnis",
      "teaser": "Eine zweite Amtszeit als EU-Kommissionspräsidentin? Ursula von der Leyen ist zuversichtlich. Welche Allianzen will sie dafür bilden? Die Statements von ihr und Unionschef Friedrich Merz im Video.",
      "url": "https://www.spiegel.de/politik/europawahl-2024-ursula-von-der-leyen-und-friedrich-merz-aeussern-sich-zum-ergebnis-a-f8276ec5-7d3c-4464-b4f1-bf5c2fa2a8a0",
      "image_title": "Das sagen von der Leyen und Merz zum Wahlergebnis - Odd Andersen / AFP"
    },
    {
      "title": "Europawahl AfD schließt EU-Spitzenkandidat Krah aus eigener Delegation aus",
      "teaser": "Nach der Europawahl hat die AfD ihre Delegation für das neue EU-Parlament gebildet. Nun entschied sie, ihren EU-Spitzenkandidaten Maximilian Krah auszuschließen. Dieser reklamiert derweil den AfD-Wahlerfolg für sich.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-afd-schliesst-spitzenkandidat-maximilian-krah-aus-eigener-delegation-aus-a-92a9ef02-5a6c-4a73-8cac-0b1ce972c4c9",
      "image_title": "AfD schließt EU-Spitzenkandidat Krah aus eigener Delegation aus - Britta Pedersen / dpa"
    },
    {
      "title": "Abstimmungen in acht Bundesländern AfD legt im Osten auch bei Kommunalwahlen zu",
      "teaser": "Am Sonntag fanden in acht Bundesländern Kommunalwahlen statt. Erste Auszählungen zeigen: Die AfD ist im Osten stärkste Kraft – in Thüringen unterlag sie allerdings in Stichwahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-afd-legt-im-osten-zu-unterliegt-jedoch-in-thueringen-in-stichwahlen-a-15fb085d-d574-45ea-8d04-c89d842ecf22",
      "image_title": "AfD legt im Osten auch bei Kommunalwahlen zu - Robert Michael / dpa"
    },
    {
      "title": "Europawahl Höchste Wahlbeteiligung in Deutschland seit der Einheit",
      "teaser": "64,8 Prozent der Wahlberechtigten haben an der Europawahl teilgenommen – so viele wie noch nie seit der Wiedervereinigung. Der Anstieg gegenüber 2019 fällt deutlich aus.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-64-8-prozent-hoechste-wahlbeteiligung-in-deutschland-seit-der-einheit-a-81618f43-047e-472f-a16a-9087d57c1f63",
      "image_title": "Höchste Wahlbeteiligung in Deutschland seit der Einheit - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Wahlsiegerin von der Leyen nach der Europawahl Das macht sie doch mit links. Oder?",
      "teaser": "Ursula von der Leyen bejubelt ihren Sieg bei der Europawahl – doch ob sie EU-Kommissionspräsidentin bleibt, könnte ausgerechnet von Rechts-außen-Parteien abhängen. Wie weit geht sie für die Macht? Von Markus Becker, Timo Lehmann und Michael Sauga",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-und-die-europawahl-wie-weit-geht-sie-fuer-die-macht-a-560a32f5-97c9-47b9-83aa-1691d881482a",
      "image_title": "Das macht sie doch mit links. Oder? - John Thys / AFP",
      "author": "Markus Becker, Timo Lehmann und Michael Sauga"
    },
    {
      "title": "Die Lage am Morgen Die Grün-Grauen Panther Von Martin Knobbe",
      "teaser": "Ursula von der Leyen muss entscheiden, von wem sie sich zur Kommissionspräsidentin wählen lässt, die Grünen haben ein Silberrückenproblem, und der Kanzler braucht dringend ein Momentum. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-europawahl-ursula-von-der-leyen-altersproblem-der-gruenen-druck-auf-olaf-scholz-a-6b348cef-654e-415c-9e33-0993ee4cf302",
      "image_title": "Die Grün-Grauen Panther - DER SPIEGEL"
    }
  ]
}