{
  "timestamp": "2024-04-04T10:01:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grant Shapps Britischer Verteidigungsminister sieht Europa »in einer Vorkriegszeit«",
      "teaser": "Die Nato feiert in Brüssel ihr 75-jähriges Bestehen. Großbritanniens Verteidigungsminister ruft zu einer Stärkung des Verteidigungsbündnisses auf und sieht die Demokratie »im Fadenkreuz« von diktatorischen Staaten.",
      "url": "https://www.spiegel.de/politik/britischer-verteidigungsminister-grant-shapps-befinden-uns-in-einer-vorkriegszeit-a-1a8927f7-b5a6-4213-be22-96ea92c7eb07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/841b3f0e-b9a8-4128-aa81-61fb26749c5e_w488_r1.778_fpx58_fpy30.jpg",
      "image_title": "Britischer Verteidigungsminister sieht Europa »in einer Vorkriegszeit« - Tolga Akmen / EPA"
    },
    {
      "title": "Laptop und USB-Sticks geklaut Jan Marsalek ließ offenbar russische Agenten bei Journalist einbrechen",
      "teaser": "Im Spionagefall Jan Marsalek werden neue Details bekannt: Helfer des früheren Managers stahlen wohl einen Computer aus der Wohnung des Reporters Christo Grozev, der inzwischen auch für den SPIEGEL arbeitet. Von Roman Lehberger und Fabian Schmid",
      "url": "https://www.spiegel.de/politik/jan-marsalek-ex-wirecard-manager-liess-offenbar-russische-agenten-bei-journalisten-einbrechen-a-d39f1c4e-e953-4f5d-bfeb-c028b69d1448",
      "image_title": "Jan Marsalek ließ offenbar russische Agenten bei Journalist einbrechen - Kay Nietfeld / dpa",
      "author": "Roman Lehberger und Fabian Schmid"
    },
    {
      "title": "75 Jahre Nato Das unentbehrliche Bündnis Ein Gastbeitrag von Markus Kaim",
      "teaser": "Die Nato ist seit dem russischen Überfall auf die Ukraine wichtiger denn je. Ihr Einfluss auf die Entwicklung Europas war und ist viel positiver, als ihre Kritiker wahrhaben wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-das-unentbehrliche-buendnis-gastbeitrag-a-d8669f0f-2e78-4a84-b801-9a1c1470d952",
      "image_title": "Das unentbehrliche Bündnis - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Wohnungslos und unsichtbar Wenn das Zuhause plötzlich weg ist",
      "teaser": "Die meisten Wohnungslosen haben ein Dach über dem Kopf. Was widersprüchlich klingt, ist eine gigantische Herausforderung für Betroffene und die Politik. Kann die Bundesregierung das Problem bis 2030 »beseitigen«? Ein Podcast von Marius Mestermann und Hannah Weber",
      "url": "https://www.spiegel.de/politik/deutschland/wohnung-weg-wenn-menschen-ploetzlich-ihr-zuhause-verlieren-podcast-a-bd553599-804c-4bf4-b528-5e957aa0b14c",
      "image_title": "Wenn das Zuhause plötzlich weg ist - Hendrik Schmidt / dpa"
    },
    {
      "title": "Bericht der Sicherheitsbehörden Mehr Cyberattacken auf Parteien",
      "teaser": "Vor der Europawahl stehen Parteien und Politiker im Fokus von Hackern. Davor warnen Verfassungsschutz und das Bundesamt für Sicherheit in der Informationstechnik. Auch von einem staatlichen Akteur ist die Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-mehr-cyberattacken-auf-parteien-vor-europawahl-a-5878c5d3-054e-4ae5-9371-c2285e455967",
      "image_title": "Mehr Cyberattacken auf Parteien - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Jubiläum der Nato: Bitte mehr Selbstbewusstsein Von Susanne Beyer",
      "teaser": "In Brüssel beginnt ein Festakt für das atlantische Bündnis. Verzockt sich Christian Lindner? Und: die seltsame Sehnsucht nach Stefan Raab. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christian-lindner-nato-jubilaeum-true-crime-stefan-raab-a-f062a807-383d-4055-9d40-279d8836ac20",
      "image_title": "Jubiläum der Nato: Bitte mehr Selbstbewusstsein - DER SPIEGEL"
    },
    {
      "title": "Affäre um Geld aus Russland AfD-Spitzenkandidat legt Abgeordnetem Bystron Verzicht auf Auftritte nahe",
      "teaser": "Petr Bystron steht im Verdacht, Zahlungen aus Moskau erhalten zu haben – was der AfD-Politiker bestreitet. Trotzdem kommen aus der eigenen Partei nun klare Aufforderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spitzenkandidat-legt-abgeordnetem-petr-bystron-wegen-russlandaffaere-verzicht-auf-auftritte-nahe-a-a0550940-9f6b-4a24-b411-3a2b45a8f0b7",
      "image_title": "AfD-Spitzenkandidat legt Abgeordnetem Bystron Verzicht auf Auftritte nahe - Carsten Koall / dpa"
    },
    {
      "title": "Umstrittener CSU-Mann Darf Andreas Scheuer jetzt sein Adressbuch versilbern?",
      "teaser": "Nach seinem Ausscheiden aus der Politik versucht der Ex-Verkehrsminister eine zweite Karriere in der Wirtschaft. Die Compliance-Regeln für ehemalige Minister sind dabei kein Hindernis. Von Sven Becker und Nicola Naber",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-darf-der-ex-verkehrsminister-jetzt-sein-adressbuch-versilbern-a-5e7e71ba-f598-4f66-836e-b97778681add",
      "image_title": "Darf Andreas Scheuer jetzt sein Adressbuch versilbern? - Sven Hoppe / dpa",
      "author": "Sven Becker und Nicola Naber"
    },
    {
      "title": "Trump, Biden und die Nato »Ich würde euch nicht beschützen« vs. »Amerika ist zurück«",
      "teaser": "Herausforderer gegen amtierenden Präsidenten: Beim Thema Nato klafft ein tiefer Graben zwischen Donald Trump und Joe Biden. Sehen Sie, was sie so alles über das Bündnis gesagt haben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/trump-biden-und-die-nato-ich-wuerde-euch-nicht-beschuetzen-vs-amerika-ist-zurueck-a-eb065962-e4d4-4b13-8b0c-48ab3a070c4b",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die Lage am Abend Grenzschutz des Sagbaren Von Oliver Trenkamp",
      "teaser": "Wie Donald Trump seine Hetze verschärft. Wer besonders unter der Inflation leidet. Und warum der EM-Sticker-Wahnsinn morgen ohne Panini beginnt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-nennt-migranten-tiere-inflation-em-sticker-von-topps-a-d421df7d-da0b-4b46-a756-0f6fae45ac45",
      "image_title": "Grenzschutz des Sagbaren - DER SPIEGEL"
    },
    {
      "title": "Vorstellung als CDU-Generalsekretär in Mecklenburg-Vorpommern Philipp Amthor erleidet Schwächeanfall während Pressekonferenz",
      "teaser": "Philipp Amthor war gerade dabei, sich als künftiger CDU-Generalsekretär in Mecklenburg-Vorpommern vorzustellen – dann fiel er kurz zu Boden. Als möglichen Grund für den Schwächeanfall nannte er seine Ernährung.",
      "url": "https://www.spiegel.de/politik/philipp-amthor-erleidet-schwaecheanfall-waehrend-pressekonferenz-in-mecklenburg-vorpommern-a-e843ef83-1866-479c-bf2f-deea070ae4b7",
      "image_title": "Philipp Amthor erleidet Schwächeanfall während Pressekonferenz - Jens Büttner / dpa"
    },
    {
      "title": "Ermittlungen wegen Terrorverdachts Fahnder heben mutmaßliches Hamas-Waffenversteck aus",
      "teaser": "Vor Weihnachten nahm die Polizei in Berlin und Rotterdam vier Männer fest, die womöglich Anschläge auf Juden vorbereitet hatten. Fotos führten die Ermittler nach SPIEGEL-Informationen zu einem unterirdischen Waffendepot – in Bulgarien.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorverdacht-in-deutschland-mutmassliches-hamas-waffenversteck-ausgehoben-a-14d8da73-540f-45cc-b31c-4e43ab638fad",
      "image_title": "Fahnder heben mutmaßliches Hamas-Waffenversteck aus - Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Mutmaßlich erneute Verwendung von Nazispruch Staatsanwaltschaft Halle erhebt weitere Anklage gegen Björn Höcke",
      "teaser": "Björn Höcke soll erneut eine SA-Parole verwendet haben. Deshalb erhebt nun die Staatsanwaltschaft Halle Anklage gegen den Thüringer AfD-Fraktionschef. Das Verfahren wird mit einem bereits bestehenden verbunden.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-staatsanwaltschaft-halle-erhebt-weitere-anklage-a-8746c645-bb1c-4352-b476-145b9e009353",
      "image_title": "Staatsanwaltschaft Halle erhebt weitere Anklage gegen Björn Höcke - Bodo Schackow / dpa"
    },
    {
      "title": "Aufstieg in der Landespolitik Amthor plant Comeback als CDU-Generalsekretär in Mecklenburg-Vorpommern",
      "teaser": "Einst galt er als Nachwuchshoffnung, dann stolperte Philipp Amthor über eine Lobbyaffäre. Zuletzt verlor er gar sein Direktmandat in Mecklenburg-Vorpommern. Nun soll er dort dennoch in die enge Führungsriege aufsteigen.",
      "url": "https://www.spiegel.de/politik/deutschland/philipp-amthor-plant-comeback-als-cdu-generalsekretaer-in-mecklenburg-vorpommern-a-4bffa63a-2eed-46b1-9111-28a8befbcff1",
      "image_title": "Amthor plant Comeback als CDU-Generalsekretär in Mecklenburg-Vorpommern - BildFunkMV / IMAGO"
    },
    {
      "title": "Spionage Jan Marsalek lieferte Geheim-Laptop an russische Agenten",
      "teaser": "Die Agentenaffäre um Jan Marsalek weitet sich aus: Der Ex-Wirecard-Manager soll Moskau mit sensibler IT-Hardware versorgt haben. Darunter war auch ein Laptop – mit deutscher Kryptotechnik. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fabian Schmid",
      "url": "https://www.spiegel.de/politik/jan-marsalek-ex-wirecard-manager-lieferte-geheim-laptop-an-russische-agenten-a-de9e43d6-77df-4f2c-9b74-483ff14d1174",
      "image_title": "Jan Marsalek lieferte Geheim-Laptop an russische Agenten - [M] Sarah Dillon / DER SPIEGEL; Fotos: aal.photo; Panama Pictures; ITAR-TASS / IMAGO; ORF; Bundeskriminalamt / dpa; DER SPIEGEL",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fabian Schmid"
    },
    {
      "title": "Neuer Ärger in der Ampel Der FDP seien arme Kinder egal – sagt der Juso-Chef",
      "teaser": "Im Streit über die Kindergrundsicherung kritisiert Juso-Chef Philipp Türmer die FDP scharf. Diese verweigere sich Vorschlägen, ohne Alternativen zu bieten. Damit zeige die Partei ihr »wahres Gesicht«.",
      "url": "https://www.spiegel.de/politik/deutschland/juso-chef-philipp-tuermer-kritisiert-fdp-arme-kinder-sind-ihr-egal-a-dc267b66-5b31-4da3-bde1-5bf14ff91ccb",
      "image_title": "Der FDP seien arme Kinder egal – sagt der Juso-Chef - Moritz Frankenberg / dpa"
    },
    {
      "title": "Posthum veröffentlichte Memoiren Stoiber soll laut Schäubles Erinnerungen Merkel-Sturz geplant haben",
      "teaser": "Bis heute arbeitet sich die Union an Merkels Entscheidungen im Sommer 2015 ab. Laut nun bekannt gewordenen Erinnerungen von Wolfgang Schäuble wurde es für die Kanzlerin eng: Edmund Stoiber soll gegen sie intrigiert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-edmund-stoiber-soll-sturz-von-angela-merkel-geplant-haben-a-c4a29617-9118-47b2-8d81-446cb49b1e0d",
      "image_title": "Stoiber soll laut Schäubles Erinnerungen Merkel-Sturz geplant haben - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "75 Jahre Nato Stark und bedroht wie nie Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Krieg in der Ukraine zeigt, wie wichtig die Nato für Europas Sicherheit ist. Gefahr droht der Allianz im Jubiläumsjahr vor allem von innen.",
      "url": "https://www.spiegel.de/politik/nato-75-jahre-buendnis-europas-sicherheit-steht-auf-dem-spiel-a-95b44baa-4a9a-49ab-b78a-f2a8d2e30845",
      "image_title": "Stark und bedroht wie nie - Mindaugas Kulbis / dpa"
    },
    {
      "title": "»Im Bundesrat zwinkern wir uns zu« Grüne Landesministerinnen Paul und Meier wollen heiraten",
      "teaser": "Sie sind ein prominentes lesbisches Paar – nun werden Sachsens Justizministerin Meier und die NRW-Gleichstellungsministerin Paul das erste Ministerinnen-Ehepaar. Neben Liebe gehe es auch um Sichtbarkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/katja-meier-und-josefine-paul-gruenen-landesministerinnen-wollen-heiraten-a-5647c69b-5630-4ce8-808b-af5bca0abb30",
      "image_title": "Grüne Landesministerinnen Paul und Meier wollen heiraten - Bühler / ullstein bild"
    },
    {
      "title": "Die Lage am Morgen Wie können wir heute an die Kriege von früher denken? Von Susanne Beyer",
      "teaser": "Eine Stadt gedenkt des Zweiten Weltkriegs, die Nato feiert Jubiläum, und Taylor Swift führt den Aufstieg der Frauen in der Musikbranche an. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-zweiter-weltkrieg-nato-jubilaeum-taylor-swift-a-0a4dca50-3646-433e-b85d-5a891366f642",
      "image_title": "Wie können wir heute an die Kriege von früher denken? - DER SPIEGEL"
    }
  ]
}