{
  "timestamp": "2024-09-03T11:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Friedrich Merz nach den Landtagswahlen Nummer eins hat jetzt drei Probleme",
      "teaser": "Die Wahlergebnisse in Sachsen und Thüringen setzen den CDU-Chef unter Druck. Nun kämpft er mit einem strategischen Dilemma, einem Rivalen aus Bayern und einer politischen Herausforderung, auf die er keine Antwort hat. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-nach-den-landtagswahlen-der-cdu-chef-hat-jetzt-drei-probleme-a-db7ef0de-e4f3-438f-b12e-79c060f4e236",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cef46b7e-a5db-4d2b-9727-e7f1519da37c_w488_r1.778_fpx48.67_fpy55.01.jpg",
      "image_title": "Nummer eins hat jetzt drei Probleme - Michael Kappeler / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Wahlergebnisse im Osten Berlins CDU-Bürgermeister Wegner attestiert eigener Partei Glaubwürdigkeitsproblem",
      "teaser": "Die CDU streitet über die Deutung ihrer Ergebnisse in Thüringen und Sachsen: Berlins Regierender Bürgermeister beklagt ein Stagnieren. Brandenburgs CDU-Vorsitzender hingegen sieht Parteichef Merz nach den Wahlen gestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-sachsen-und-thueringen-kai-wegner-attestiert-eigener-partei-glaubwuerdigkeitsproblem-a-d5675490-eb1a-4929-bb4e-02dda42013c1",
      "image_title": "Berlins CDU-Bürgermeister Wegner attestiert eigener Partei Glaubwürdigkeitsproblem - Axel Heimken / dpa"
    },
    {
      "title": "Wahlkampf in Brandenburg SPD-Ministerin verzweifelt an Talkshow-Auftritten ihrer Genossinnen",
      "teaser": "Brandenburg war einst eine sozialdemokratische Hochburg, nun muss die SPD um den Wahlsieg bangen. Finanzministerin Lange wünscht sich weniger Talkshow-Zeit für die Parteiprominenz – deren Äußerungen seien »unerträglich«.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-katrin-lange-verzweifelt-an-talkshow-auftritten-der-spd-genossinnen-a-604faba6-611b-46af-9999-f38dcf10d53e",
      "image_title": "SPD-Ministerin verzweifelt an Talkshow-Auftritten ihrer Genossinnen - Martin Müller / IMAGO"
    },
    {
      "title": "Kreuze für Rechtextreme Dresden untersucht mögliche Wahlfälschung auf Stimmzetteln",
      "teaser": "In Dresden sind Wahlzettel aufgetaucht, die möglicherweise manipuliert wurden – zugunsten der rechtsextremen Freien Sachsen. Das berichtet die »Sächsische Zeitung«. Nun prüft die Wahlleitung den Fall.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-dresden-untersucht-moegliche-wahlfaelschung-auf-stimmzetteln-a-7de9f2c2-8a70-4ac1-b116-e34c353ea98c",
      "image_title": "Dresden untersucht mögliche Wahlfälschung auf Stimmzetteln - EHL Media / Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Landtagswahlen in Sachsen und Thüringen Die CDU sollte tun, was nötig ist Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die Stärke der AfD in Sachsen und Thüringen zwingt die CDU zu ungewöhnlichen Bündnissen. Wenn sich die Christdemokraten darauf wirklich einlassen, muss es nicht im Chaos enden.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-den-landtagswahlen-in-thueringen-und-sachsen-die-cdu-muss-jetzt-tun-was-notwendig-ist-a-938f4fe6-1cbe-4360-84a0-d23492139743",
      "image_title": "Die CDU sollte tun, was nötig ist - Michael Kappeler / dpa"
    },
    {
      "title": "Rechtsextreme Gewinne Knobloch hält vergleichbare AfD-Gewinne in Bayern nicht für vorstellbar",
      "teaser": "In Thüringen und Sachsen wählten gut ein Drittel rechtsextrem. Die frühere Vorsitzende des Zentralrats der Juden, Charlotte Knobloch, spricht von einer Katastrophe – und hofft, dass die Politik anderorts die AfD verhindert.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-sachsen-charlotte-knobloch-haelt-hohe-afd-gewinne-in-bayern-nicht-fuer-vorstellbar-a-c668f812-f99a-4d3d-ac97-b01d21465f2f",
      "image_title": "Knobloch hält vergleichbare AfD-Gewinne in Bayern nicht für vorstellbar - Sven Hoppe / dpa"
    },
    {
      "title": "Thüringens Ministerpräsident Bodo Ramelow »Völlig gaga. Die AfD hat sich jedes Mal gefreut«",
      "teaser": "Bodo Ramelow fordert stabile Verhältnisse für Thüringen. Er bietet einer von der CDU geführten Regierung an, ihr zu einer Mehrheit zu verhelfen und kritisiert deren Chef Mario Voigt für seine Strategie. Ein Interview von Maria Fiedler und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-im-interview-voellig-gaga-die-afd-hat-sich-jedes-mal-gefreut-a-cf3a1cd4-b450-4c40-b23a-8916dd59f87e",
      "image_title": "»Völlig gaga. Die AfD hat sich jedes Mal gefreut« - ari / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Revolutionieren Ampel und Union heute die Migrationspolitik? Von Martin Knobbe",
      "teaser": "Ampel und Union reden gemeinsam über Migration. Putin ist auf riskanter Reise in der Mongolei. Und Thüringen sucht einen Überläufer. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-migrationstreffen-ampel-wladimir-putin-mongolei-bodo-ramelow-a-6e12969c-1059-45e9-80f8-52b9ee9cf158",
      "image_title": "Revolutionieren Ampel und Union heute die Migrationspolitik? - DER SPIEGEL"
    },
    {
      "title": "Krisentreffen zur Migration Kommunen fordern schärferes Sicherheitspaket",
      "teaser": "Der Deutsche Landkreistag übt scharfe Kritik an den Ampelplänen für weniger irreguläre Migration. Der Spitzenverband fordert Verschärfungen und hofft auf das vom Kanzler angestoßene Bund-Länder-Treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-kommunen-fordern-schaerferes-sicherheitspaket-a-64f631e5-466e-437a-898f-233d03b6bffd",
      "image_title": "Kommunen fordern schärferes Sicherheitspaket - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Nach Landtagswahl Thüringer CDU beschließt Gespräche mit BSW und SPD",
      "teaser": "Es sei der Beginn eines »langen, langen und intensiven Prozesses«: Die CDU in Thüringen hat den Weg für erste Gespräche mit dem BSW und der SPD frei gemacht. Die Sozialdemokraten erklären, auch Opposition sei für sie ein Thema.",
      "url": "https://www.spiegel.de/politik/nach-thueringen-wahl-thueringer-cdu-beschliesst-gespraeche-mit-bsw-und-spd-a-2b2dca46-7969-4ab0-86d6-d2f18e148649",
      "image_title": "Thüringer CDU beschließt Gespräche mit BSW und SPD - Jacob Schröter / IMAGO"
    },
    {
      "title": "Wahl in Sachsen Warum wählen so viele junge Menschen die AfD?",
      "teaser": "In Sachsen liegt die AfD mit rund 30 Prozent bei jungen Wählern klar vorn. Die rechtsextremen Parolen der Partei schrecken viele nicht mehr ab. Warum ist das so? Ein Ortsbesuch in Meißen. Von Birgit Großekathöfer und Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-warum-die-afd-bei-jungen-waehlern-so-beliebt-ist-a-5067c48c-986f-45b7-8669-a311241b1eb3",
      "author": "Birgit Großekathöfer und Rachelle Pouplier"
    },
    {
      "title": "Nach Landtagswahlen in Sachsen und Thüringen CDU-Außenpolitiker Kiesewetter fordert klare Haltung in Gesprächen mit Wagenknecht",
      "teaser": "Nach den Landtagswahlen könnte die CDU mit dem Bündnis Sahra Wagenknecht zusammenarbeiten. Außenexperte Roderich Kiesewetter mahnt zur Vorsicht bei Zusagen in der Ukrainepolitik. Das könnte Verhandlungen mit der Partei erschweren.",
      "url": "https://www.spiegel.de/politik/wagenknecht-partei-cdu-aussenpolitiker-kiesewetter-fordert-klare-haltung-in-gespraechen-mit-wagenknecht-a-6da7c6e3-f19f-4709-b7f6-4d8765f28fa2",
      "image_title": "CDU-Außenpolitiker Kiesewetter fordert klare Haltung in Gesprächen mit Wagenknecht - Christoph Soeder / dpa"
    },
    {
      "title": "Juso-Chef Türmer über Wahlniederlagen »Die SPD hat die Menschen enttäuscht«",
      "teaser": "Mancher in der SPD redet sich die Wahlniederlagen im Osten schön. Juso-Chef Philipp Türmer sagt, warum er keinen Grund zur Freude sieht – und was er nun vom Kanzler erwartet. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wahlniederlagen-juso-chef-tuermer-analysiert-enttaeuschung-der-waehler-a-89940cf3-ac81-4069-b17f-6a3a92db42d6",
      "image_title": "»Die SPD hat die Menschen enttäuscht« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "AfD-Wahlerfolg in Ostthüringen Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit",
      "teaser": "Eine rechtsextreme Partei, die mancherorts mehr als jede zweite Stimme erhält: Die Landtagswahlen zeigen, wie weit der Rechtsruck fortgeschritten ist. Stimmen aus Rositz im Altenburger Land, Thüringen. Aus Rositz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wahlerfolg-in-ostthueringen-hier-haben-rechtsextremisten-die-mehrheit-die-absolute-mehrheit-a-40416fd3-11d6-4e36-8afe-bed747b9a584",
      "image_title": "Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Söder und die K-Frage Ja, er will",
      "teaser": "CSU-Chef Markus Söder bietet sich als Kanzlerkandidat der Union an. Sollte die CDU nach ihm rufen, werde er sich selbstverständlich nicht drücken. Aber: Ruft jemand nach dem Bayern? Aus Abensberg berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-kanzler-frage-der-union-ja-er-will-a-5ded2b08-7792-4ef5-9f6b-bb2899619eff",
      "image_title": "Ja, er will - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Warum es immer schwerer wird, die AfD abzuwehren",
      "teaser": "Um eine Mehrheit gegen die AfD zu bilden, muss die CDU mit der Wagenknecht-Partei koalieren – und womöglich ein Tabu brechen. Eine Zäsur im Osten? Melanie Amann, stellvertretende SPIEGEL-Chefredakteurin, ordnet ein. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/sachsen-und-thueringen-wie-es-nach-den-afd-erfolgen-bei-den-landtagswahlen-weitergeht-a-e1ac4678-28df-4a41-9b6d-187eeb59e055"
    },
    {
      "title": "Die Lage am Abend Widerstand in Wolfsburg Von Judith Horchert",
      "teaser": "VW muss drastisch sparen, der Betriebsrat will sich wehren. Die Wahlergebnisse aus Sachsen und Thüringen bereiten vielen Menschen Sorge. Und ein Experte gibt Tipps für einen sicheren Schulweg. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-volkswagen-wahlen-in-sachsen-und-thueringen-sicherer-schulweg-a-9b408a80-ee51-4148-be2a-09b237a4831c",
      "image_title": "Widerstand in Wolfsburg - DER SPIEGEL"
    },
    {
      "title": "Landtagseinzug mit weniger als fünf Prozent Wie zwei Leipziger die sächsische Linke retteten",
      "teaser": "Ein Newcomer und eine altgediente Kämpferin bewahren die Linke in Sachsen vor dem Untergang. Wie sie das geschafft haben. Und warum sich auch Ministerpräsident Kretschmer darüber freuen könnte. Aus Leipzig und Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-wie-zwei-leipziger-die-saechsische-linke-retteten-a-0d74dacf-03a7-400c-bc03-ddffa1035415",
      "image_title": "Wie zwei Leipziger die sächsische Linke retteten - [M] DER SPIEGEL; Tobias Voelcker / EHL Media / IMAGO, Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Videoanalyse zum Rechts-außen-Wahlsieg »Die AfD will, dass sich die CDU selbst zerreißt«",
      "teaser": "Am Tag nach den Wahlen in Sachsen und Thüringen versucht die AfD-Spitze, eine gezielte Botschaft zu verbreiten. Björn Höcke fehlt dabei – was aber keinen Unterschied macht, findet SPIEGEL-Redakteurin Ann-Katrin Müller.",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-will-dass-sich-die-cdu-selbst-zerreisst-videoanalyse-nach-den-wahlen-in-sachsen-und-thueringen-a-e56abb41-d38a-412e-9c00-49d4a2e962cb"
    },
    {
      "title": "Desaster bei Landtagswahlen Wird die FDP zur Loose Cannon der Ampel?",
      "teaser": "Eine FDP-Basisinitiative fordert nach den Pleiten in Thüringen und Sachsen Konsequenzen: Parteichef Lindner soll die Liberalen aus der Ampel führen – oder weichen. Doch der Vorsitzende hat einen anderen Plan. Von Florian Gathmann und Serafin Reiber, Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-warum-christian-lindner-als-parteichef-und-ampelpartner-weitermachen-will-a-01ee1168-9e90-4227-9e23-3d10c7886f2f",
      "image_title": "Wird die FDP zur Loose Cannon der Ampel? - Annegret Hilse / REUTERS",
      "author": "Florian Gathmann und Serafin Reiber, Erfurt"
    }
  ]
}