{
  "timestamp": "2024-05-30T21:01:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abstimmung am 9. Juni Umfragen zur Europawahl sehen Union deutlich vorne",
      "teaser": "Auf dem Weg zur klar stärksten Kraft: CDU und CSU steuern Meinungsforschern zufolge auf einen deutlichen Sieg bei der Europawahl zu. Auf den Plätzen dahinter liegen SPD. Grüne und AfD dicht beisammen.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-wahl-union-liegt-in-zwei-umfragen-vorn-a-17e6a729-733d-4147-816d-6249c853dcaf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5daef836-32ce-41d6-b4d5-5a44e2e98707_w488_r1.778_fpx50_fpy54.jpg",
      "image_title": "Umfragen zur Europawahl sehen Union deutlich vorne - Gabor Krieg / PicturePoint / IMAGO"
    },
    {
      "title": "Schuldenbremse-Kampagne des Finanzministers Lindners fragwürdige Kampfansage an die Babyboomer",
      "teaser": "Finanzminister Lindner schaltet mitten im Wahlkampf eine Anzeige für den Erhalt der Schuldenbremse – auf Kosten der Steuerzahler. Ins Visier nimmt er die stärkste Wählergruppe. Was ist da los? Von Serafin Reiber und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/christian-lindner-und-die-schuldenbremse-kampfansage-an-die-babyboomer-a-adbd48e0-4a62-442b-8095-9d2e1fadf933",
      "image_title": "Lindners fragwürdige Kampfansage an die Babyboomer - Niels Starnick / BILD am Sonntag",
      "author": "Serafin Reiber und Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Palma auf der Palme Von Janko Tietz",
      "teaser": "Mallorcas Einheimische stemmen sich gegen den Massentourismus. Politiker beschimpfen sich immer häufiger gegenseitig. Und die Deutschen werden einsamer. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-marie-agnes-strack-zimmermann-einsamkeit-der-deutschen-protest-auf-mallorca-a-7cc2cadd-57b0-43f0-a89c-30d69f24221c",
      "image_title": "Palma auf der Palme - DER SPIEGEL"
    },
    {
      "title": "Expertin zu Strack-Zimmermann-Spruch über Scholz »Warum sollte ein autistischer Bundeskanzler schlechter sein?«",
      "teaser": "Nach ihrer Äußerung hagelt es Kritik an Marie-Agnes Strack-Zimmermann. Dabei seien ähnlich beleidigende Aussagen von Politikern keine Seltenheit, sagt Stephanie Fuhrmann vom Verein White Unicorn, der sich für ein autistenfreundliches Umfeld engagiert. Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/autismus-kritik-von-marie-agnes-strack-zimmermann-spd-und-fdp-nehmen-sich-hier-nicht-viel-a-bd293a38-ad36-445b-8ac6-c29b46b73819",
      "image_title": "»Warum sollte ein autistischer Bundeskanzler schlechter sein?« - Privat"
    },
    {
      "title": "»Klugscheißer«, »peinlicher Clown«, »autistische Züge« Verrannt oder verroht?",
      "teaser": "Nach der verbalen Entgleisung von Marie-Agnes Strack-Zimmermann wird Abrüstung im Wahlkampf schwer. Wie die Parteien ihren eigenen Fairnesspakt brechen. Von Sophie Garbe, Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/agnes-strack-zimmermann-wie-die-parteien-ihren-eigenen-fairnesspakt-brechen-a-74329522-b5c6-45e9-8528-3dc2f665b942",
      "image_title": "Verrannt oder verroht? - Bernd von Jutrczenka / dpa",
      "author": "Sophie Garbe, Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Viadrina-Universität Das Unbehagen an Europa Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Viadrina-Universität in Frankfurt (Oder) sollte eine Brücke nach Osteuropa werden. Ihr Niedergang steht sinnbildlich für die Probleme zwischen Ost und West, nicht nur in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/viadrina-universitaet-das-unbehagen-an-europa-kolumne-a-00988392-00f7-40dd-9a9b-a055b5699ec4",
      "image_title": "Das Unbehagen an Europa - Patrick Pleul / dpa"
    },
    {
      "title": "Studie der Bundesregierung So einsam sind die Deutschen",
      "teaser": "Vergangenes Jahr stellte Familienministerin Lisa Paus 111 Maßnahmen gegen Einsamkeit vor. Zumindest eine hat sie nun umgesetzt. Das »Einsamkeitsbarometer« ist eine erste große Erfassung deutscher Empfindungen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/einsamkeit-studie-der-bundesregierung-das-einsamkeitsbarometer-von-lisa-paus-a-ab1d401f-6685-4e77-94c3-83272d0b66aa",
      "image_title": "So einsam sind die Deutschen - Bernd von Jutrczenka / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Nach Attacke gegen Kanzler Scholz Strack-Zimmermann entschuldigt sich bei Betroffenen für Autismus-Vergleich",
      "teaser": "Sie hatte Kanzler Scholz »autistische Züge« unterstellt, nun entschuldigt sich FDP-Europaspitzenkandidatin Strack-Zimmermann für ihre Wortwahl. Allerdings nicht bei dem SPD-Politiker, sondern bei Menschen mit Autismus. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-entschuldigt-sich-nach-attacke-gegen-olaf-scholz-bei-autismus-betroffenen-a-c519cf38-68b0-4497-bef7-59f1c69acf8e",
      "image_title": "Strack-Zimmermann entschuldigt sich bei Betroffenen für Autismus-Vergleich - Christoph Reichwein / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Wahlkampf in Dresden AfD-Politiker Krah ignoriert gegen ihn verhängtes Auftrittsverbot",
      "teaser": "Eigentlich gilt für den von Skandalen umwitterten AfD-Spitzenkandidaten Maximilian Krah ein Wahlkampfverbot. In Dresden hat er sich nun dennoch vergnügt am AfD-Stand gezeigt. Die Parteispitze reagiert schmallippig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-maxmilian-krah-macht-trotz-auftrittsverbot-wahlkampf-in-dresden-a-a01fce64-72f4-4fa3-a64f-e92608fa6beb",
      "image_title": "AfD-Politiker Krah ignoriert gegen ihn verhängtes Auftrittsverbot - Nordphoto / Hafner / IMAGO"
    },
    {
      "title": "Deal mit Rüstungskonzern Wie Borussia Dortmund vom Krieg profitiert Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Der Chef eines Fußballklubs verkauft den Sponsorendeal mit einem Rüstungskonzern als gesellschaftliche Pflicht. In Wahrheit zeigt er, wie weit die Militarisierung der Gesellschaft vorangeschritten ist. Leider.",
      "url": "https://www.spiegel.de/politik/deutschland/borussia-dortmund-wie-der-dortmunder-fussballverein-vom-krieg-profitiert-a-19ffc9f2-2b69-4162-8c6c-258d555023c5",
      "image_title": "Wie Borussia Dortmund vom Krieg profitiert - Alex Gottschalk / DeFodi Images / ddp"
    },
    {
      "title": "SPD-Chef über Entgleisung im Europa-Wahlkampf »Wenn Frau Strack-Zimmermann Anstand hat, entschuldigt sie sich beim Bundeskanzler«",
      "teaser": "Die FDP-Politikerin Marie-Agnes Strack-Zimmermann ist immer wieder durch harte Kritik am Kanzler aufgefallen – und ist diesmal wohl zu weit gegangen. SPD-Chef Klingbeil nennt ihre Aussagen »unanständig«.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-nennt-strack-zimmermanns-kanzler-kritik-unanstaendig-a-20757fe8-131e-4b11-bd96-bac4f8209755",
      "image_title": "»Wenn Frau Strack-Zimmermann Anstand hat, entschuldigt sie sich beim Bundeskanzler« - Kay Nietfeld / dpa"
    },
    {
      "title": "Europawahl Luisa Neubauer, wie schützt man das Klima gegen rechts?",
      "teaser": "Bei der letzten Europawahl mobilisierte Fridays for Future viele junge Menschen. Diesmal droht ein deutlicher Rechtsruck. »Es geht um alles«, sagt die Aktivistin Luisa Neubauer – und appelliert an die Christdemokraten. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-luisa-neubauer-wie-schuetzt-man-das-klima-gegen-rechts-podcast-a-549868bd-dff0-49aa-b3b5-3b67ab05304a",
      "image_title": "Luisa Neubauer, wie schützt man das Klima gegen rechts? - Sandra Sperber / DER SPIEGEL"
    },
    {
      "title": "Öffentlicher Auftritt der Ex-Kanzlerin Die einzige Rolle, die Angela Merkel noch spielen kann",
      "teaser": "Die ehemalige Bundeskanzlerin ehrt den Schauspieler Ulrich Matthes. Wo sie in diesen Tagen auftritt, kommt Nostalgie auf. Zeigt das, wie Politik auch sein könnte? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-die-einzige-rolle-die-die-ex-kanzlerin-noch-spielen-kann-a-d224e042-619e-42fd-87fa-61d25681a42a",
      "image_title": "Die einzige Rolle, die Angela Merkel noch spielen kann - Carsten Koall / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Deutsche Waffen in der Ukraine Ist Olaf Scholz’ rote Linie nun rosa?",
      "teaser": "Der Kanzler lehnte es bisher strikt ab, dass die Ukraine von Deutschland gelieferte Waffen gegen Ziele in Russland einsetzt. Hat sich seine Haltung jetzt geändert? Von Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutsche-waffen-in-der-ukraine-ist-olaf-scholz-rote-linie-nun-rosa-a-6fd967ba-ced3-4219-93a4-dc8eacc9798d",
      "image_title": "Ist Olaf Scholz’ rote Linie nun rosa? - Filip Singer / EPA",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Hansi goes to Barça, Kompany kommt nach München Von Laura Backes",
      "teaser": "Hansi Flick ist neuer Trainer in Barcelona – und bei den Bayern hat wirklich jemand unterschrieben. Im EU-Parlament durchsuchen Ermittler wieder Büros. Und Polen will seinen Grenzschutz im Osten ausbauen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-maximilian-krah-vincent-kompany-polens-schutzschild-fc-barcelona-und-hansi-flick-a-1967edda-1443-46e9-9cb4-587b766de74a",
      "image_title": "Hansi goes to Barça, Kompany kommt nach München - DER SPIEGEL"
    },
    {
      "title": "Naziparolen Termine für zweiten Prozess gegen Höcke in Halle stehen fest",
      "teaser": "Erst Merseburg, dann Gera: Weil der thüringische AfD-Chef Björn Höcke mehrfach zur Verwendung der SA-Parole »Alles für Deutschland« animiert haben soll, steht er wieder vor Gericht. Der zweite Prozess beginnt Ende Juni.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-termine-fuer-zweiten-prozess-in-halle-stehen-fest-a-74be693e-4a3d-40ac-886a-6bfcc70681d2",
      "image_title": "Termine für zweiten Prozess gegen Höcke in Halle stehen fest - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wahlkampf in Großbritannien Liberalen-Chef fliegt beim Stand-up-Paddling ins Wasser",
      "teaser": "Die britische liberale Partei giert um Aufmerksamkeit, keine leichte Sache im ewigen Zweikampf zwischen Labour und Tories. Erst ging der Parteichef mit dem Gummihammer auf Wände los – und jetzt ging er unfreiwillig baden.",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-grossbritannien-liberalen-chef-ed-davey-fliegt-ins-wasser-a-09a529e8-a7a7-4169-a732-8bfda11f2210"
    },
    {
      "title": "Entgleisung der FDP-Politikerin Strack-Zimmermann unterstellt Scholz »autistische Züge«",
      "teaser": "FDP-Verteidigungsexpertin Strack-Zimmermann schimpft Olaf Scholz einen Rechthaber und versucht sich an einer psychologischen Ferndiagnose. Die SPD reagiert empört: »Das überschreitet eine rote Linie im demokratischen Wettbewerb.«",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-unterstellt-olaf-scholz-autistische-zuege-a-7b0b3b60-6dd9-4163-8a0e-b5384edd260d",
      "image_title": "Strack-Zimmermann unterstellt Scholz »autistische Züge« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Wegen Russlandaffäre Ermittler durchsuchen Büros im EU-Parlament",
      "teaser": "In der Affäre um russische Einflussnahme haben Ermittler nach SPIEGEL-Informationen im EU-Parlament Räume durchsucht. Betroffen ist auch das Büro eines Ex-Mitarbeiters von AfD-Spitzenkandidat Maximilian Krah.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-buero-durchsuchungen-wegen-russland-affaere-a-9681d264-945f-433a-ba44-043dca7b36c4",
      "image_title": "Ermittler durchsuchen Büros im EU-Parlament - Daniel Kalker / picture alliance"
    },
    {
      "title": "Cum-ex-Skandal Scholz soll erneut vor Hamburger Ausschuss aussagen",
      "teaser": "Im Zusammenhang mit Cum-ex-Geschäften der HSH Nordbank wollen die Grünen und die SPD aus dem Ausschuss der Hamburgischen Bürgerschaft Olaf Scholz erneut befragen. Auf der Liste stehen weitere prominente Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-olaf-scholz-soll-erneut-vor-ausschuss-in-hamburg-aussagen-a-729aff18-42e5-4a1c-8359-cf83ab41b33b",
      "image_title": "Scholz soll erneut vor Hamburger Ausschuss aussagen - Clemens Bilan / EPA"
    }
  ]
}