{
  "timestamp": "2024-04-19T06:08:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wer sind die aufgeflogenen Saboteure Putins? Von Stefan Kuzmany",
      "teaser": "Berichte über israelischen Angriff auf Ziele in Iran. Wer im Trump-Prozess die Wahrheit sagen muss. Was über Wladimir Putins festgenommene Spione bekannt ist. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-konflikt-donald-trump-prozess-wladimir-putins-saboteure-fall-kasia-lenhardt-a-04f8fc1a-d4e9-496f-8510-1b93552071df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wer sind die aufgeflogenen Saboteure Putins? - DER SPIEGEL"
    },
    {
      "title": "Spionageverdacht in Bayern Putins langer Arm nach Deutschland",
      "teaser": "Die Polizei hat zwei mutmaßliche Saboteure in Bayern festgenommen. Die Deutschrussen sollen für Russlands Geheimdienste Militäreinrichtungen ausgespäht haben – für mögliche Bombenanschläge. Eskaliert Moskaus Spionagekrieg?",
      "url": "https://www.spiegel.de/politik/deutschland/spionageverdacht-mutmassliche-saboteure-in-bayern-festgenommen-putins-langer-arm-nach-deutschland-a-b11108de-d002-4b6f-964f-2377565479a9",
      "image_title": "Putins langer Arm nach Deutschland - DER SPIEGEL"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Scholz mahnt bei EU-Partnern weitere Patriot-Systeme an",
      "teaser": "Olaf Scholz will nicht Kriegspartei werden. Beim Thema Waffenlieferungen greift bei ihm das Prinzip Vorsicht, sagen Kritiker. Nun versucht der Kanzler die Offensive: Deutschland leiste doch schon mehr als seine Partner.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spd-mahnt-bei-eu-partnern-weitere-patriot-systeme-fuer-die-ukraine-an-a-e8c93dc8-4b79-49f4-b32e-09a714d75f52",
      "image_title": "Scholz mahnt bei EU-Partnern weitere Patriot-Systeme an - Ludovic Marin / AFP"
    },
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Die Lage am Abend Was Schweizer Milliardäre so an Steuern zahlen Von Jens Radü",
      "teaser": "Warum es im Alpenland gerechter zugeht als bei uns in Deutschland. Was Putins wirksamste Waffe im Ukrainekrieg ist. Und das sichere Rezept für den Sieg im Fußballzirkus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vermoegensteuer-ukraine-krieg-bayer-leverkusen-a-1ba2ffca-fab8-4f4f-8188-8844f0e16aab",
      "image_title": "Was Schweizer Milliardäre so an Steuern zahlen - DER SPIEGEL"
    },
    {
      "title": "+++ Livestream +++ Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Welche neuen Hilfsmaßnahmen für die Ukraine wurden beschlossen? Und wie reagieren die EU-Länder auf den iranischen Militärschlag gegen Israel? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz live.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-nach-dem-eu-gipfel-livestream-a-885ac84b-a5d8-4c8d-bff4-5b94f4f28b49",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Virginia Mayo / dpa"
    },
    {
      "title": "Vorstoß in Großbritannien Lauterbach lehnt striktes Zigarettenverbot ab",
      "teaser": "In Großbritannien sollen künftige Generationen nach Regierungsplänen nie mehr legal Zigaretten kaufen können. Ein SPD-Vertreter sieht in dem Vorstoß Potenzial. Doch Gesundheitsminister Karl Lauterbach ist skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-lehnt-striktes-zigarettenverbot-ab-a-fdf2c4de-9c3e-4925-b2e7-be1b4bd02e56",
      "image_title": "Lauterbach lehnt striktes Zigarettenverbot ab - IMAGO"
    },
    {
      "title": "Steinmeier und die Ostdeutschen Was wollt ihr denn noch, ihr Undankbaren! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Sein Buch trägt den schlichten Titel »Wir«. Der Bundespräsident will damit Gemeinschaftsgefühl stiften, schreibt aber die westdeutsche kulturelle und historische Hegemonie fort.",
      "url": "https://www.spiegel.de/politik/deutschland/steinmeier-und-die-ostdeutschen-was-wollt-ihr-denn-noch-ihr-undankbaren-a-bf291fb4-5424-474f-b3b5-292139ca5070",
      "image_title": "Was wollt ihr denn noch, ihr Undankbaren! - Carsten Koall / dpa"
    },
    {
      "title": "Björn Höcke vor Gericht Geschichtslehrer ohne Geschichtskenntnis?",
      "teaser": "Mehrfach hat er eine verbotene Formulierung der Nazis benutzt, jetzt steht Thüringens AfD-Chef Björn Höcke vor Gericht. Er beruft sich darauf, die SA-Parole nicht gekannt zu haben. Daran gibt es Zweifel.",
      "url": "https://www.spiegel.de/politik/geschichtslehrer-ohne-geschichtskenntnis-a-828f87c4-02a6-43db-8c53-816372f1f281"
    },
    {
      "title": "Jugendschutz Linke verlangt staatliche Digital-Detox-App",
      "teaser": "Zocken, Videos und Social Media: Experten warnen vor exzessiver Smartphone-Nutzung bei Kindern und Jugendlichen. Die Linke fordert digitale Enthaltsamkeit – und will dafür eine staatlich finanzierte App.",
      "url": "https://www.spiegel.de/politik/deutschland/jugendschutz-linke-fordert-staatliche-digital-detox-app-a-3b5763a7-c9f2-49c6-a405-40f1d462a5e2",
      "image_title": "Linke verlangt staatliche Digital-Detox-App - Matt Cardy / Getty Images"
    },
    {
      "title": "Zweiter Haftbefehl vollzogen Beide mutmaßlichen russischen Spione müssen in Untersuchungshaft",
      "teaser": "Nach den mutmaßlich vereitelten Anschlägen gegen Militäranlagen in Deutschland liegt nun auch ein Haftbefehl gegen den zweiten Verdächtigen vor. Beide Männer müssen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-verdacht-beide-mutmasslichen-russischen-spione-muessen-in-untersuchungshaft-a-2befc5b5-b883-49ee-8f4e-e8d6c77418cb",
      "image_title": "Beide mutmaßlichen russischen Spione müssen in Untersuchungshaft - Uli Deck / dpa"
    },
    {
      "title": "Reaktion auf mutmaßliche Sabotageversuche Auswärtiges Amt bestellt russischen Botschafter ein",
      "teaser": "Die mutmaßlichen russischen Spionageaktivitäten in Deutschland haben erste diplomatische Folgen. Das Auswärtige Amt will nun Russlands Vertreter in Berlin vorladen.",
      "url": "https://www.spiegel.de/politik/deutschland/auswaertiges-amt-bestellt-nach-mutmasslichen-sabotageversuchen-russischen-botschafter-ein-a-f22d9ec9-3afa-44f4-88d5-93f10bb5fc5f",
      "image_title": "Auswärtiges Amt bestellt russischen Botschafter ein - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Festnahmen in Bayern So reagiert die deutsche Politik auf die mutmaßlichen russischen Sabotagepläne",
      "teaser": "Nancy Faeser will »die Ukraine weiter massiv unterstützen«: Vertreter der Bundesregierung zeigen sich nach den mutmaßlich vereitelten Anschlägen gegen Militäranlagen in Deutschland alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-sabotageplaene-nancy-faeser-will-sich-von-russischer-spionage-nicht-einschuechtern-lassen-a-47640773-41a3-4df0-a704-0573cd80c573",
      "image_title": "So reagiert die deutsche Politik auf die mutmaßlichen russischen Sabotagepläne - Britta Pedersen / dpa"
    },
    {
      "title": "Konflikt mit der FDP Führende Sozialdemokraten fordern neues Sondervermögen",
      "teaser": "Die SPD sucht die Konfrontation mit der FDP: Nach SPIEGEL-Informationen sprechen sich führende Genossen für eine Reform der Schuldenbremse aus – und ein weiteres Sondervermögen, auch für das Innenministerium. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/konflikt-mit-fdp-fuehrende-spd-politiker-fordern-neues-sondervermoegen-a-1cc9b94a-bf5c-4fed-a900-79b75ef46236",
      "image_title": "Führende Sozialdemokraten fordern neues Sondervermögen - Fabian Geier / Einsatz-Report24 / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Ermittlungen des Generalbundesanwalts Mutmaßliche russische Saboteure in Bayern verhaftet",
      "teaser": "Nach SPIEGEL-Informationen hat die Polizei in Bayreuth zwei mutmaßliche Spione festgenommen. Sie sollen im Auftrag Russlands US-Stützpunkte ausgespäht und Anschläge auf militärische Transportwege geplant haben. Im Visier: die deutsche Ukrainehilfe. Von Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-zwei-mutmassliche-russische-saboteure-in-bayern-verhaftet-a-0115bebd-195a-41fb-83be-da8d642045cd",
      "image_title": "Mutmaßliche russische Saboteure in Bayern verhaftet - U.S. Army / ZUMA Press Wire Service / picture alliance",
      "author": "Sven Röbel"
    },
    {
      "title": "Ukrainebesuch des Wirtschaftsministers Habeck in Kiew eingetroffen",
      "teaser": "Robert Habeck ist mit einer Wirtschaftsdelegation in die ukrainische Hauptstadt gereist. Der Vizekanzler will mit Präsident Selenskyj über die jüngsten russischen Angriffe auf die Infrastruktur der Ukraine sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-kiew-eingetroffen-a-a767c092-5a52-4b00-a51e-9f746e1af1a4",
      "image_title": "Habeck in Kiew eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Zahlen Sie fette Kassenbeiträge, damit andere abnehmen können? Von Stefan Kuzmany",
      "teaser": "Warum ein Cyberangriff auf Iran für Israel keine Alternative zu einem Militärschlag ist. Die Abnehmspritze könnte es auf Rezept geben. Und: Was steckt hinter dem Bitcoin-Halving? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-israel-konflikt-abnehmspritze-als-kassenleistung-bitcoin-halving-a-6582d046-4044-4731-b802-30e951141926",
      "image_title": "Zahlen Sie fette Kassenbeiträge, damit andere abnehmen können? - DER SPIEGEL"
    },
    {
      "title": "CDU-Grundsatzprogramm Frei will »klare Grenze ziehen zum politischen Islam«",
      "teaser": "Eine Formulierung im CDU-Grundsatzprogramm zum Islam sorgt für Debatten. Unionsfraktionsmanager Thorsten Frei warnt nun mit Blick auf Iran und Afghanistan, man dürfe »die Realitäten in der Welt nicht aus den Augen verlieren«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-islam-cdu-spitzenpolitiker-frei-fordert-klare-grenze-zum-politischen-islam-a-3f95f3ad-1453-48e9-8a78-d002061966fe",
      "image_title": "Frei will »klare Grenze ziehen zum politischen Islam« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Untersuchungsausschuss in Niedersachsen Ein stattliches Gehalt für die Büroleiterin",
      "teaser": "Niedersachsens Ministerpräsident Stephan Weil erhöhte das Gehalt seiner Büroleiterin – trotz Bedenken aus der eigenen Landesregierung. Die Opposition will den Fall aufklären. Von Hubert Gude und Elisa Schwarze",
      "url": "https://www.spiegel.de/politik/stephan-weil-stattliches-gehalt-fuer-die-bueroleiterin-a-899f175d-1865-4296-848a-3eb81512dc7c",
      "image_title": "Ein stattliches Gehalt für die Büroleiterin - Political-Moments / IMAGO",
      "author": "Hubert Gude und Elisa Schwarze"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wer ist hier der Böse, Herr Nouripour?",
      "teaser": "Im SPIEGEL-Talk diskutieren Grünenchef Omid Nouripour, Politikwissenschaftlerin Bente Scheller und Autor Richard C. Schneider über Irans Rolle im Krieg, die schmutzige Bombe des Regimes und Deutschlands Kuschelkurs. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-konflikt-omid-nouripour-richard-c-schneider-und-bente-scheller-im-spiegel-talk-a-cc0516af-efcd-425d-897e-a3e17f320b66"
    }
  ]
}