{
  "timestamp": "2024-08-14T06:09:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Brandmauer Fast die Hälfte der CDU-Mitglieder kann sich eine Kooperation mit der AfD vorstellen",
      "teaser": "Bei den Landtagswahlen in Sachsen und Thüringen könnte die AfD besonders stark abschneiden. Soll die CDU sich von den radikal Rechten abgrenzen? Laut einer Umfrage sind die Parteimitglieder in diesem Punkt gespalten.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fast-die-haelfte-der-mitglieder-kann-sich-laut-umfrage-afd-kooperation-vorstellen-a-99f25d3d-6808-4f4b-8b8d-f11956c9c3b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad694dc8-5a57-4634-96ca-94c823187174_w488_r1.778_fpx48.57_fpy49.99.jpg",
      "image_title": "Fast die Hälfte der CDU-Mitglieder kann sich eine Kooperation mit der AfD vorstellen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Die Vergeltung für die Vergeltung für die Vergeltung der Vergeltung Von Özlem Topçu",
      "teaser": "Der Nahe Osten wartet auf einen iranischen Gegenschlag. Die Welt ignoriert die Tragödie im Sudan. Und der russische Präsident spricht über »das Geschehen«. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-drohender-krieg-israel-iran-buergerkrieg-im-sudan-ukraine-offensive-in-kursk-a-9b9017d8-8178-4bda-a7c1-eb0a56a619d0",
      "image_title": "Die Vergeltung für die Vergeltung für die Vergeltung der Vergeltung - DER SPIEGEL"
    },
    {
      "title": "Idee der FDP Was für die Abschaffung des Entwicklungsministeriums spricht Ein Kommentar von Christoph Schult",
      "teaser": "Im Auto- und Bürgergeld-Populismus der FDP geht unter, dass die Liberalen auch intelligente Ideen haben. Die Eingliederung des Entwicklungsressorts ins Auswärtige Amt gehört dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/was-fuer-die-abschaffung-des-entwicklungsministeriums-spricht-a-52046c1b-813d-4c43-816e-6b752cd2f221",
      "image_title": "Was für die Abschaffung des Entwicklungsministeriums spricht - Michael Kappeler / dpa"
    },
    {
      "title": "Haushaltszwist zwischen Scholz und Lindner Wenn zwei sich streiten, freut sich Habeck",
      "teaser": "Es geht nur noch um wenige Milliarden Euro, aber nun haben sich ausgerechnet Kanzler Olaf Scholz und Finanzminister Christian Lindner beim Haushalt verkantet. Und die Zeit drängt. Von Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltszwist-zwischen-scholz-und-lindner-wenn-zwei-sich-streiten-freut-sich-habeck-a-46d64461-b2c7-421f-bb54-f31a665baa4c",
      "image_title": "Wenn zwei sich streiten, freut sich Habeck - Political-Moments / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Parität in der EU-Kommission Von der Leyens Machtprobe",
      "teaser": "Ursula von der Leyen forderte die EU-Mitgliedstaaten auf, jeweils eine Frau und einen Mann für ihre Kommission zu nominieren. Doch die Länder scheren sich nicht um die Vorgabe. Ein Affront gegen die neu gewählte Chefin. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ein-affront-gegen-die-neugewaehlte-eu-chefin-a-65d31f16-ecc3-4409-b3eb-3314e6121f6a",
      "image_title": "Von der Leyens Machtprobe - Ronald Wittek / EPA",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Gespräch bei X – das war wohl nix Von Laura Höflinger, Bangalore",
      "teaser": "Elon Musk spricht mit Donald Trump und vergisst, kritische Fragen zu stellen. Ehemalige afghanische Geheimdienstler fühlen sich vom Westen im Stich gelassen. Und die Mumie Ötzi braucht eine Pflegekraft. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-und-elon-musk-afghanistan-oetzi-a-425b05f4-2f35-4da2-a127-de5a21a27f13",
      "image_title": "Gespräch bei X – das war wohl nix - DER SPIEGEL"
    },
    {
      "title": "Fall von Kabul Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen",
      "teaser": "In Afghanistan tobte bis zum Fall Kabuls vor drei Jahren ein Schattenkrieg gegen die Taliban. Jetzt sprechen erstmals Offiziere des afghanischen Geheimdienstes NDS über ihre Zusammenarbeit mit CIA und BND, die ihnen heute niemand dankt. Von Marcus Weller",
      "url": "https://www.spiegel.de/politik/fall-von-kabul-mutig-ausdauernd-tapfer-a-14365a41-714e-4ba9-907f-3f2e63f4c4a6",
      "image_title": "Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen - AP / dpa",
      "author": "Marcus Weller"
    },
    {
      "title": "Etatplanung für 2025 So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen",
      "teaser": "Die Ampel muss eine Lücke von fünf Milliarden Euro im Haushalt für 2025 beseitigen. Kein großes Problem, zumindest aus Sicht von Sahra Wagenknecht. Die BSW-Chefin macht nun eigene, sehr spezielle Sparvorschläge. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/so-wuerde-wagenknecht-die-milliardenluecke-im-bundeshaushalt-schliessen-a-9420e699-bd60-46f5-b1f6-617a0a891ef5",
      "image_title": "So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen - Tobias Schwarz / AFP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Gratisparkplätze in Innenstädten Junge Liberale in Niedersachsen lehnen Autopläne der FDP ab",
      "teaser": "Die FDP will wieder eine Pro-Auto-Verkehrspolitik, unter anderem mit kostenlosen Parkmöglichkeiten in Innenstädten. Doch der Beschluss des Präsidiums stößt auf Widerstand – auch innerhalb der Jungen Liberalen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-junge-liberale-kritisieren-autoplaene-der-partei-a-c4ce8440-307d-4251-b13d-6e23aefbebf2",
      "image_title": "Junge Liberale in Niedersachsen lehnen Autopläne der FDP ab - Hendrik Schmidt / dpa"
    },
    {
      "title": "SPD-Wirtschaftssenatorin in Berlin Ermittlungen zur Attacke auf Giffey abgeschlossen",
      "teaser": "Im Mai wurde SPD-Politikerin Franziska Giffey in einer Bibliothek angegriffen. Laut Staatsanwaltschaft war der Beschuldigte womöglich schuldunfähig. Nun soll ein Gericht über die Unterbringung in einer psychiatrischen Klinik entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-ermittlungen-zu-attacke-auf-spd-politikerin-abgeschlossen-a-659ccfdb-1b12-4a63-8bf9-bcbdf3a10f7f",
      "image_title": "Ermittlungen zur Attacke auf Giffey abgeschlossen - Christoph Soeder / dpa"
    },
    {
      "title": "Führungsfrage bei der Union CSU-Politiker Holetschek hält es für »unbestritten, dass Söder Kanzler kann«",
      "teaser": "Wird CDU-Chef Friedrich Merz der nächste Kanzlerkandidat der Union? Ganz so leicht will es ihm die Schwesterpartei aus Bayern offensichtlich nicht machen.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-klaus-holetschek-haelt-es-fuer-unbestritten-dass-markus-soeder-kanzler-kann-a-9c03a15f-a4df-4918-83eb-e6f373863d18",
      "image_title": "CSU-Politiker Holetschek hält es für »unbestritten, dass Söder Kanzler kann« - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Morgen Eine griechische Tragödie Von Markus Feldenkirchen",
      "teaser": "In Griechenland brennt mehr als nur der Wald. In der FDP brennt man für das Auto. Und in der deutschen Ukrainepolitik brennen manche Sicherungen durch. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waldbraende-in-griechenland-auto-partei-fdp-deutsche-ukraine-politik-a-0a969bd1-0dfb-4f84-a164-c9a587abddaa",
      "image_title": "Eine griechische Tragödie - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Magic Mushrooms als Therapie?",
      "teaser": "Wenn die üblichen Therapieansätze gegen Depression nicht helfen, könnten Psychedelika eine Lösung sein. Das legt eine aktuelle Studie nahe. SPIEGEL-Reporter Fabian Pieper hat einen Patienten über Monate begleitet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/psychedelika-gegen-depression-was-bringen-mdma-lsd-magic-mushrooms-a-8305e0b1-f56a-498a-b1ce-791ebaff72b7"
    },
    {
      "title": "Die Lage am Abend Schnäppchen oder billiger Trick? Von Jan Petter",
      "teaser": "Das Verteidigungsministerium nennt einen günstigeren Preis für die Litauen-Brigade, doch an dem gibt es Zweifel. Israels Angriff auf ein Schulgebäude in Gaza wirft Fragen auf. Und die ultimative Olympiabilanz ist da. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeswehr-in-litauen-gewalt-in-gaza-olympia-bilanz-a-083d368c-34c2-47c9-91a9-b389388d8aa4",
      "image_title": "Schnäppchen oder billiger Trick? - DER SPIEGEL"
    },
    {
      "title": "Beschluss zu Mittelstreckenwaffen SPD-Spitze unterstützt Stationierung von US-Raketen in Deutschland",
      "teaser": "Der Plan, hierzulande US-Mittelstreckenwaffen zu stationieren, sorgte in der SPD für Streit. Nun befürwortet die Parteispitze den Plan – will aber die Stationierung auf Westdeutschland begrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-spitze-unterstuetzt-stationierung-von-us-raketen-in-deutschland-a-d0db87f1-b71d-464a-ad3e-5fdbfaf1acc6",
      "image_title": "SPD-Spitze unterstützt Stationierung von US-Raketen in Deutschland - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Gratis-Parken in Innenstädten Auch Union lehnt Pro-Auto-Plan der FDP ab",
      "teaser": "Die FDP will die »Anti-Auto-Politik« ihrer Koalitionspartner beerdigen – und macht sich für kostenfreies Parken in Innenstädten stark. Der Vorstoß kommt in der Ampel nicht gut an. Und auch die Union geht auf Distanz.",
      "url": "https://www.spiegel.de/politik/deutschland/union-lehnt-pro-auto-plaene-der-fdp-ab-a-e3f95d23-a434-43e7-b1b6-c2b5cc2c9ddc",
      "image_title": "Auch Union lehnt Pro-Auto-Plan der FDP ab - Stefan Sauer/ dpa"
    },
    {
      "title": "Jenas OB zu Vorstoß seiner FDP »Lebenswert wird eine Innenstadt, wenn Autos nicht im Weg sind«",
      "teaser": "Gratis Parken in Innenstädten? Die Umwandlung von Straßen in Fußgängerzonen erschweren? Jenas liberaler Oberbürgermeister Nitzsche distanziert sich vom Pro-Auto-Plan seiner Partei. Hier sagt er, was besser funktioniert. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-jenas-oberbuergermeister-thomas-nitzsche-kritisiert-pro-auto-plan-seiner-partei-a-689480ee-bf1e-49f5-9c25-bad10090f91f",
      "image_title": "»Lebenswert wird eine Innenstadt, wenn Autos nicht im Weg sind« - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Ukrainische Offensive Deutsche Panzer auf russischem Boden? Berlin nimmt’s plötzlich gelassen",
      "teaser": "Die Ukraine setzt bei ihrer Kursk-Offensive vermutlich auch Schützenpanzer aus Deutschland ein. Genau dieses Szenario wollte die Bundesregierung lange vermeiden. Jetzt sieht Berlin »keinerlei Hindernisse«. Und verweist aufs Völkerrecht. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutsche-panzer-in-russland-und-berlin-ist-ploetzlich-ganz-gelassen-a-fae66647-6f5a-4b2c-b21b-43590a05253d",
      "image_title": "Deutsche Panzer auf russischem Boden? Berlin nimmt’s plötzlich gelassen - Viacheslav Ratynskyi / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL Shortcut Magic Mushrooms als Therapie?",
      "teaser": "Wenn die üblichen Therapieansätze gegen Depression nicht helfen, könnten Psychedelika eine Lösung sein. Das legt eine aktuelle Studie nahe. SPIEGEL-Reporter Fabian Pieper hat einen Patienten über Monate begleitet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/mdma-lsd-magic-mushrooms-helfen-psychedelika-gegen-depression-podcast-a-53bc8cf6-151e-46ef-ad6f-5baaf806ee36",
      "image_title": "Magic Mushrooms als Therapie? - [M] DER SPIEGEL; Fotos: N-Photo Magazine / Getty Images; Peter Dejong / AP"
    },
    {
      "title": "Nationalität in Polizeimeldungen Den Schaden haben nur die Ausländer Eine Kolumne von Nikolaus Blome",
      "teaser": "Bei Straftaten sollte die Nationalität der Verdächtigen immer und ohne Ausnahme genannt werden. Wer sie verschweigen will, hat nicht begriffen, wie sehr sich Deutschland verändert hat. Und worum es inzwischen geht.",
      "url": "https://www.spiegel.de/politik/deutschland/nationalitaet-in-polizeimeldungen-sollte-man-immer-nennen-meinung-a-3354f79a-eef6-4d9a-9395-12b8b89a06c1",
      "image_title": "Den Schaden haben nur die Ausländer - Justin Brosch / IMAGO"
    }
  ]
}