{
  "timestamp": "2024-04-12T13:01:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fragwürdiges Investment in Hightech-Gürtel Scheuer setzt aufs Bauchgefühl",
      "teaser": "Ex-Verkehrsminister Andreas Scheuer hat sich an einem aufstrebenden Start-up beteiligt. Nach SPIEGEL-Recherchen lernte er die Firma in seiner Amtszeit kennen und warb für sie. Ein Interessenkonflikt? Von Sven Becker, Nicola Naber, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-und-sein-diskretes-investment-in-einen-hightech-guertel-a-03d44216-1ca2-4af3-83a5-8d29e137cbb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3207596b-0001-0004-0000-000001446319_w488_r1.778_fpx45_fpy30.jpg",
      "image_title": "Scheuer setzt aufs Bauchgefühl - Gerald Matzka/ DPA",
      "author": "Sven Becker, Nicola Naber, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Wahlrechtsverstoß in Großschirma Wahlsieg von AfD-Politiker in sächsischer Kleinstadt für ungültig erklärt",
      "teaser": "Für wenige Wochen konnte die in Sachsen als rechtsextrem eingestufte AfD zwei Bürgermeister stellen. Nun muss einer seinen Posten in der Kleinstadt Großschirma wieder räumen – auch wegen Wahlrechtsverstößen.",
      "url": "https://www.spiegel.de/politik/deutschland/grossschirma-in-sachsen-wahlsieg-von-afd-politiker-rolf-weigand-ungueltig-a-c5dfd257-ce53-4bc0-8ffb-efd1f588f64a",
      "image_title": "Wahlsieg von AfD-Politiker in sächsischer Kleinstadt für ungültig erklärt - Patrick Pleul / dpa"
    },
    {
      "title": "Legalisierung von Schwangerschaftsabbrüchen Berliner Grüne empört über Zögerlichkeit der Bundespartei in Abtreibungsdebatte",
      "teaser": "Die Grünen wollen sich auch nach Veröffentlichung eines Expertenberichts nur halbherzig mit der Legalisierung von Abtreibungen befassen. Im Berliner Landesverband regt sich Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-berliner-gruene-empoert-ueber-zoegerlichkeit-der-bundespartei-a-1021e0ed-6e67-4719-8e53-9485cc740206",
      "image_title": "Berliner Grüne empört über Zögerlichkeit der Bundespartei in Abtreibungsdebatte - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Abstimmung im Parlament Bundestag entscheidet über Selbstbestimmungsgesetz",
      "teaser": "Trans Menschen sollen ihren Geschlechtseintrag und ihren Vornamen künftig leichter ändern können: Die Ampel will im Bundestag das Selbstbestimmungsgesetz beschließen. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-entscheidet-ueber-selbstbestimmungsgesetz-ampel-plant-vereinfachung-der-geschlechtsaenderung-a-cf58641c-b376-451d-9d19-8fa6a0da3048",
      "image_title": "Bundestag entscheidet über Selbstbestimmungsgesetz - Britta Pedersen / dpa"
    },
    {
      "title": "Comeback der Altbundeskanzlerin Die Merkel-Leaks Eine Glosse von Stefan Kuzmany",
      "teaser": "Angela Merkel soll überraschend bei der Verabschiedung des Grünen Jürgen Trittin sprechen. Jetzt kommt heraus: Es bleibt nicht bei diesem Auftritt.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-comeback-bei-verabschiedung-von-juergen-trittin-weitere-auftritte-geplant-a-a876a1be-a621-4cc2-8b7b-f21e45f0e205",
      "image_title": "Die Merkel-Leaks - Sean Gallup / Getty Images"
    },
    {
      "title": "Debatte zwischen Höcke und Voigt Thüringer Landtagspräsidentin nennt »Faktencheck« der AfD irritierend",
      "teaser": "Angemeldet war nur ein Videodreh im Landtag, aber die AfD nutzte das Thüringer Parlament nach dem TV-Duell von Mario Voigt und Björn Höcke für ganz andere Zwecke. Das könnte ein Nachspiel haben.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-landtagspraesidentin-nennt-faktencheck-der-afd-irritierend-a-77e675b7-3226-4c9f-8884-e855245fcaed",
      "image_title": "Thüringer Landtagspräsidentin nennt »Faktencheck« der AfD irritierend - AfD Thüringen / X"
    },
    {
      "title": "Umweltbundesamt zur Klimadebatte »Brauchen natürlich keine Fahrverbote« – Behördenchef widerspricht Verkehrsminister",
      "teaser": "Der Chef des Umweltbundesamts weist den Vorschlag von FDP-Verkehrsminister Wissing zurück, das Autofahren zur Einhaltung der Klimaziele einzuschränken. Ein Tempolimit würde mehr helfen – und die Abschaffung des Dienstwagenprivilegs.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaziele-natuerlich-keine-fahrverbote-umweltbundesamt-chef-widerspricht-volker-wissing-a-f3c976a6-07c4-4a37-898a-2ffa06c311fa",
      "image_title": "»Brauchen natürlich keine Fahrverbote« – Behördenchef widerspricht Verkehrsminister - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Hofreiter fordert zwei neue Patriot-Systeme für Kiew",
      "teaser": "Der Grüne Anton Hofreiter wirbt dafür, der Ukraine rasch mehr Waffen zur Flugabwehr zu liefern. Kiew sei darauf angewiesen. Für die Bundeswehr wäre die Abgabe weiterer Patriots verkraftbar.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-anton-hofreiter-fordert-zwei-neue-patriot-systeme-fuer-kiew-a-11b7c2db-9060-47d2-9e77-af25e97a52af",
      "image_title": "Hofreiter fordert zwei neue Patriot-Systeme für Kiew - Getty Images"
    },
    {
      "title": "Plastik statt Bares Bundestag beschließt Bezahlkarte für Asylbewerber",
      "teaser": "Statt Bargeld sollen Geflüchtete künftig Bezahlkarten erhalten können. In einigen Ländern gibt es diese schon, nun schafft der Bund eine Regelung. Die Polizei warnt, die Karte könne Kriminalität fördern.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-asylbewerber-vom-bundestag-beschlossen-a-e1d5a190-21e0-40d4-801a-c28404c2e6fa",
      "image_title": "Bundestag beschließt Bezahlkarte für Asylbewerber - Sven Hoppe / dpa"
    },
    {
      "title": "Kanzlerkandidatur Habeck muss es machen Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Grünen waren mal eine Partei mit klarem Markenkern, jetzt sind sie ein Gemischtwarenladen mit hohem Ramschanteil. Trotzdem haben sie im nächsten Wahlkampf eine Chance, wenn sie mutig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ist-der-einzige-der-die-gruenen-aus-der-nische-fuehren-kann-leitartikel-a-576b5dba-ff9e-4caa-8081-90403647af3d",
      "image_title": "Habeck muss es machen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg in der Ukraine Wagenknecht plädiert für Ex-Kanzler Schröder als offiziellen Friedensmittler",
      "teaser": "Nach seiner Zeit als Bundeskanzler wurde Gerhard Schröder Putins Gaslobbyist. Nun fordert Sahra Wagenknecht die Bundesregierung auf, Schröder in Russland einzusetzen. Er solle mögliche Friedensverhandlungen ausloten.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-sahra-wagenknecht-will-gerhard-schroeder-als-friedensmittler-a-1d9652ee-fae0-457f-8f11-05733d29eac4",
      "image_title": "Wagenknecht plädiert für Ex-Kanzler Schröder als offiziellen Friedensmittler - Carsten Koall / dpa"
    },
    {
      "title": "Reaktionen auf TV-Debatte Voigt gegen Höcke »Braun-schwarze Freakshow«",
      "teaser": "Thüringens CDU-Chef Voigt wollte den AfD-Politiker Höcke im TV-Duell stellen – viele erwarteten sein Scheitern. Am Tag danach gehen die Meinungen über den Sieg weit auseinander. Einer teilte lieber Wurstfotos.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-gegen-mario-voigt-reaktionen-auf-tv-duell-braun-schwarze-freakshow-a-6447c20d-83c0-4c9a-b4f2-45c26fe7f032",
      "image_title": "»Braun-schwarze Freakshow« - Jacob Schröter / IMAGO"
    },
    {
      "title": "»Politbarometer« in Deutschland Zustimmung zu militärischer Unterstützung der Ukraine steigt",
      "teaser": "Immer mehr Deutsche sind dafür, die Ukraine militärisch stärker zu unterstützen. Das ergab eine Umfrage des »Politbarometers«. Doch wächst auch die Skepsis, ob die Ukraine den Krieg gegen Russland noch gewinnen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-zustimmung-zu-militaerischer-unterstuetzung-kiews-steigt-a-b66597d4-98a0-4165-8829-e1581719572e",
      "image_title": "Zustimmung zu militärischer Unterstützung der Ukraine steigt - The Presidential Office Ukraine / SvenSimon / picture alliance"
    },
    {
      "title": "Selbstbestimmungsgesetz Worüber wird hier eigentlich gestritten?",
      "teaser": "Der Bundestag will heute über das Selbstbestimmungsgesetz entscheiden. Was soll sich für trans, intergeschlechtliche und non-binäre Menschen ändern? Und welche Punkte sind kontrovers? Antworten im Video. Von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-worueber-wird-hier-eigentlich-gestritten-a-b616f8fb-fca8-4742-a942-1d173dfc57ac",
      "author": "Rachelle Pouplier und Jonathan Miske (Animationen)"
    },
    {
      "title": "Mutmaßlich Anschlag geplant Drei Jugendliche aus NRW wegen Terrorverdachts in Untersuchungshaft",
      "teaser": "Die Düsseldorfer Generalstaatsanwaltschaft verdächtigt drei Jugendliche aus NRW, einen islamistisch motivierten Terroranschlag geplant zu haben. Nun wurden die Tatverdächtigen verhaftet.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-drei-jugendliche-wegen-terrorverdachts-festgenommen-a-fbb50073-7e2c-42f2-b1be-ed5815681952",
      "image_title": "Drei Jugendliche aus NRW wegen Terrorverdachts in Untersuchungshaft - Dirk Sattler / IMAGO"
    },
    {
      "title": "Viele offene Fragen Verzögerungen bei der Bezahlkarte für Geflüchtete",
      "teaser": "Wie viel Bargeld sollen Flüchtlinge abheben können? Wo sollen sie bezahlen können? In vielen Bundesländern sind vor der Einführung der Bezahlkarte für Flüchtlinge zentrale Fragen noch offen. In Berlin kommt sie 2024 wohl nicht mehr.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-gefluechtete-unklarheiten-bei-einfuehrung-berlin-vorerst-ausgeschlossen-a-0d196cc6-8550-456e-ac5f-1f1bcb372dad",
      "image_title": "Verzögerungen bei der Bezahlkarte für Geflüchtete - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum regt ein Gesetz für wenige so viele auf? Von Philipp Wittrock",
      "teaser": "Der Bundestag beschließt eine kleine Revolution. AfD-Rechtsaußen Höcke hat im TV-Duell ein paar Erinnerungslücken. Und: ein Treffen von Israelfeinden in Berlin. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selbstbestimmungsgesetz-afd-bjoern-hoecke-palaestina-kongress-israel-a-ffa7ebb2-968c-4112-a8dd-7dfed1275b9e",
      "image_title": "Warum regt ein Gesetz für wenige so viele auf? - DER SPIEGEL"
    },
    {
      "title": "TV-Duell zur Thüringer Landtagswahl Sieben Aussagen von Höcke und Voigt im Faktencheck",
      "teaser": "Gut 70 Minuten dauerte das TV-Duell zwischen Mario Voigt und Björn Höcke – es ging hoch her zwischen dem Thüringer CDU-Chef und dem AfD-Spitzenkandidaten. Vor allem Höcke versuchte es dabei mit falschen Behauptungen. Der SPIEGEL-Faktencheck.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-zwischen-bjoern-hoecke-und-mario-voigt-sieben-aussagen-im-faktencheck-a-c3c045b5-e6b6-4828-b3b5-d57fdd3cce39",
      "image_title": "Sieben Aussagen von Höcke und Voigt im Faktencheck - Martin U. K. Lengemann / WELT"
    },
    {
      "title": "Höcke-TV oder Polittalk? Das Hinterlistigste, was die radikale Rechte zu bieten hat Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Im TV-Duell gegen den AfD-Chef aus Thüringen haben CDU-Mann Mario Voigt und die Moderatoren fast alles gegeben. Trotzdem wird Björn Höcke zufrieden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-nach-dem-tv-duell-das-hinterlistigste-was-die-radikale-rechte-zu-bieten-hat-a-ca368432-d035-4d1a-ad9e-e375241c4118",
      "image_title": "Das Hinterlistigste, was die radikale Rechte zu bieten hat - Michael Kappeler / dpa"
    },
    {
      "title": "Streit über Klimaschutzgesetz Wissing warnt vor Einschnitten für Autofahrer – bis hin zum Wochenendfahrverbot",
      "teaser": "Während die Ampel über die Reform des Klimaschutzgesetzes verhandelt, malt Bundesverkehrsminister Wissing in einem Schreiben drastische Szenarien im Falle eines Scheiterns aus. Ein Koalitionspartner reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutzgesetz-wochenendfahrverbot-volker-wissing-warnt-vor-einschnitten-fuer-autofahrer-a-3d01628c-3b2e-45f8-9a90-87e3d4ca39ed",
      "image_title": "Wissing warnt vor Einschnitten für Autofahrer – bis hin zum Wochenendfahrverbot - Markus Schreiber / AP"
    }
  ]
}