{
  "timestamp": "2024-05-07T03:01:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Botschafter zeitweise zurückbeordert Letzte Warnung an Moskau",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b8bf4fd-14f3-40f5-88a6-202fd33320f3_w488_r1.778_fpx58.73_fpy54.98.jpg",
      "image_title": "Letzte Warnung an Moskau - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Auf CDU-Parteitag Kohl-Enkel Volkmann in Bundesvorstand gewählt",
      "teaser": "Er sammelte bereits im Europaparlament politische Erfahrung, jetzt ist Johannes Volkmann als jüngstes Mitglied in das Parteigremium der CDU aufgenommen worden. In seiner Bewerbungsrede teilte er kräftig gegen die Ampel aus.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-enkel-von-helmut-kohl-in-cdu-bundesvorstand-gewaehlt-a-8a815775-6a56-4154-9377-a4adff9d1124",
      "image_title": "Kohl-Enkel Volkmann in Bundesvorstand gewählt - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittener Landtagsabgeordneter AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba",
      "teaser": "Ihm werden Volksverhetzung, Geldwäsche und Sachbeschädigung vorgeworfen: Nun geht auch die AfD-Spitze gegen Politiker Daniel Halemba vor. Er soll in einem offiziellen Verfahren aus der Partei geworfen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-halemba-soll-wegen-volksverhetzung-und-sachbeschaedigung-aus-partei-ausgeschlossen-werden-a-b642e3bb-4080-4692-8e27-125981094708",
      "image_title": "AfD-Bundesvorstand beantragt Parteiausschlussverfahren gegen Halemba - Rolf Poss / IMAGO"
    },
    {
      "title": "Kanzlerbesuch im Baltikum Alles an diesem Tag schreit: Zeitenwende!",
      "teaser": "Olaf Scholz reist an die Nato-Ostflanke, fährt in einem Radpanzer mit und sichert Schutz vor einem russischen Angriff zu. Dabei entstehen Bilder und Sätze, die vor zweieinhalb Jahren noch undenkbar waren. Aus Pabradė und Riga berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-im-baltikum-deutschland-will-litauen-vor-russischem-angriff-schuetzen-a-db2f7429-407c-433f-84b9-a132b7b5a558",
      "image_title": "Alles an diesem Tag schreit: Zeitenwende! - Mindaugas Kulbis / AP"
    },
    {
      "title": "Friedrich Merz beim CDU-Parteitag in Berlin Gestärkt, noch nicht gekrönt",
      "teaser": "Friedrich Merz sitzt als CDU-Chef fest im Sattel – das zeigt auch das Ergebnis seiner Wiederwahl. Damit ist er der Kanzlerkandidatur einen Schritt weiter gekommen, aber entschieden ist noch nichts. Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bei-cdu-parteitag-in-berlin-gestaerkt-noch-nicht-gekroent-a-0488bcec-cf5f-4ddd-bf60-2676763390e6",
      "image_title": "Gestärkt, noch nicht gekrönt - Filip Singer / EPA",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Parteien reagieren auf Angriffe gegen Wahlkämpfer »Zu zweit plakatieren? Davon ist dringend abzuraten«",
      "teaser": "Der brutale Angriff auf einen SPD-Abgeordneten alarmiert Sozialdemokraten und Grüne. Generalsekretär Kevin Kühnert spricht von einer neuen Qualität der Gewalt. Wie wollen sich die Parteien schützen? Von Peter Maxwill, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-wie-die-parteien-auf-angriffe-gegen-wahlkaempfer-reagieren-a-52bec6a1-2d5c-4b87-a918-ac7379b9772d",
      "image_title": "»Zu zweit plakatieren? Davon ist dringend abzuraten« - Matthias Rietschel / REUTERS",
      "author": "Peter Maxwill, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wenn Kinder Reichsflaggen schwenken Von Janko Tietz",
      "teaser": "Die Polizei vermutet bei einem Täter, die den SPD-Politiker Matthias Ecke verprügelten, einen rechtsextremen Hintergrund. Merz umgarnt den Osten und Putin lässt Nuklearstreitkräfte nahe der Ukraine üben. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angriff-auf-matthias-ecke-friedrich-merz-auf-cdu-parteitag-wladimir-putin-a-099299d1-ab5e-43a7-8c40-a981b2db6669",
      "image_title": "Wenn Kinder Reichsflaggen schwenken - DER SPIEGEL"
    },
    {
      "title": "»Niemand soll fürchten müssen, seine Meinung zu sagen« Verprügelter SPD-Politiker Matthias Ecke postet Selfie",
      "teaser": "Der am Freitagabend von vier Männern verprügelte SPD-Europapolitiker Matthias Ecke meldet sich nach seinem Krankenhausaufenthalt zu Wort. Er bedankt sich für die Anteilnahme und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/politik/matthias-ecke-verpruegelter-spd-politiker-meldet-sich-mit-selfie-und-bedankt-sich-fuer-solidaritaet-a-7b81f040-ca91-4b44-a2ac-972f5355dd00",
      "image_title": "Verprügelter SPD-Politiker Matthias Ecke postet Selfie - Matthias Ecke / X"
    },
    {
      "title": "Parteitag Friedrich Merz mit rund 90 Prozent wieder zum CDU-Vorsitzenden gewählt",
      "teaser": "Friedrich Merz ist auf dem CDU-Parteitag in Berlin als Parteivorsitzender bestätigt worden. Sein Ergebnis fiel aber schlechter aus als beim letzten Mal.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-mit-rund-90-prozent-wieder-zum-cdu-vorsitzenden-gewaehlt-a-1342814b-3de6-4fb8-b800-f63d302e6940",
      "image_title": "Friedrich Merz mit rund 90 Prozent wieder zum CDU-Vorsitzenden gewählt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Parteitag der CDU Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann Eine Kolumne von Nikolaus Blome",
      "teaser": "Der CDU-Chef spielt die Hauptrolle in dem Plan, den der Bundeskanzler für den kommenden Wahlkampf hat. Ihm liegen allerdings ein paar ziemlich kühne Annahmen zugrunde.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-olaf-scholz-haelt-friedrich-merz-fuer-das-beste-was-deutschland-passieren-kann-kolumne-a-db96450e-2a7c-46ca-aeff-07dca0c4d23c",
      "image_title": "Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann - Clemens Bilan / EPA"
    },
    {
      "title": "Friedrich Merz auf CDU-Parteitag Fehlt eigentlich nur noch die Merkel-Raute Ein Kommentar von Florian Gathmann",
      "teaser": "Er klingt, als wäre er bereits Kanzler: Friedrich Merz hat eine Parteitagsrede gehalten, die im Kern auch Angela Merkel so hätte abliefern können. Der CDU-Chef spielt fürs Erste auf Sicherheit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-auf-cdu-parteitag-ploetzlich-redet-der-vorsitzende-wie-angela-merkel-a-9461bdc5-866b-40e3-863b-42b4d59c1330",
      "image_title": "Fehlt eigentlich nur noch die Merkel-Raute - Michael Kappeler / dpa"
    },
    {
      "title": "Gewalttat in Dresden Angriff auf SPD-Politiker Ecke – Polizei vermutet rechtsextremen Hintergrund bei einem Täter",
      "teaser": "Vier Angreifer haben am Freitagabend in Dresden den SPD-Politiker Matthias Ecke krankenhausreif geprügelt. Mindestens einer von ihnen ist der Staatsanwaltschaft zufolge der rechtsextremen Szene zuzuordnen.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-matthias-ecke-polizei-vermutet-rechtsextremen-hintergrund-bei-mindestens-einem-taeter-a-faf58f22-0011-4b60-9b2d-9b348a04441a",
      "image_title": "Angriff auf SPD-Politiker Ecke – Polizei vermutet rechtsextremen Hintergrund bei einem Täter - Joerg Carstensen / dpa"
    },
    {
      "title": "Russische Cyberattacken Bundesregierung ruft deutschen Botschafter aus Moskau zurück",
      "teaser": "Nach Hackerangriffen auf SPD und deutsche Unternehmen ruft die Bundesregierung ihren Botschafter Alexander Graf Lambsdorff für eine Woche zurück nach Berlin. Es ist ein deutliches Signal an Moskau.",
      "url": "https://www.spiegel.de/politik/deutschland/cyberangriffe-aus-russland-bundesregierung-ruft-deutschen-botschafter-aus-moskau-zurueck-a-0e8325b3-71f1-4716-b133-7d0c9b7e0abc",
      "image_title": "Bundesregierung ruft deutschen Botschafter aus Moskau zurück - RIA Novosti / SNA / IMAGO"
    },
    {
      "title": "CDU-Parteitag in Berlin Merz spricht von Versäumnissen im Kampf gegen Rechtsextremismus",
      "teaser": "Auf dem CDU-Parteitag hat Friedrich Merz eine nachdenkliche Rede gehalten. Man habe den Rechtsextremismus jahrelang unterschätzt. Denselben Fehler dürfe man beim politischen Islam nicht wiederholen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spricht-von-versaeumnissen-im-kampf-gegen-rechtsextremismus-a-3cb348a3-9d32-48ef-8737-a6ac171a8ee6",
      "image_title": "Merz spricht von Versäumnissen im Kampf gegen Rechtsextremismus - Tobias Schwarz / AFP"
    },
    {
      "title": "CDU-Parteitag Nachdenkliche Rede von Friedrich Merz",
      "teaser": "Die CDU hat sich einiges vorgenommen: ein neues Grundsatzprogramm beschließen, den EU-Wahlkampf einläuten – und im Hintergrund schon den Weg ins Kanzleramt vorbereiten. Sehen Sie hier die Rede von Parteichef Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/cdu-parteitag-friedrich-merz-haelt-rede-vor-den-delegierten-hier-im-livestream-a-5871f85d-fec7-4a50-9e54-d65c6d97cb84",
      "image_title": "Nachdenkliche Rede von Friedrich Merz - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Pazifikreise der Außenministerin Was sich die Australier von Baerbock wünschen",
      "teaser": "Bei ihrer Pazifikreise trifft Außenministerin Baerbock auf Partner, die sich durch das immer aggressiver auftretende China bedroht fühlen. Ihre Botschaft: Berlin soll beim Umgang mit Peking endlich die Samthandschuhe ablegen. Aus Auckland berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/warum-sich-annalena-baerbock-in-australien-einen-schaerferen-china-kurs-wuenscht-a-601fdb78-639e-4ba4-b7a5-dc1e2a9ddb76",
      "image_title": "Was sich die Australier von Baerbock wünschen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Attacke in Dresden Drei weitere Tatverdächtige nach Angriff auf SPD-Politiker Ecke ermittelt",
      "teaser": "Nach der Prügelattacke auf Matthias Ecke stellte sich ein 17-Jähriger bei der Polizei. Nun haben Ermittler drei mutmaßliche Mittäter identifizieren können. Sachsens Innenminister kündigte weitere Maßnahmen an.",
      "url": "https://www.spiegel.de/politik/dresden-drei-weitere-tatverdaechtige-nach-angriff-auf-spd-politiker-matthias-ecke-ermittelt-a-f8c37b65-d47a-488c-8c3f-08a5bc7136cf",
      "image_title": "Drei weitere Tatverdächtige nach Angriff auf SPD-Politiker Ecke ermittelt - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Jungpolitiker Volkmann Kohl-Enkel will Ära Merkel differenziert betrachten",
      "teaser": "Auf dem CDU-Parteitag will sich Johannes Volkmann in den Bundesvorstand wählen lassen. Über Angela Merkel, Olaf Scholz und seinen Großvater Helmut Kohl hat er einiges zu sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-helmut-kohl-enkel-will-aera-angela-merkel-differenziert-betrachten-a-ae5d193a-3636-4d92-bc94-5371b2d57ff6",
      "image_title": "Kohl-Enkel will Ära Merkel differenziert betrachten - Michael Kappeler / dpa"
    },
    {
      "title": "1001 Delegierte, ein Grundsatzprogramm Was Sie über den CDU-Parteitag wissen müssen",
      "teaser": "Lange hat die CDU auf diesen Parteitag hingearbeitet. Was erwartet Parteichef Friedrich Merz? Worüber wird gestritten? Und warum fehlt Angela Merkel? Die wichtigsten Fragen und Antworten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-in-berlin-was-sie-ueber-das-treffen-wissen-muessen-a-1f6b5d3b-a727-47f4-8c23-58f4e753ee09",
      "image_title": "Was Sie über den CDU-Parteitag wissen müssen - Daniel Kubirski / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Der Merz von Monte Christo Von Roland Nelles",
      "teaser": "CDU-Parteitag beginnt in Berlin mit Wahl des Parteichefs. Chinas Präsident Xi Jinping ist auf Europatour. Und: Warum die Angriffe auf Politiker so traurig sind. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-xi-jinping-extremismus-a-e455aa8e-db29-4529-973f-4c3e134993f3",
      "image_title": "Der Merz von Monte Christo - DER SPIEGEL"
    }
  ]
}