{
  "timestamp": "2024-01-03T02:18:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Juristisch und politisch heikel Ostbeauftragter der Bundesregierung warnt vor AfD-Verbot",
      "teaser": "»Kollateralschäden wären sehr hoch«: Der Ostbeauftragte der Bundesregierung hält wenig von einem Verbot der AfD. Laut Carsten Schneider hätte dies kaum Chancen und würde die Solidarisierung mit der Partei verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-der-ostbeauftragte-der-bundesregierung-casten-schneider-warnt-vor-verbot-a-5959108c-5155-4731-9e5a-3f5ab448e111",
      "image_title": "Ostbeauftragter der Bundesregierung warnt vor AfD-Verbot - Hendrik Schmidt / dpa"
    },
    {
      "title": "Unterstützung für Betroffene Ampelpolitiker fordern Hochwasserhilfe vom Bund",
      "teaser": "Die Hochwasserschäden in Niedersachsen und anderen Ländern sind erheblich. Der Kanzler hat Unterstützung angekündigt, Abgeordnete fordern nun konkrete Zusagen. Ein Vorschlag sieht vor, die Haushaltsnotlage auszurufen. Von Rasmus Buchsteiner und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelpolitiker-fordern-hochwasserhilfe-vom-bund-a-ea11eb8f-6d20-4238-8a77-2cf90d6faeff",
      "image_title": "Ampelpolitiker fordern Hochwasserhilfe vom Bund - EPA",
      "author": "Rasmus Buchsteiner und Christian Teevs"
    },
    {
      "title": "CDU-Chef Merz als Redner Schäuble wird am Freitag nach öffentlichem Trauerzug beigesetzt",
      "teaser": "Der Termin für die Beisetzung von Wolfgang Schäuble steht fest. Die Stadt Offenburg plant für ihren Ehrenbürger Großes.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-wird-am-freitag-in-offenburg-beigesetzt-nach-oeffentlichem-trauerzug-a-29ec753d-d888-4ab0-af3d-1ac535a71f71",
      "image_title": "Schäuble wird am Freitag nach öffentlichem Trauerzug beigesetzt - Paul Zinken / dpa"
    },
    {
      "title": "Die Lage am Abend Wird René Benko obdachlos? Von Janko Tietz",
      "teaser": "Österreich pfändet eine Villa des Immobilienmoguls René Benko, Japan erlebt nach dem Erdbeben noch eine Flugzeugkatastrophe – und in Deutschland folgt auf Regen Regen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-flugzeugcrash-in-japan-hochwasser-a-6086aa20-3f7f-4bcf-973b-8909aea285e5",
      "image_title": "Wird René Benko obdachlos? - DER SPIEGEL"
    },
    {
      "title": "Mit knapper Mehrheit FDP-Mitglieder stimmen für Verbleib in der Ampel",
      "teaser": "Die Regierungsarbeit in der Ampel soll fortgesetzt werden: Dafür sprach sich nun eine knappe Mehrheit der FDP-Mitglieder aus.",
      "url": "https://www.spiegel.de/politik/fdp-mitglieder-stimmen-fuer-verbleib-in-der-ampel-a-3e5bd8ae-2f16-4c03-9a97-0466f2796cdb",
      "image_title": "FDP-Mitglieder stimmen für Verbleib in der Ampel - Michael Kappeler / dpa"
    },
    {
      "title": "Herausforderung für die Demokratie 2024 wird das Jahr der neuen deutschen Angst Eine Kolumne von Nikolaus Blome",
      "teaser": "Die AfD greift im Osten nach der Macht, und man wird an Wahlabenden das Fürchten lernen. Sind die Nichtwähler die Rettung?",
      "url": "https://www.spiegel.de/politik/deutschland/2024-wird-das-jahr-der-neuen-deutschen-angst-kolumne-a-c2890050-4540-4672-b89d-530a0578ab79",
      "image_title": "2024 wird das Jahr der neuen deutschen Angst - Britta Pedersen / dpa"
    },
    {
      "title": "Berlins Regierender Bürgermeister zu Silvester Wegner kündigt »Nacht der Repression« an",
      "teaser": "Kai Wegner will ein hartes Durchgreifen gegen Randale zu Silvester. Markige Worte sprach Berlins Regierender Bürgermeister vor einer Polizeiwache in Neukölln – wo das örtliche Böllerverbot offenbar nicht ganz wirkte.",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-zu-silvester-in-berlin-heute-ist-die-nacht-der-repression-a-4521215b-4443-43b2-bbda-2d3ea966b9ce",
      "image_title": "Wegner kündigt »Nacht der Repression« an - Paul Zinken / dpa"
    },
    {
      "title": "Neujahrsansprache von Olaf Scholz »Wir kommen auch mit Gegenwind zurecht«",
      "teaser": "Bundeskanzler Olaf Scholz äußert Verständnis für die Sorgen der Bürgerinnen und Bürger – und wirbt für Zuversicht. Sehen Sie hier seine Ansprache zum Jahreswechsel in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-neujahrsansprache-des-bundeskanzlers-in-voller-laenge-a-99fccbc5-a327-4f35-841d-eb2cd7c5b732"
    },
    {
      "title": "Pistorius, Özdemir, Wagenknecht und Co. Die politischen Aufsteiger des Jahres",
      "teaser": "Ein spät berufener Sozialdemokrat wird zum beliebtesten Politiker, ein grüner Minister punktet auf ungewohntem Terrain und eine Parteirebellin wagt den Neustart: Das sind die politischen Gewinner 2023.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-cem-oezdemir-sahra-wagenknecht-die-politischen-aufsteiger-des-jahres-a-e8bce639-d966-4514-86ff-c09f7910f912",
      "image_title": "Die politischen Aufsteiger des Jahres - Sebastian Gollnow; Kay Nietfeld; Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Kanzler im Hochwassergebiet Scholz dankt Helfern und versichert Unterstützung des Bundes – »mit seinen Möglichkeiten«",
      "teaser": "Bundeskanzler Scholz hat sich in Niedersachsen ein Bild von der angespannten Hochwasserlage gemacht. Dabei beschwor er den Zusammenhalt des Landes und tauschte sich mit Betroffenen aus.",
      "url": "https://www.spiegel.de/politik/hochwasser-olaf-scholz-zu-besuch-im-niedersaechsischen-verden-an-der-aller-eingetroffen-a-20a65715-b3fd-4cb0-8110-f7959ffb66a9",
      "image_title": "Scholz dankt Helfern und versichert Unterstützung des Bundes – »mit seinen Möglichkeiten« - Ulrich Stamm / IMAGO / Future Image"
    },
    {
      "title": "Abstammungs- und Umgangsrecht Buschmann treibt Modernisierung des Familienrechts voran",
      "teaser": "Bundesjustizminister Buschmann hat sich für 2024 viel vorgenommen. Es soll das Jahr werden, »in dem wir das Versprechen einer Reform des Familienrechts mit Leben füllen.« Und so sehen seine Pläne aus.",
      "url": "https://www.spiegel.de/politik/deutschland/trennung-adoption-lebensgemeinschaft-so-will-marco-buschmann-das-familienrecht-modernisieren-a-25f0a17c-03e4-43b6-ab7c-5dc75b42c4c0",
      "image_title": "Buschmann treibt Modernisierung des Familienrechts voran - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Wachsende Bedrohungslage Söder schlägt Wehrpflicht von mindestens sieben Monaten vor",
      "teaser": "Wenn es nach CSU-Chef Markus Söder ginge, würde die Wehrpflicht wieder eingeführt – in frühestens fünf Jahren. Bis dahin hat er andere Ideen, um die Bundeswehr für junge Menschen attraktiver zu machen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-fordert-wehrpflicht-von-mindestens-sieben-monaten-a-6a768d54-a30e-4e8c-9557-08d1d4a4ec82",
      "image_title": "Söder schlägt Wehrpflicht von mindestens sieben Monaten vor - Arno Burgi/ dpa"
    },
    {
      "title": "Die Lage am Sonntag Lammfromme Demokratien? Lieber nicht Von Dirk Kurbjuweit",
      "teaser": "Verfassungsfeinde müssen bekämpft werden – auch vor Gericht. Deshalb kann es richtig sein, Donald Trump vom Wahlzettel zu streichen. Und die AfD zu verbieten. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahlen-in-den-usa-afd-mond-a-cae2fe3f-fb64-444e-ab22-3525fd8747c6",
      "image_title": "Lammfromme Demokratien? Lieber nicht - DER SPIEGEL"
    },
    {
      "title": "Neujahrsansprache des Bundeskanzlers »Wir in Deutschland kommen da durch«",
      "teaser": "In seiner Fernsehansprache zum Jahreswechsel zeigt Bundeskanzler Olaf Scholz Verständnis für die Sorgen der Bürgerinnen und Bürger – bleibt aber optimistisch. Für das auslaufende Jahr findet er auch kritische Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mit-optimistischer-neujahrsansprache-wir-in-deutschland-kommen-da-durch-a-f1a779a7-dfdd-4706-9879-3091f58434af",
      "image_title": "»Wir in Deutschland kommen da durch« - Rainer Keuenhof / EPA"
    },
    {
      "title": "Hochwasser in Deutschland Kanzler Scholz will ins Flutgebiet fliegen",
      "teaser": "In den Hochwassergebieten bleibt die Lage angespannt – nun will Bundeskanzler Olaf Scholz einen betroffenen Ort besuchen. Er will Helferinnen und Helfern danken und zugleich seine Solidarität aussprechen.",
      "url": "https://www.spiegel.de/politik/hochwasser-in-deutschland-olaf-scholz-will-ins-flutgebiet-fliegen-a-a7d70002-36b0-4326-840d-26cfef7dcf76",
      "image_title": "Kanzler Scholz will ins Flutgebiet fliegen - Lars Penning / dpa"
    },
    {
      "title": "Scholz, Czaja, Paus und Co. Die politischen Absteiger des Jahres",
      "teaser": "Das Tief des Kanzlers, die Schwächen der Familienministerin und der Rauswurf des CDU-Generalsekretärs: 2023 war ein schwieriges Jahr für diese Politikerinnen und Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-lisa-paus-und-co-die-politischen-absteiger-des-jahres-a-7de09675-5470-4a09-8fb7-4b2cd08dbeda",
      "image_title": "Die politischen Absteiger des Jahres - Hannes P Albert; Kay Nietfeld; Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Prostitution Buschmann hält nichts von generellem Sexkauf-Verbot",
      "teaser": "In der Debatte über Prostitution äußert sich Justizminister Marco Buschmann zur Frage einer Bestrafung von Freiern zurückhaltend. Verstöße gegen von Kommunen angeordnete Sperrbezirke sollen künftig milder geahndet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/prostitution-marco-buschmann-gegen-sexkauf-verbot-mildere-strafe-in-sperrbezirken-a-91271b4b-82d8-4b7f-941b-3e3cb92d1bbf",
      "image_title": "Buschmann hält nichts von generellem Sexkauf-Verbot - Britta Pedersen / dpa"
    },
    {
      "title": "Podcast »344 Minuten« So will die Bahn 2024 ihre Probleme angehen",
      "teaser": "Mega-Baustellen, großes Chaos und viel Hoffnung: Im neuen Jahr beginnt die Bahn mit der Generalsanierung. Dadurch soll Zugfahren zuverlässiger werden. Klappt das? Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-endstation-podcast-344-minuten-folge-4-a-0421b8e1-28c5-4c94-a046-43adf6c51650",
      "image_title": "So will die Bahn 2024 ihre Probleme angehen - AFP"
    },
    {
      "title": "Aufrüstung in Europa Der gefährliche Traum von der deutschen Atombombe Ein Gastbeitrag von Liviu Horovitz und Claudia Major",
      "teaser": "Die Rufe nach deutschen Nuklearwaffen wecken falsche Hoffnungen. Die Bombe wäre eine antieuropäische Fehlentscheidung, die unsere Lebensweise erschüttern würde.",
      "url": "https://www.spiegel.de/politik/deutschland/aufruestung-der-gefaehrliche-traum-von-der-deutschen-atombombe-gastbeitrag-a-a2cbeefb-22f7-4e88-8880-69915d9a56cf",
      "image_title": "Der gefährliche Traum von der deutschen Atombombe - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Schwere Luftangriffe auf Ukraine Ex-Diplomat Ischinger bringt Taurus-Ultimatum gegen Russland ins Spiel",
      "teaser": "Wolfgang Ischinger hält den Westen im Umgang mit Russland für zu passiv. Nach schweren Bombardements gegen die Ukraine schlägt er vor, eine alte Forderung mit einem Ultimatum an Moskau zu verknüpfen.",
      "url": "https://www.spiegel.de/politik/ukrainekrieg-wolfgang-ischinger-fordert-vom-westen-haertere-haltung-gegen-russland-a-86040ceb-a399-41fc-bc05-46c343c124eb",
      "image_title": "Ex-Diplomat Ischinger bringt Taurus-Ultimatum gegen Russland ins Spiel - Kay Nietfeld / dpa"
    }
  ]
}