{
  "timestamp": "2024-08-26T14:01:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt Nancy Faeser zum Anschlag in Solingen",
      "teaser": "Harte Strafen, verschärftes Waffenrecht, härtere Migrationspolitik? Der Messerangriff in Solingen sorgt für heftige Debatten. Nun äußert sich auch Bundesinnenministerin Nancy Faeser. Sehen Sie ihr Statement live.",
      "url": "https://www.spiegel.de/politik/solingen-das-sagt-nancy-faeser-zu-dem-anschlag-auf-dem-stadtfest-a-fbbf32fc-3990-4198-a1b5-7c5a1a3acd35",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f0eae33-2c1c-4314-aa89-573e4dca4405_w488_r1.778_fpx50_fpy45.jpg",
      "image_title": "Das sagt Nancy Faeser zum Anschlag in Solingen - Political-Moments / IMAGO"
    },
    {
      "title": "Attentat in Solingen Scholz und Merz beraten am Dienstag zur Migrationspolitik",
      "teaser": "Das Treffen war geplant, findet nun aber unter anderen Vorzeichen statt: Am Dienstag kommen nach SPIEGEL-Informationen Kanzler Olaf Scholz und Oppositionsführer Friedrich Merz zusammen. Es soll auch um Migrationspolitik gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-friedlich-merz-beraten-am-dienstag-zur-migrationspolitik-a-b50a19b7-1b81-4d1f-8a7c-95138d6b4414",
      "image_title": "Scholz und Merz beraten am Dienstag zur Migrationspolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Landtagswahlen im Osten Das Ende der Ampel ist nicht nah, sondern schon da Eine Kolumne von Nikolaus Blome",
      "teaser": "Nächsten Sonntag wird es in Thüringen und Sachsen wirklich ernst, doch der Regierung scheint es egal. Niemand hat einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-das-ende-der-ampel-ist-nicht-nah-sondern-schon-da-a-41b55db4-5ef8-46e5-b7d1-ff151c8ec511",
      "image_title": "Das Ende der Ampel ist nicht nah, sondern schon da - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen auf Solingen-Attentat Scholz kündigt rasche Verschärfung des Waffenrechts an",
      "teaser": "Nach dem tödlichen Anschlag auf ein Stadtfest besucht der Kanzler Solingen. Scholz verspricht ein schärferes Waffenrecht. Mehrere CDU-Politiker fordern unterdessen strengere Migrationskontrollen.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-kuendigt-rasche-verschaerfung-des-waffenrechts-an-a-f75ceee3-8d9c-443e-8b0b-727085b0a4dd",
      "image_title": "Scholz kündigt rasche Verschärfung des Waffenrechts an - Henning Kaiser / AP"
    },
    {
      "title": "Bundeskanzler Scholz in Solingen »Das war Terrorismus gegen uns alle«",
      "teaser": "Der Kanzler am Tatort: In Solingen hat sich Olaf Scholz zu dem blutigen Anschlag auf einem Stadtfest geäußert. Den Angehörigen der Opfer sprach er sein Mitgefühl aus. Das Waffenrecht will er verschärfen. Das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-solingen-das-war-terrorismus-gegen-uns-alle-a-506f6a0c-9f69-440a-8def-36198bf8d6b7"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Brandenburg wählen wollen",
      "teaser": "Windkraft oder Braunkohle, Umweltschutz oder Industrieförderung: Zur Brandenburgwahl streiten die Parteien über die richtige Klimapolitik. Finden Sie mit dem Wahl-O-Mat heraus, welche am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-brandenburg-2024-wen-wollen-sie-waehlen-a-4934d40f-52af-401b-a671-98e313e7f700",
      "image_title": "Wen Sie in Brandenburg wählen wollen - bpb"
    },
    {
      "title": "Abschiebedebatte nach Solingen Kühnert erteilt Merz’ Asylplänen eine Absage",
      "teaser": "Die Bluttat von Solingen sorgt für neuen Streit über die richtige Asylpolitik. CDU-Chef Merz lieferte konkrete Abschiebepläne. Nun kontert SPD-Generalsekretär Kühnert mit Verweis auf das Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-kevin-kuehnert-erteilt-friedrich-merz-asylplaenen-eine-absage-a-6ace05ef-2e12-4748-a1e5-ec6c937e9abe",
      "image_title": "Kühnert erteilt Merz’ Asylplänen eine Absage - Marten Ronneburg / KreativMedia Berlin / IMAGO"
    },
    {
      "title": "Friedrich Straetmanns Linken-Staatssekretär wechselt ins BSW-Lager",
      "teaser": "Immer wieder wirbt das Bündnis Sahra Wagenknecht Politikerinnen und Politiker der Linken ab. Nun folgt mit Staatssekretär Friedrich Straetmanns ein Amtsträger. Er nennt mindestens zwei Gründe für seinen Wechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-straetmanns-linken-staatssekretaer-wechselt-ins-bsw-lager-a-bef01466-257a-42cc-847f-5933440e2622",
      "image_title": "Linken-Staatssekretär wechselt ins BSW-Lager - Christian Spicker/ imago images/Christian Spicker"
    },
    {
      "title": "Die Lage am Morgen Wie reagiert die Politik auf den Schock von Solingen? Von Maria Fiedler",
      "teaser": "Nach dem Anschlag in Solingen will die Union den Kanzler unter Druck setzen. Der Landtagswahlkampf im Osten geht in die letzte Phase. Die Verhandlungen im Nahen Osten stecken fest. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-solingen-wahlkampfendspurt-ost-nahost-verhandlungen-a-076221f2-f41c-410a-8da5-34b84da9054f",
      "image_title": "Wie reagiert die Politik auf den Schock von Solingen? - DER SPIEGEL"
    },
    {
      "title": "Tödlicher Messerangriff Kanzler reist nach Solingen – Abschiebedebatte wird hitziger",
      "teaser": "Drei Tage nach der Tragödie von Solingen wird Olaf Scholz in der Stadt erwartet. In das Gedenken an die Opfer mischen sich politische Forderungen. Im Fokus: Abschiebungen und Waffenrecht. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-nach-anschlag-erwartet-debatte-ueber-abschiebung-wird-hitziger-a-24791def-4abe-4cf8-a251-c5dbb4cdee74",
      "image_title": "Kanzler reist nach Solingen – Abschiebedebatte wird hitziger - Christoph Reichwein / dpa"
    },
    {
      "title": "CSU-Chef gegen Koalition Markus Söder will schwarz-grüne Bundesregierung verhindern",
      "teaser": "»Mit mir nicht. Da kann sich auch jeder darauf verlassen«: So positioniert sich CSU-Chef Söder in der ARD gegen eine Zusammenarbeit mit den Grünen. Das klang bei ihm auch schon mal ganz anders.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-will-schwarz-gruene-bundesregierung-verhindern-a-f69e3208-a5ee-47d1-926a-9c4f7c2e5c13",
      "image_title": "Markus Söder will schwarz-grüne Bundesregierung verhindern - Joerg Carstensen / dpa"
    },
    {
      "title": "Ankündigung von Vergeltung IS veröffentlicht Video, das angeblich Täter von Solingen zeigt",
      "teaser": "Über ihre Propagandakanäle im Internet hat die Terrormiliz »Islamischer Staat« ein Video verbreitet, das den Treueschwur eines Kämpfers festhält. Im Videoclip trägt er ein Messer – und kündigt einen Racheakt an.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-anschlag-is-veroeffentlicht-video-das-angeblich-taeter-zeigt-a-076bf4ec-b173-44c4-891f-79b4eda6721b",
      "image_title": "IS veröffentlicht Video, das angeblich Täter von Solingen zeigt - islamistische Propagandawebseite"
    },
    {
      "title": "Solingen und die Folgen Wie die Union jetzt den Kanzler treiben will",
      "teaser": "Abschiebungen, Passentzug, Grenzkontrollen: Was folgt politisch aus dem Anschlag in Solingen? Die Union pocht auf maximale Härte – und CDU-Chef Merz macht dem Kanzler ein Angebot. Eine Analyse von Maria Fiedler und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-der-anschlag-und-die-folgen-wie-die-union-jetzt-den-kanzler-treiben-will-a-c61f27fe-0836-41b3-b1b1-f163f06239d7",
      "image_title": "Wie die Union jetzt den Kanzler treiben will - Karina Hessland / REUTERS"
    },
    {
      "title": "Wahlkampf in Sachsen Dieser politisch unerfahrene 28-Jährige könnte die Linke retten",
      "teaser": "Politischer Überlebenskampf in Sachsen: Ein 28-Jähriger könnte die Linke wieder in den Landtag führen. Auf Kosten der Grünen? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-sachsen-nam-duy-nguyen-muss-die-linke-retten-a-5dade6b3-4728-42ac-b071-f0ce22a816fb",
      "image_title": "Dieser politisch unerfahrene 28-Jährige könnte die Linke retten - Iona Dutz / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "SPD-Vorsitzende und CDU-Chef Esken und Merz fordern härtere Migrationspolitik",
      "teaser": "Saskia Esken wünscht sich Abschiebungen nach Syrien, Friedrich Merz hofft auf dauerhafte Grenzkontrollen. Nach dem Anschlag in Solingen mehren sich kritische Stimmen in Regierung und Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-saskia-esken-und-friedrich-merz-fordern-haertere-migrationspolitik-a-b90f1c6c-d5f7-4b34-a4bb-57816148dee5",
      "image_title": "Esken und Merz fordern härtere Migrationspolitik - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Klage gegen RBB FDP will Teilnahme an TV-Debatte gerichtlich erwirken",
      "teaser": "Der RBB hatte die FDP von seiner Wahldebatte ausgeschlossen – wegen Irrelevanz. Nun wehrt sich der Landesverband vor Gericht und spricht von »Wahlkampfverzerrung an entscheidender Stelle«.",
      "url": "https://www.spiegel.de/politik/fdp-gegen-rbb-klage-wegen-ausschluss-von-tv-debatte-a-2b75da86-9bdf-44ab-8655-9fefa3a22d26",
      "image_title": "FDP will Teilnahme an TV-Debatte gerichtlich erwirken - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Landtagswahlen AfD liegt in Thüringen und Sachsen laut Umfrage vorn",
      "teaser": "Der Höhenflug der AfD scheint kurz vor den Wahlen in Sachsen und Thüringen ungebrochen. In beiden Ländern führt die Partei laut einer neuen Umfrage mit Abstand – obwohl die Amtsinhaber eine Direktwahl gewinnen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-liegt-vor-landtagswahlen-in-thueringen-und-sachsen-vorn-a-f5d58502-98c9-4bf3-a5a5-2625098cad30",
      "image_title": "AfD liegt in Thüringen und Sachsen laut Umfrage vorn - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Die Macht der Gewalt Von Dirk Kurbjuweit",
      "teaser": "Der Anschlag von Solingen wirkt tief in unsere Gesellschaft und die Politik hinein. Es darf jetzt nicht um schnelle Gesetze gehen – sondern um durchdachte. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-solingen-anschlag-us-wahlkampf-a-b370360b-7188-4f07-8732-26bf8c3a5d6f",
      "image_title": "Die Macht der Gewalt - DER SPIEGEL"
    },
    {
      "title": "Bluttat von Solingen Ampelkoalition streitet nach Messerattacke über Konsequenzen",
      "teaser": "Der Anschlag in Solingen zwingt die Ampel dazu, eine alte Debatte neu zu führen. Nach SPIEGEL-Informationen diskutiert die Regierung bereits über strengere Regeln für den Umgang mit Messern, doch die FDP bremst. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-solingen-koalition-streitet-ueber-messerverbote-a-6ad69de4-0cd6-40b7-b3ac-9c89f8536c1e",
      "image_title": "Ampelkoalition streitet nach Messerattacke über Konsequenzen - Maximilian Mann / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Thüringens AfD-Chef Höcke Das Phantom von Erfurt",
      "teaser": "In der Öffentlichkeit spielt Thüringens AfD-Chef Björn Höcke den starken Mann. Im Landesverband wird an seinen Führungsqualitäten gezweifelt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-chef-bjoern-hoecke-das-phantom-von-erfurt-a-c3839f84-e44e-4672-8a12-d0d23d43ca3c",
      "image_title": "Das Phantom von Erfurt - Sascha Fromm",
      "author": "Steffen Winter"
    }
  ]
}