{
  "timestamp": "2024-02-15T06:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Appell vor der Sicherheitskonferenz Prominente Ex-Politiker fordern mehr Geld für Globalen Süden",
      "teaser": "Namhafte Ex-Politiker wie Annegret Kramp-Karrenbauer oder Sigmar Gabriel warnen vor einer einseitigen Fokussierung auf Militärausgaben. Sie fordern von der Ampel mehr statt weniger Entwicklungshilfe. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/entwicklungshilfe-prominente-ex-politiker-fordern-mehr-geld-fuer-globalen-sueden-a-5f380acd-6251-4f1a-a829-d0300c32bf0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54646674-ab4e-43cc-b130-90be40e65b7c_w488_r1.778_fpx52_fpy63.jpg",
      "image_title": "Prominente Ex-Politiker fordern mehr Geld für Globalen Süden - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Alle reden über Atomwaffen Von Juliane von Mittelstaedt",
      "teaser": "Die Mächtigen der Welt reisen zur Münchner Sicherheitskonferenz an. Robert Habeck tourt durch Ostdeutschland. Und: Die Berlinale beginnt – mit Matt Damon und Lupita Nyong'o. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-muenchner-sicherheitskonferenz-robert-habeck-berlinale-russland-atombombe-a-b09a803a-877d-43c5-8795-a9c7721781eb",
      "image_title": "Alle reden über Atomwaffen - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef in Thüringen »Schande für Deutschland« – Merz warnt vor möglicher AfD-Regierung",
      "teaser": "Friedrich Merz findet in Apolda deutliche Worte zur AfD und betont: Die CDU habe ihren Kurs im Umgang mit der Partei korrigiert. Mit Blick auf die Wahlen in Thüringen richtet er einen Appell an die Konkurrenz.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-warnt-in-apolda-vor-moeglicher-afd-regierung-als-schande-fuer-deutschland-a-48b2ece8-e9b5-4b1d-b38c-93cceef26a18",
      "image_title": "»Schande für Deutschland« – Merz warnt vor möglicher AfD-Regierung - Martin Schutt / dpa"
    },
    {
      "title": "Maßnahmenkatalog von Innenexperten Ostdeutsche Grüne werben für Alternativen zu AfD-Verbot",
      "teaser": "Wie lässt sich die extreme Rechte politisch einhegen? Aus Reihen der Grünen in drei ostdeutschen Ländern kommt nun ein detaillierter Maßnahmenkatalog, der auch in den eigenen Reihen nicht allen gefallen dürfte. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-ostdeutsche-gruene-plaedieren-fuer-alternativen-zu-afd-verbot-a-3f6fb9a9-51a2-4f59-80f3-5943397b03de",
      "image_title": "Ostdeutsche Grüne werben für Alternativen zu AfD-Verbot - Sebastian Gollnow / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Blockade des Grünen-Aschermittwochs »Das war der Moment, an dem es wirklich, wirklich brenzlig war«",
      "teaser": "Ein wütender Mob sprengt den Politischen Aschermittwoch der Grünen in Biberach. Eine Scheibe geht zu Bruch, die Polizei setzt Schlagstöcke ein. Die Landesparteichefin sagt: »Wir sind für viele ein Feindbild.« Von Janko Tietz, Jonas Schaible und Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/biberach-und-die-gruenen-das-war-der-moment-an-dem-es-wirklich-wirklich-brenzlig-war-a-99d0d55d-6898-4020-8ef5-b025cd223aa3",
      "image_title": "»Das war der Moment, an dem es wirklich, wirklich brenzlig war« - Silas Stein / dpa",
      "author": "Janko Tietz, Jonas Schaible und Malte Göbel"
    },
    {
      "title": "Hamas-Sympathisanten in Berlin Hass gegen Juden – was ist los an der Freien Universität?",
      "teaser": "Er kam mit Hirnblutungen ins Krankenhaus: Die Attacke auf den jüdischen Studenten Lahav Shapira legt offen, wie der Krieg in Nahost das Klima an einer deutschen Hochschule vergiftet. Ein SPIEGEL-TV-Film von Thomas Heise und Anna Sadovnikova",
      "url": "https://www.spiegel.de/politik/deutschland/freie-universitaet-berlin-antisemitismus-gegen-juedische-studenten-spiegel-tv-a-f780345a-a0bd-46e7-bf79-f1a90e4b6fc5"
    },
    {
      "title": "»Sicherheitsrisiko« Trump SPD-Chef Klingbeil fordert EU-Verteidigungskommissar",
      "teaser": "US-Präsidentschaftsbewerber Trump droht Nato-Partnern, nun wird in Berlin über europäische Atomwaffen diskutiert. Der SPD-Vorsitzende Lars Klingbeil will für Europa eine »Sicherheitsunion«. Und einen neuen Posten.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-als-sicherheitsrisiko-lars-klingbeil-fordert-eu-verteidigungskommissar-a-2980fd35-16be-4cb9-8e48-7f70c617574f",
      "image_title": "SPD-Chef Klingbeil fordert EU-Verteidigungskommissar - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Abend Die Schuld vom Lande Von Stefan Kuzmany",
      "teaser": "Eine Bauernblockade macht die Grünen mundtot. Ein festgenommener deutscher Tourist könnte zum Spielball Russlands werden. Und die Nato wäre ohne die USA kaum noch etwas wert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-aschermittwoch-der-gruenen-festnahme-in-st-petersburg-bundeswehr-a-bf8e54fa-0ddf-4ceb-a763-6f38aa3ce2f1",
      "image_title": "Die Schuld vom Lande - DER SPIEGEL"
    },
    {
      "title": "CSU-Tradition in Passau Jetzt poltert Söder gegen Aiwanger",
      "teaser": "Markus Söder knöpft sich mit bemerkenswerter Schärfe seinen Koalitionspartner vor. Der CSU-Chef macht beim Politischen Aschermittwoch klar, wer für ihn die Hauptgegner sind bei der EU-Wahl: Hubert Aiwanger und die Freien Wähler. Aus Passau berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-beim-politischen-aschermittwoch-jetzt-poltert-er-gegen-hubert-aiwanger-a-e4af0d05-2af8-4462-9353-e003e9fe67ae",
      "image_title": "Jetzt poltert Söder gegen Aiwanger - Peter Kneffel / dpa"
    },
    {
      "title": "BSW-Premiere Kommt eine Wagenknecht ins Wirtshaus",
      "teaser": "Sahra Wagenknecht gilt als unnahbar, doch um Stimmung für ihre neue Partei zu machen, begibt sie sich ins volkstümliche Nahkampfgebiet. Stammtisch, Bierdunst, Aschermittwoch, kann sie das überhaupt? Aus Schalding links der Donau berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-beim-politischen-aschermittwoch-kann-sie-das-ueberhaupt-a-4ddb92ba-d82e-461f-948a-1cf75775cc8e",
      "image_title": "Kommt eine Wagenknecht ins Wirtshaus - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Abgesagter Aschermittwoch der Grünen »Methoden, die jenseits der Grenze sind«",
      "teaser": "Die Grünen haben ihren Aschermittwoch abgesagt, weil es aggressive Proteste von Bauern gab. Agrarminister Özdemir nimmt seine Klientel in Schutz, andere Politiker prangern »stumpfe, antidemokratische Gewalt« an.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-aschermittwoch-absage-methoden-die-jenseits-der-grenze-sind-reaktionen-a-ca2dcbd2-a362-4ed7-8a98-6ec45edaec9c",
      "image_title": "»Methoden, die jenseits der Grenze sind« - Silas Stein / dpa"
    },
    {
      "title": "Trotz Umfragetief Scholz hält SPD-Sieg bei nächster Bundestagswahl für möglich",
      "teaser": "Umfragen sehen die SPD derzeit auf dem dritten Platz, hinter CDU und AfD. Kanzler Scholz blickt dennoch optimistisch auf die Bundestagswahl im kommenden Jahr. 2021 habe auch niemand an ein so gutes Ergebnis geglaubt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-olaf-scholz-haelt-spd-sieg-trotz-umfragetief-fuer-moeglich-a-c809baf3-803a-4500-a0e8-db372318dd37",
      "image_title": "Scholz hält SPD-Sieg bei nächster Bundestagswahl für möglich - Omer Messinger / Getty Images"
    },
    {
      "title": "Wegen Sicherheitsbedenken Grüne sagen Politischen Aschermittwoch in Biberach ab",
      "teaser": "Keine derben Reden und süffisanten Spitzen gegen die politische Konkurrenz: Massive Blockaden haben die Aschermittwochsveranstaltung der Grünen verhindert. Hauptsächliche Akteure der aufgeheizten Proteste: Bauern.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-die-gruene-sagen-politischen-aschermittwoch-in-biberach-ab-a-7170ba68-c08f-4247-9996-0a944c500c2e",
      "image_title": "Grüne sagen Politischen Aschermittwoch in Biberach ab - David Nau / dpa"
    },
    {
      "title": "Früherer Außenminister SPD-Politiker Gabriel fordert Ausbau nuklearer Fähigkeiten in der EU",
      "teaser": "Mit ihrem Atomwaffen-Vorstoß hat Katarina Barley eine Debatte ausgelöst. Nun bekommt sie Unterstützung von Sigmar Gabriel. Der Ex-Außenminister meint, Europa braucht »eine glaubwürdige Abschreckung«.",
      "url": "https://www.spiegel.de/politik/deutschland/atomwaffen-in-europa-sigmar-gabriel-fordert-ausbau-nuklearer-faehigkeiten-in-der-eu-a-c7172480-4e1c-4d1a-92e9-391cc2322854",
      "image_title": "SPD-Politiker Gabriel fordert Ausbau nuklearer Fähigkeiten in der EU - Metodi Popow / IMAGO"
    },
    {
      "title": "Verteidigungsminister Pistorius sieht Aufstockung des Bundeswehr-Sondervermögens skeptisch",
      "teaser": "Nachdem CDU-Mann Roderich Kiesewetter eine deutliche Erhöhung des Sondertopfes für die Bundeswehr ins Spiel gebracht hat, zeigt sich der Verteidigungsminister kritisch. Das Sondervermögen habe viele Nachteile, so Pistorius.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-sieht-aufstockung-des-sondervermoegens-skeptisch-a-424e5980-c9f3-4ffd-acbd-02dafa3497cb",
      "image_title": "Pistorius sieht Aufstockung des Bundeswehr-Sondervermögens skeptisch - David Hecker / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Bringt Sahra Wagenknecht Sie zum Lachen? Von Juliane von Mittelstaedt",
      "teaser": "Bier, Blasmusik und flache Pointen beim politischen Aschermittwoch in Niederbayern. Die Nato-Verteidigungsminister beraten über die Ukraine-Unterstützung. Und in Indonesien könnte ein TikTok-General gewählt werden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sahra-wagenknecht-politischer-aschermittwoch-ukrainehilfen-nato-indonesien-wahl-a-13aaa63e-375a-44b9-af2c-1434d64f20f6",
      "image_title": "Bringt Sahra Wagenknecht Sie zum Lachen? - DER SPIEGEL"
    },
    {
      "title": "Israelreise des CDU-Chefs Als Friedrich Merz seine eigenen PR-Profis irritierte",
      "teaser": "Friedrich Merz war spät dran mit seinem Besuch in Israel, andere Unionspolitiker kamen früher. Der CDU-Chef wollte nun einen eigenen Akzent setzen. Nach seinem Gespräch mit Premier Netanyahu sprach er einen merkwürdigen Satz. Aus Jerusalem berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zu-besuch-in-israel-als-der-cdu-chef-seine-eigenen-pr-profis-irritierte-a-a0896eed-da96-4d46-8e6d-ac0a3c77d322",
      "image_title": "Als Friedrich Merz seine eigenen PR-Profis irritierte - Ilia Yefimovich / dpa"
    },
    {
      "title": "Debatte über europäische Nuklearwaffen Lindner plädiert für Gespräche mit Macron über atomare Abschreckung",
      "teaser": "Die SPD-Politikerin Katarina Barley denkt laut über europäische Atomwaffen nach und erntet dafür scharfe Kritik. FDP-Chef Lindner hält die Debatte darüber nach den jüngsten Trump-Äußerungen dagegen für angebracht.",
      "url": "https://www.spiegel.de/politik/atomwaffen-in-europa-christian-lindner-plaediert-fuer-gespraeche-mit-emmanuel-macron-a-e3d36412-151b-4964-a811-d3b96ea4ba27",
      "image_title": "Lindner plädiert für Gespräche mit Macron über atomare Abschreckung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Russische Brennelemente, made in Germany? Von Janko Tietz",
      "teaser": "Die Russen wollen in Niedersachsen Brennelemente für Atomkraftwerke bauen. Die Debatte über eine EU-Atombombe kocht hoch. Und Grünheide streitet über die Erweiterung des Tesla-Werks. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-und-sein-atomkonzern-rosatom-katarina-barley-tesla-in-gruenheide-a-7903b3f5-d031-474d-9de2-6337d921dc63",
      "image_title": "Russische Brennelemente, made in Germany? - DER SPIEGEL"
    },
    {
      "title": "Stärkung der Demokratie Faeser stellt Maßnahmenpaket gegen Rechtsextremismus vor",
      "teaser": "Viele Deutsche sind zuletzt gegen Rechtsextremismus auf die Straße gegangen. Nancy Faeser hat jetzt 13 Maßnahmen gegen Rechtsextremismus und Fake News vorgestellt. Einige davon sind allerdings nicht neu.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-stellt-massnahmenpaket-gegen-rechtsextremismus-vor-a-9666bae7-dea9-4bc1-9142-9158502e64a9",
      "image_title": "Faeser stellt Maßnahmenpaket gegen Rechtsextremismus vor - Liesa Johannssen / REUTERS"
    }
  ]
}