{
  "timestamp": "2024-09-19T18:08:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politik in Krisenzeiten Warum verletzte Frauen in Therapie gehen und Männer Kanzler werden wollen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ein Männertrio kürt den CDU-Kanzlerkandidaten. In der Bundes-SPD hat sowieso nur einer was zu sagen. Und bei der Brandenburg-Wahl treten nur Männer gegeneinander an. Was kommt da auf uns zu?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-der-cdu-warum-verletzte-frauen-in-therapie-gehen-und-maenner-kanzler-werden-wollen-kolumne-a-bb1de32b-5034-4a29-bba7-6223e3c749fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a101403-a8bc-47ba-9441-cc570fa7e542_w488_r1.778_fpx53_fpy27.jpg",
      "image_title": "Warum verletzte Frauen in Therapie gehen und Männer Kanzler werden wollen - Clemens Bilan / EPA"
    },
    {
      "title": "Brandenburg-Wahl Wie die AfD um junge Wähler buhlt",
      "teaser": "Für manche ein Hetzer, für andere »Maxi, der Messias«: AfD-Politiker Maximilian Krah ist auf Stimmenfang in Brandenburg. Mittels TikTok und Co. schafft es die Rechtspartei, bei jungen Wählern zu punkten. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/politik/deutschland/afd-vor-der-brandenburg-wahl-wie-die-rechte-partei-um-junge-waehler-buhlt-spiegel-tv-a-37207efe-87c6-4b52-af19-ab5425aa6feb"
    },
    {
      "title": "In der EU und Großbritannien 400.000 Kinder und Jugendliche ohne festen Wohnsitz",
      "teaser": "Sie leben auf den Straßen: Hunderttausende Kinder und Jugendliche haben laut einer Pariser Stiftung kein Dach über dem Kopf. Um das zu ändern, müsse viel getan werden.",
      "url": "https://www.spiegel.de/politik/obdachlosigkeit-hunderttausende-kinder-und-jugendliche-ohne-festen-wohnsitz-a-06e56730-4dc0-4676-830e-7a10a65076c1",
      "image_title": "400.000 Kinder und Jugendliche ohne festen Wohnsitz - Claudio Furlan / picture alliance / dpa / LaPresse / ZUMA Press"
    },
    {
      "title": "Die Lage am Abend Citizen Döpfner regiert jetzt allein Von Wolfgang Höbel",
      "teaser": "Wem nützt die Aufspaltung des Axel-Springer-Konzerns? Folgt auf Israels Attacken in Nahost ein Gegenschlag der Hisbollah? Und wer wusste wann Bescheid über die dem Rapstar Sean »Diddy« Combs vorgeworfenen Straftaten? Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-hisbollah-springer-matthias-doepfner-sean-combs-puff-daddy-a-dc134325-ce71-43e7-858d-cde754b9cf01",
      "image_title": "Citizen Döpfner regiert jetzt allein - DER SPIEGEL"
    },
    {
      "title": "Vorschlag aus der Union FDP-Vize Kubicki will Debatte über Abschaffung des Asylrechts",
      "teaser": "Geht es nach Brandenburgs Innenminister, braucht es das individuelle Grundrecht auf Asyl nicht mehr in Grundgesetz – die Genfer Flüchtlingskonvention reiche aus. In der FDP stößt die Idee auf offene Ohren.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-wolfang-kubicki-fdp-will-debatte-ueber-abschaffung-des-asylrechts-a-8e7a8bda-5849-4374-b677-e4d6e64ee519",
      "image_title": "FDP-Vize Kubicki will Debatte über Abschaffung des Asylrechts - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "»Abstimmungsgespräche« zwischen Deutschland und Polen Bundeswehr bietet Warschau Einsatz in Hochwassergebieten an",
      "teaser": "»Wenn Sie also deutsche Soldaten sehen, geraten Sie bitte nicht in Panik«: Regierungschef Donald Tusk hat mögliche Bundeswehrhilfe in Polens Hochwassergebieten angekündigt. Erste Gespräche hierzu hat es bereits gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-bundeswehr-bietet-polen-einsatz-in-hochwassergebieten-an-a-fef83466-effb-4f82-a682-0c8d7e717507",
      "image_title": "Bundeswehr bietet Warschau Einsatz in Hochwassergebieten an - Maciej Kulczynski / dpa"
    },
    {
      "title": "Ausschluss schwarz-grüner Koalitionen Habeck äußert sich zu ablehnender Haltung der Union",
      "teaser": "Aus CDU und CSU gab es zuletzt vermehrt kritische Stimmen hinsichtlich einer möglichen Regierungskoalition mit den Grünen. Wirtschaftsminister Robert Habeck hält von derlei Aussagen offenbar wenig.",
      "url": "https://www.spiegel.de/politik/robert-habeck-zu-ablehnender-haltung-der-union-wer-verdriesslich-sein-will-viel-spass-bei-der-reise-a-225acab6-3520-4b40-808c-161dcde89e0e",
      "image_title": "Habeck äußert sich zu ablehnender Haltung der Union - Sean Gallup / Getty Images"
    },
    {
      "title": "Stellenausschreibung bei der SPD Hätte Olaf Scholz das Zeug zum Sekretär von Olaf Scholz? Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Sozialdemokraten schreiben eine Stelle beim Kanzler aus. Bei nur noch drei Prozent Zustimmung für die Ampel: Wer sollte sich das antun?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-schreibt-stelle-aus-haette-olaf-scholz-das-zeug-zum-sekretaer-von-olaf-scholz-kolumne-a-cdf6d885-12f1-4318-b00e-64585711d1c7",
      "image_title": "Hätte Olaf Scholz das Zeug zum Sekretär von Olaf Scholz? - Kay Nietfeld / dpa"
    },
    {
      "title": "Endspurt im Landtagswahlkampf Warum der Anti-AfD-Kampf in Brandenburg den kleinen Parteien schadet",
      "teaser": "SPD und AfD kämpfen um Platz eins, das geht auf Kosten der anderen. Die Liberalen wirken chancenlos – aber auch Grüne und Linke könnten aus dem Potsdamer Landtag fliegen. Von Rasmus Buchsteiner, Florian Gathmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-gruene-linke-und-fdp-vor-dem-aus-warum-der-anti-afd-kampf-die-kleinen-trifft-a-52cb87d5-f718-4fac-91db-7a64abca0215",
      "image_title": "Warum der Anti-AfD-Kampf in Brandenburg den kleinen Parteien schadet - Sabine Gudath / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Severin Weiland"
    },
    {
      "title": "Auf Preußenfest der Partei AfD soll Variante der Flagge aus der NS-Zeit präsentiert haben",
      "teaser": "Zum vierten Mal feierte die AfD in Sachsen-Anhalt ein Preußenfest. Dabei wurde Recherchen der »Welt« zufolge eine Flagge des Nationalsozialismus auf der Bühne gezeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-soll-variante-der-flagge-aus-der-ns-zeit-auf-preussenfest-praesentiert-haben-a-2ab41ea0-93d6-4b56-8dd0-02e9175be666",
      "image_title": "AfD soll Variante der Flagge aus der NS-Zeit präsentiert haben - Carsten Koall / dpa"
    },
    {
      "title": "Bundesregierung Deutschland hat seit einem halben Jahr keine Kriegswaffenexporte nach Israel mehr genehmigt",
      "teaser": "Die Bundesregierung dementiert einen Waffenexport-Stopp nach Israel. Seit Monaten wurden jedoch keine neuen Ausfuhrgenehmigungen mehr für Kriegswaffen erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-bundesregierung-hat-seit-einem-halben-jahr-keine-kriegswaffenexporte-mehr-genehmigt-a-69c87797-c663-47a8-89cd-a79b4c40dbc8",
      "image_title": "Deutschland hat seit einem halben Jahr keine Kriegswaffenexporte nach Israel mehr genehmigt - Hatem Khaled / REUTERS"
    },
    {
      "title": "Vor Landtagswahl in Brandenburg AfD-Politikerin verteilt Waffen als Wahlkampfgeschenke",
      "teaser": "An Wahlständen gibt es oft kleine Geschenke: Kugelschreiber, Luftballons, Schlüsselanhänger oder auch mal einen Jutebeutel. Eine AfD-Politikerin verteilt an der Berliner Stadtgrenze 15 Zentimeter lange Spitzwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/lena-kotre-afd-politikerin-verteilt-waffen-als-wahlkampfgeschenke-a-9ec74c0f-201c-4490-85a9-64acd725cef0",
      "image_title": "AfD-Politikerin verteilt Waffen als Wahlkampfgeschenke - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "BSW in Brandenburg »Der Wahlabend wird eine Richtungsentscheidung«",
      "teaser": "Mehr soziale Gerechtigkeit – aber wie? Gemeinsam mit ihrem Spitzenkandidaten trat Sahra Wagenknecht zum Wahlkampfendspurt in Potsdam auf. SPIEGEL-Reporter Rasmus Buchsteiner war dabei, seine Einschätzungen im Video.",
      "url": "https://www.spiegel.de/politik/bsw-wahlkampf-in-brandenburg-der-wahlabend-wird-eine-richtungsentscheidung-a-1784ece6-8e4e-46f0-b90a-bc8e7fa35ba0"
    },
    {
      "title": "Umfang von 1,4 Milliarden Euro Bundesregierung schnürt neues Waffenpaket für die Ukraine",
      "teaser": "Wegen der dramatischen Lage in der Ukraine will Berlin bis Ende des Jahres weitere Waffen liefern. Nach SPIEGEL-Informationen sollen Marder-Schützenpanzer, Munition und Drohnen abgegeben werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-schnuert-neues-waffenpaket-fuer-kiew-a-ff56eb5d-92de-4475-b18a-1de13f0799a7",
      "image_title": "Bundesregierung schnürt neues Waffenpaket für die Ukraine - Jens Büttner / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Freie Wähler in Brandenburg Döner mit Orangen",
      "teaser": "In Umfragen liegen die Freien Wähler in Brandenburg unter fünf Prozent. Mit schrägen Aktionen kämpft ihr Spitzenmann um ein Direktmandat. Damit würden sie trotzdem ins Parlament einziehen. Regieren sie am Ende sogar mit? Von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-in-brandenburg-doener-mit-orangen-a-57644648-706b-480e-89e1-5ff7fa5a2d98",
      "image_title": "Döner mit Orangen - Peter Vida / Facebook",
      "author": "Frauke Böger"
    },
    {
      "title": "Migrationsdebatte Brandenburgs Innenminister will Asylrecht abschaffen",
      "teaser": "Kurz vor der Wahl in Brandenburg plädiert CDU-Landesinnenminister Stübgen für einen harten Kurs beim Thema Migration und für eine Änderung des Grundgesetzes. Das individuelle Recht auf Asyl sei nicht mehr nötig.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-brandenburgs-innenminister-michael-stuebgen-will-asylrecht-abschaffen-a-2c77dada-d5e7-4993-97c0-f38bcde281d9",
      "image_title": "Brandenburgs Innenminister will Asylrecht abschaffen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Umfrage Nur noch drei Prozent Zustimmung für die Ampel",
      "teaser": "Die Ampel ist laut einer Umfrage so unbeliebt wie nie. Eine Mehrheit der Wähler wünscht sich demnach die Union in die Regierung. Auch beim möglichen Bündnispartner gibt es eine eindeutige Präferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nur-noch-drei-prozent-zustimmung-fuer-die-ampelkoalition-a-30b53e69-f375-4fe9-894c-22348efe47d9",
      "image_title": "Nur noch drei Prozent Zustimmung für die Ampel - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Die Lage am Morgen Der unheimliche E-Krieg Von Martin Knobbe",
      "teaser": "Eskaliert nach den Explosionen von Pagern und Funkgeräten im Libanon die Lage im Nahen Osten? In Brandenburg verschwinden Linke, Grüne und FDP. Und Markus Söder reißt sich zusammen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-uno-reaktion-auf-pager-explosion-zaesur-bei-brandenburg-wahl-markus-soeder-nach-kanzlerverzicht-a-f376be78-c252-4822-a853-18a11c3e047c",
      "image_title": "Der unheimliche E-Krieg - DER SPIEGEL"
    },
    {
      "title": "Eklat im Parlament EU zofft sich über Umgang mit Rechtsextremen",
      "teaser": "Im EU-Parlament streiten sich die Parteien nach SPIEGEL-Informationen um eine Resolution zu Venezuela. Liberale, Grüne und Sozialdemokraten werfen den Konservativen vor, mit Rechtsextremen zu paktieren. Aus Straßburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-streit-um-resolution-zu-venezuela-vorwurf-der-zusammenarbeit-mit-rechtsextremen-a-934a3581-b53d-4eee-af9b-b3134194a281",
      "image_title": "EU zofft sich über Umgang mit Rechtsextremen - Marc Vorwerk / Sulupress.de / picture alliance"
    },
    {
      "title": "Spitzengespräch zur AfD »Es hat längst begonnen«",
      "teaser": "Wie mächtig wird die AfD? Im Talk diskutieren Historiker Ilko-Sascha Kowalczuk, AfD-Aussteigerin Joana Cotar und Ann-Katrin Müller vom SPIEGEL über das Innenleben dieser Partei und ob ein Verbot sinnvoll wäre oder nicht. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/afd-vor-der-wahl-in-brandenburg-es-hat-laengst-begonnen-spiegel-spitzengespraech-a-4145fed4-9ddb-452b-a1b6-395bea70358e",
      "image_title": "»Es hat längst begonnen« - DER SPIEGEL"
    }
  ]
}