{
  "timestamp": "2024-01-29T12:09:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aserbaidschan-Affäre Staatsanwaltschaft klagt zwei Ex-Bundestagsabgeordnete wegen Korruption an",
      "teaser": "Die Generalstaatsanwaltschaft München hat Anklage gegen die ehemaligen Unionspolitiker Axel Fischer und Eduard Lintner erhoben. Sie sollen Geld vom aserbaidschanischen Regime angenommen haben. Es geht um Millionen. Von Hannes Munzinger und Maria Retter",
      "url": "https://www.spiegel.de/politik/aserbaidschan-affaere-staatsanwaltschaft-klagt-zwei-ex-bundestagsabgeordnete-wegen-korruption-an-a-c6cc3a4c-f220-4425-9374-bb864e89b3f7",
      "image_title": "Staatsanwaltschaft klagt zwei Ex-Bundestagsabgeordnete wegen Korruption an - Michael Kappeler / picture alliance / dpa",
      "author": "Hannes Munzinger und Maria Retter"
    },
    {
      "title": "Die Lage am Morgen Ein kleiner Sieg gegen die AfD, mehr nicht Von Philipp Wittrock",
      "teaser": "In Thüringen träumt mancher von einer Trendwende. Im Nahen Osten gibt es Hoffnung auf eine Feuerpause – und Sorge vor einer Eskalation. Und: die Notbremsung des Claus Weselsky. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-bahn-streik-claus-weselsky-israel-gaza-krieg-a-f0453efb-037b-4996-8b36-9bddc8a9f350",
      "image_title": "Ein kleiner Sieg gegen die AfD, mehr nicht - DER SPIEGEL"
    },
    {
      "title": "Protest der Gutbürger Der Volksaufstand für die Demokratie zeigt Wirkung Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die AfD ist immer noch da, ihre Wähler auch – und trotzdem erfüllen die Massendemonstrationen gegen Rechtsextremismus eine wichtige Funktion: Sie belegen eindrucksvoll, was Hunderttausende Bürger wirklich besorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/protest-gegen-rechtsextremismus-der-volksaufstand-fuer-die-demokratie-zeigt-wirkung-a-88db798c-6322-49ff-9137-e70a6bd9d191",
      "image_title": "Der Volksaufstand für die Demokratie zeigt Wirkung - Christian Mang / AFP"
    },
    {
      "title": "Landratswahl im Saale-Orla-Kreis in Thüringen CDU-Mann Herrgott gewinnt Stichwahl gegen AfD-Kandidaten",
      "teaser": "Das Ergebnis fällt äußerst knapp aus: Bei der Landratswahl im ostthüringischen Saale-Orla-Kreis hat sich CDU-Kandidat Christian Herrgott gegen AfD-Mann Uwe Thrum durchgesetzt – mit rund 52 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/saale-orla-kreis-christian-herrgott-cdu-gewinnt-landratswahl-gegen-uwe-thrum-afd-a-a56b73ec-1a05-4d53-87bb-ba9ab5cd473b",
      "image_title": "CDU-Mann Herrgott gewinnt Stichwahl gegen AfD-Kandidaten - Jens Schlueter / Getty Images"
    },
    {
      "title": "FDP vor Europawahl Die »Eurofighterin« soll es richten",
      "teaser": "Die FDP hat Marie-Agnes Strack-Zimmermann mit großer Mehrheit zur Spitzenkandidatin für die Europawahl gekürt. In ihrer Parteitagsrede grenzt sie sich von der AfD ab – und fordert, »dass die bürgerliche Mitte aufsteht«. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vor-europawahl-marie-agnes-strack-zimmermann-soll-es-richten-a-d4cb38c9-e41e-4ef6-9ecb-a5ea6ea6e5d1",
      "image_title": "Die »Eurofighterin« soll es richten - Michael Kappeler / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Kundgebung in Hamburg »Wir sind mehr!« – Zehntausende demonstrieren gegen Rechtsextremismus",
      "teaser": "Am Wochenende gab es erneut viele Demonstrationen gegen das Erstarken der extremen Rechten. Ein Schwerpunkt am Sonntag war Hamburg: Dort versammelten sich laut Veranstalter etwa 100.000 Menschen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-zehntausende-demonstrieren-gegen-rechtsextremismus-wir-sind-mehr-a-ba9c4205-0696-4e3f-b51a-30f82f431d3f",
      "image_title": "»Wir sind mehr!« – Zehntausende demonstrieren gegen Rechtsextremismus - Morris Mac Matzen / AFP"
    },
    {
      "title": "Jutta Boden Berliner Grünenpolitikerin legt Mandat nach Alkoholfahrt nieder",
      "teaser": "Jutta Boden tritt als Bezirksverordnete in Charlottenburg-Wilmersdorf zurück. Der Grund: Sie fuhr erst alkoholisiert Auto und soll dann gegenüber Polizisten ausfällig geworden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/jutta-boden-berliner-gruenenpolitikerin-legt-mandat-nach-alkoholfahrt-nieder-a-ab45ba23-9cb3-4ead-9024-08dc93ea8605",
      "image_title": "Berliner Grünenpolitikerin legt Mandat nach Alkoholfahrt nieder - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "SPD-Europawahlkampf Ampelstreit? Für Scholz gibt es jetzt Wichtigeres",
      "teaser": "Genosse Staatsmann: Beim Europaparteitag der SPD lässt Kanzler Olaf Scholz die Krise seiner Koalition links liegen. Spitzenkandidatin Katarina Barley bemüht sich, der schwächelnden Partei Mut zu machen. Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-fuer-olaf-scholz-gibt-es-jetzt-wichtigeres-als-den-ampelstreit-a-e1769c2a-dc16-4219-b2c0-4617e4c47a39",
      "image_title": "Ampelstreit? Für Scholz gibt es jetzt Wichtigeres - Clemens Bilan / EPA-EFE",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Trotz Protesten gegen die Partei AfD verzeichnet steigende Mitgliederzahlen",
      "teaser": "Obwohl es massive Proteste gegen die AfD gibt, nimmt die Zahl der Mitglieder zu. Berichte über ein Treffen von Rechtsextremisten, an dem AfD-Politiker teilnahmen, scheinen Anhänger sogar nun eher zum Parteieintritt zu bewegen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-mitglieder-steigende-zahlen-a-e2f6ce02-8776-453b-a292-f86d089f9b4b",
      "image_title": "AfD verzeichnet steigende Mitgliederzahlen - Matthias Rietschel / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Rechtsextreme Gefahr Was, wenn die AfD an die Macht kommt?",
      "teaser": "Björn Höcke als Ministerpräsident – laut Umfragen nicht völlig undenkbar. Wie die AfD nach einem Wahlerfolg in Thüringen die Demokratie beschneiden würde. Und was sie mit Deutschland vorhat. Von Ann-Katrin Müller, Frank Hornig und Jan Puhl",
      "url": "https://www.spiegel.de/politik/deutschland/afd-was-waere-wenn-die-hoecke-partei-an-die-macht-kommt-a-ce3e10b2-2011-48f5-b64f-dddc35d6a1c7",
      "image_title": "Was, wenn die AfD an die Macht kommt? - Martin Schutt / dpa",
      "author": "Ann-Katrin Müller, Frank Hornig und Jan Puhl"
    },
    {
      "title": "Bürgergeld CDU will Sozialreform der Ampelkoalition zurücknehmen",
      "teaser": "Sollten die Christdemokraten wieder regieren, wollen sie laut Generalsekretär Linnemann zuerst das Bürgergeld abschaffen. Sanktionen sollen verschärft, Vermögen von Antragstellern sofort wieder geprüft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-cdu-will-buergergeld-abschaffen-wenn-sie-wieder-regieren-a-990c1d39-18af-447c-9229-44587af0937a",
      "image_title": "CDU will Sozialreform der Ampelkoalition zurücknehmen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Vielleicht gewinnt die Ukraine doch nicht Von Dirk Kurbjuweit",
      "teaser": "Warum die Situation der Ukraine nach einem neuen Realismus verlangt. Wie es um unsere »wehrhafte Demokratie« steht. Und was die Linkspartei gegen die AfD plant. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gewinnt-die-ukraine-den-krieg-demonstrationen-gegen-rechts-a-f4235d30-0f2e-423e-b50c-2229f11c6da3",
      "image_title": "Vielleicht gewinnt die Ukraine doch nicht - DER SPIEGEL"
    },
    {
      "title": "Auflösung der Linken-Bundestagsfraktion Geplante Vorgaben gefährden laut Bartsch die Oppositionsarbeit",
      "teaser": "Die Linke hat keine Bundestagsfraktion mehr. Für die verbliebenen Abgeordneten der Partei sollen künftig neue Regeln gelten. Dietmar Bartsch verlangt mehr Rechte, als seiner Gruppe gewährt werden sollen.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-vorgaben-fuer-die-linke-gefaehrden-laut-dietmar-bartsch-die-oppositionsarbeit-a-ebe0cc9c-c87c-4a44-95f4-757c3e1ee70a",
      "image_title": "Geplante Vorgaben gefährden laut Bartsch die Oppositionsarbeit - Michael Kappeler / dpa"
    },
    {
      "title": "Ampelhalbzeit Die Luft ist raus",
      "teaser": "Die Ampel trat einst mit dem Versprechen an, die Gesellschaftspolitik zu modernisieren. Zwei Jahre später sind viele Vorhaben gescheitert, geschrumpft oder aufgeschoben. Selbst die Cannabislegalisierung kippelt. Von Sophie Garbe und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/elternurlaub-selbstbestimmung-cannabis-welche-fortschrittsprojekte-die-ampel-jetzt-angehen-muss-a-b4e37323-f022-456b-a934-c8f2a47c7a3a",
      "image_title": "Die Luft ist raus - Janine Schmitz / photothek / IMAGO",
      "author": "Sophie Garbe und Milena Hassenkamp"
    },
    {
      "title": "Parteivorstandsbeschluss Linkspartei will Sofortmaßnahmen gegen die AfD",
      "teaser": "Die Linkspartei ist für ein Verbot der AfD. Dies könne allerdings längere Zeit in Anspruch nehmen. Deshalb schlägt die Partei nun einige Sofortmaßnahmen vor. Dabei geht es unter anderem um die Vergabe von Waffenscheinen.",
      "url": "https://www.spiegel.de/politik/deutschland/linkspartei-will-sofortmassnahmen-gegen-die-afd-a-2ed1bfe7-b24a-40c0-89ea-7d7afd7cce64",
      "image_title": "Linkspartei will Sofortmaßnahmen gegen die AfD - Ronny Hartmann / AFP"
    },
    {
      "title": "Premieren-Parteitag des neuen Wagenknecht-Bündnisses Sahras Welt",
      "teaser": "Bei der Linken trat Sahra Wagenknecht zuletzt nur noch als Rebellin in Erscheinung, wenn überhaupt. Ganz anders auf dem Gründungsparteitag ihres neuen BSW. Ihre neue Partei feiert sie – und die Israelkritik ihres Mannes. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-auf-bsw-parteitag-sie-hat-grosses-vor-a-bcbcb24b-e605-4e99-9a46-761b2f03e830",
      "image_title": "Sahras Welt - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    },
    {
      "title": "Neues Bündnis Sahra Wagenknecht »Ja, alles läuft«",
      "teaser": "Ampel-Bashing, Nachtreten in Richtung Die Linke und dazu ein Plädoyer für eine »Partei des Miteinanders«: Beim BSW-Gründungsparteitag wurde Sahra Wagenknecht gefeiert. Vor allem von politisch Enttäuschten. Ein Ortsbesuch von Janita Hämäläinen und Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-video-vom-gruendungsparteitag-in-berlin-a-cf4d5fdd-ac6d-4810-a3fe-3b496a150788"
    },
    {
      "title": "Nach Geheimtreffen in Potsdam Sellner droht bei erneuter Einreise sofortige Abschiebung",
      "teaser": "Die Bundespolizei hat den österreichischen Rechtsextremisten Martin Sellner nach SPIEGEL-Informationen verdeckt zur Fahndung ausgeschrieben. Im Fall einer Grenzkontrolle könnte er nun zurückgewiesen werden. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nach-geheimtreffen-in-potsdam-sellner-droht-bei-erneuter-einreise-sofortige-abschiebung-a-34606aa1-ccbc-43cc-bb16-7d89a3a292e9",
      "image_title": "Sellner droht bei erneuter Einreise sofortige Abschiebung - Alex Halada / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Abgeordneter und Fischereipräsident Die brisante Doppelrolle des FDP-Manns Gero Hocker",
      "teaser": "Der Bundestagsabgeordnete und Fischereipräsident Gero Hocker wurde mehrfach im Landwirtschaftsministerium vorstellig, um die Interessen seiner Branche zu vertreten. Vermischt er Lobbyarbeit mit Volksvertretung? Von Sven Becker und Finn Starken",
      "url": "https://www.spiegel.de/politik/deutschland/gero-hocker-brisante-doppelrolle-des-fdp-manns-als-abgeordneter-und-fischereifunktionaer-a-5ce2734e-55a2-49ba-8536-0cb532c2ec1d",
      "image_title": "Die brisante Doppelrolle des FDP-Manns Gero Hocker - Johannes Arlt / laif",
      "author": "Sven Becker und Finn Starken"
    },
    {
      "title": "Brandenburger CDU Unionspolitiker Bommert bekommt Verweis wegen WhatsApp-Post",
      "teaser": "Mit einer Statusmeldung hatte der CDU-Landespolitiker Frank Bommert den Eindruck erweckt, er wünsche Kanzler Olaf Scholz und anderen den Tod. Nun hat ihn seine Partei dafür gerügt.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-bommert-brandenburger-cdu-politiker-bekommt-partei-verweis-wegen-whatsapp-post-a-2a5b0397-2a21-4f90-aa13-71f80dd35539",
      "image_title": "Unionspolitiker Bommert bekommt Verweis wegen WhatsApp-Post - Soeren Stache / dpa"
    }
  ]
}