{
  "timestamp": "2024-11-22T19:01:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2601475e-929e-46bc-9ffa-b431f6da1027_w488_r1.778_fpx58.65_fpy49.99.jpg",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Eklat im Bundesrat Habeck nennt Woidkes Vorgehen »unfassbar«",
      "teaser": "Nach dem Rauswurf der brandenburgischen Gesundheitsministerin meldet sich deren Parteifreund zu Wort. Robert Habeck kritisiert Ministerpräsident Dietmar Woidke scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-robert-habeck-kritisiert-dietmar-woidke-vorgehen-unfassbar-a-c2ad10f9-253c-41c9-bb4f-ccabfb09bc4b",
      "image_title": "Habeck nennt Woidkes Vorgehen »unfassbar« - Sean Gallup / Getty Images"
    },
    {
      "title": "Brombeerkoalition in Thüringen 28 Mal das Wort »Frieden«",
      "teaser": "In Thüringen steht nach wochenlangen Querschüssen der erste Koalitionsvertrag zwischen CDU, SPD und BSW. Was drinsteht. Was die Basis sagt. Und welche Rolle Sahra Wagenknecht jetzt spielt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/brombeer-koalition-in-thueringen-28-mal-das-wort-frieden-a-0d8c63b6-ec37-49ac-b89e-fa265877ed5e",
      "image_title": "28 Mal das Wort »Frieden« - Bodo Schackow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Lage am Abend Kann ein Gesetz unsere Krankenhäuser kurieren? Von Wolfgang Höbel",
      "teaser": "Der Bundesrat macht den Weg frei für Karl Lauterbachs Krankenhausreform. Die Deutschen reisen weniger. Und Angela Merkel präsentiert die Bilanz ihrer politischen Karriere. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krankenhausreform-reisen-angela-merkel-a-a172a87b-afd4-4e26-af85-b2cb0e7e02b0",
      "image_title": "Kann ein Gesetz unsere Krankenhäuser kurieren? - DER SPIEGEL"
    },
    {
      "title": "Internationaler Strafgerichtshof Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar«",
      "teaser": "Der Internationale Strafgerichtshof hat Haftbefehl gegen Israels Premier Benjamin Netanyahu erlassen. Die Bundesregierung will prüfen, was das bedeutet. Vertreter der CDU/CSU-Fraktion werden deutlicher. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/benjamin-netanyahu-verhaften-die-bundesregierung-weicht-aus-a-4ecd8de2-7dfa-46f7-b7af-d89673f85598",
      "image_title": "Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar« - ABIR SULTAN / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Eklat im Bundesrat Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus",
      "teaser": "Das Verhältnis zwischen dem brandenburgischen Ministerpräsidenten und Ursula Nonnemacher galt als belastet. Der Rauswurf der Gesundheitsministerin im Bundesrat kam dennoch für viele überraschend. Was steckt dahinter? Von Matthias Bartsch, Frauke Böger und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/deshalb-warf-dietmar-woidke-auf-offener-buehne-seine-ministerin-raus-a-63ea1bc5-fc0c-465d-84f6-953b90ad194e",
      "image_title": "Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Matthias Bartsch, Frauke Böger und Maria Fiedler"
    },
    {
      "title": "Konflikt in Brandenburg Entlassung von Gesundheitsministerin – Grünenminister Vogel tritt zurück",
      "teaser": "Brandenburgs Ministerpräsident Dietmar Woidke warf seine Gesundheitsministerin Ursula Nonnemacher während einer laufenden Sitzung raus. Nun zieht der Agrarminister daraus Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-gruenen-minister-axel-vogel-tritt-nach-aus-von-ursula-nonnemacher-zurueck-a-95a79a78-94cc-41a2-9ae7-a71ad19b2edc",
      "image_title": "Entlassung von Gesundheitsministerin – Grünenminister Vogel tritt zurück - Soeren Stache / dpa"
    },
    {
      "title": "Feministische Außenpolitik Baerbock rät dem Papst, sich mit mehr Frauen zu umgeben",
      "teaser": "Der Vatikan widersetzt sich bei der Klimakonferenz einem Text zur Gendergerechtigkeit. Außenministerin Annalena Baerbock reagiert mit einem Hinweis in Richtung des Heiligen Stuhls.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-raet-dem-papst-sich-mit-mehr-frauen-zu-umgeben-a-6535df41-5fb0-4e90-b4c2-d785180352ad",
      "image_title": "Baerbock rät dem Papst, sich mit mehr Frauen zu umgeben - Peter Dejong / AP"
    },
    {
      "title": "Die SPD und die K-Frage »Alle waren verzweifelt, wie sehr der Kanzler beschädigt wurde«",
      "teaser": "Olaf Scholz – wirklich? Nach dem Nein von Boris Pistorius zieht die SPD mit dem Kanzler an der Spitze in den Wahlkampf. Ob das gut gehen kann: Einschätzungen von SPIEGEL-Redakteur Christian Teevs. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/spd-olaf-scholz-als-kanzlerkandidat-kann-das-gutgehen-a-e57ad5a4-0c46-4f41-b18c-79354d6341d6",
      "author": "Andreas Landberg"
    },
    {
      "title": "Einigung in Thüringen CDU, SPD und BSW präsentieren Koalitionsvertrag",
      "teaser": "CDU-Politiker Mario Voigt soll Ministerpräsident von Thüringen werden: Seine Partei einigte sich auf eine Koalition mit SPD und dem BSW. Sahra Wagenknecht hatte sich beim Thema Frieden noch mal eingemischt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-spd-und-bsw-praesentieren-koalitionsvertrag-a-aa5dcccb-026b-4d32-a166-91f2a384cd07",
      "image_title": "CDU, SPD und BSW präsentieren Koalitionsvertrag - Martin Schutt / dpa"
    },
    {
      "title": "Entlassung während Bundesratssitzung Woidke will sich »nicht auf der Nase rumtanzen lassen« – geschasste Ministerin kontert",
      "teaser": "Nach ihrem spektakulären Rauswurf als brandenburgische Gesundheitsministerin spricht Ursula Nonnemacher von einem Tiefpunkt der politischen Kultur. Doch auch Regierungschef Dietmar Woidke erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidke-und-ursula-nonnemacher-machen-sich-nach-entlassung-gegenseitig-vorwuerfe-a-0c917a45-aeb2-48fd-8ec3-3fc248eae22e",
      "image_title": "Woidke will sich »nicht auf der Nase rumtanzen lassen« – geschasste Ministerin kontert - Soeren Stache / dpa"
    },
    {
      "title": "Schwierige Diplomatie Taliban ziehen Botschafter und Generalkonsul aus Deutschland ab",
      "teaser": "Die Taliban haben nach SPIEGEL-Informationen den afghanischen Botschafter in Berlin abgezogen. Zuvor hatte es bereits Unstimmigkeiten zwischen den Machthabern in Kabul und den Diplomaten gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-taliban-ziehen-botschafter-und-generalkonsul-aus-deutschland-ab-a-e9d839e8-a825-417f-8e18-9e0c966e7796",
      "image_title": "Taliban ziehen Botschafter und Generalkonsul aus Deutschland ab - Siddiqullah Alizai / picture alliance / dpa / AP"
    },
    {
      "title": "Union und FDP Das schwarz-gelbe Phantom",
      "teaser": "Die FDP hat viel dafür getan, dass die Ampel zerbrochen ist. Die Neuwahl spielt vor allem der Union in die Karten. Dankbarkeit jedoch dürfen die Liberalen von CDU-Chef Merz nicht erwarten. Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-fdp-warum-schwarz-gelb-vor-allem-ein-phantom-ist-a-14e01ca8-5295-430a-abbd-1caad49c6700",
      "image_title": "Das schwarz-gelbe Phantom - Florian Gaertner / photothek / DER SPIEGEL",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Haftbefehl gegen Israels Regierungschef Netanyahu festnehmen? Berlin grübelt noch",
      "teaser": "Der Internationale Strafgerichtshof hat einen Haftbefehl gegen Israels Premierminister Benjamin Netanyahu erlassen. Würde er in Deutschland vollstreckt? Die Bundesregierung prüft ihre Optionen.",
      "url": "https://www.spiegel.de/politik/benjamin-netanyahu-deutschland-prueft-nach-haftbefehl-weiteres-vorgehen-a-98801a14-2d4f-4a51-9751-73fed3328339",
      "image_title": "Netanyahu festnehmen? Berlin grübelt noch - Nir Elias / REUTERS"
    },
    {
      "title": "Kandidatäre Verunsicherung Doch besser anders? Eine Glosse von Stefan Kuzmany",
      "teaser": "Nach der SPD zweifeln nun immer mehr Parteien an ihren Spitzenkandidaten für die kommende Bundestagswahl.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-und-die-grosse-kandidaten-verunsicherung-bei-den-parteien-satire-a-b5982bf0-0698-40e1-8daf-172d3628c108",
      "image_title": "Doch besser anders? - Michael Kappeler / dpa"
    },
    {
      "title": "Skandal in Sachsen-Anhalt CDU-Abgeordneter postete Patronenfoto – Verfahren eingestellt",
      "teaser": "Er empfahl einem Grünenpolitiker Patronen als Kopfschmerzmittel, dafür wurde Alexander Räuscher heftig kritisiert. Die Staatsanwaltschaft sieht den Tatbestand der Bedrohung aber nicht erfüllt.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-raeuscher-cdu-abgeordneter-postete-patronenfoto-verfahren-eingestellt-a-476b3968-92e5-4a35-8612-31b56e8ed16a",
      "image_title": "CDU-Abgeordneter postete Patronenfoto – Verfahren eingestellt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Lauterbachs Prestigeprojekt Bundesrat macht Weg für Krankenhausreform frei",
      "teaser": "Fast zwei Jahre lang setzte Gesundheitsminister Karl Lauterbach sich für die Krankenhausreform ein. Nun kam es zur Stunde der Wahrheit: Der Bundesrat ließ das Gesetz für eine Neuordnung der Kliniken passieren.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-bundesrat-macht-weg-fuer-karls-lauterbachs-krankenhausreform-frei-a-d57ed517-68c3-4307-a869-23eb34272c65",
      "image_title": "Bundesrat macht Weg für Krankenhausreform frei - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über die Ex-Kanzlerin Wie selbstkritisch ist Angela Merkel?",
      "teaser": "Versäumte Reformen, die Flüchtlingspolitik, der Umgang mit Putin – Angela Merkels Erbe ist umstritten. Räumt sie Fehler ein? Unsere stellvertretende Chefredakteurin Melanie Amann berichtet vom Treffen mit der Altkanzlerin. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/angela-merkel-veroeffentlicht-memoiren-wie-selbstkritisch-ist-die-ex-kanzlerin-podcast-a-34aec388-9e01-45c4-8171-79d3071fa703",
      "image_title": "Wie selbstkritisch ist Angela Merkel? - [M] DER SPIEGEL; Foto: Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über die Ex-Kanzlerin Wie selbstkritisch ist Angela Merkel?",
      "teaser": "Versäumte Reformen, die Flüchtlingspolitik, der Umgang mit Putin – Angela Merkels Erbe ist umstritten. Räumt sie Fehler ein? Die stellvertretende SPIEGEL-Chefredakteurin Melanie Amann berichtet vom Treffen mit der Altkanzlerin. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/angela-merkel-veroeffentlicht-memoiren-wie-selbstkritisch-ist-die-ex-kanzlerin-a-27b50019-0bec-42cf-b60b-9a7c265993de"
    },
    {
      "title": "Streit über Krankenhausreform Woidke entlässt Gesundheitsministerin während laufender Bundesratssitzung",
      "teaser": "Dramatische Szenen im Bundesrat: Brandenburgs Ministerpräsident Dietmar Woidke hat sich von seiner Gesundheitsministerin getrennt. Ihre Entlassungsurkunde erhielt die Grünenpolitikerin während einer Sitzung der Länderkammer.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidke-entlaesst-gesundheitsministerin-ursula-nonnenmacher-im-bundesrat-a-6384b993-1d3e-4888-bc66-85deb3d1ff13",
      "image_title": "Woidke entlässt Gesundheitsministerin während laufender Bundesratssitzung - Michael Bahlo / dpa"
    }
  ]
}