{
  "timestamp": "2024-06-24T09:01:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparpolitik der Ampel SPD-Fraktionsflügel fordern gemeinsam Ausnahmeregeln von Schuldenbremse",
      "teaser": "Finanzminister Lindner lehnt Ausnahmen von der Schuldenbremse kategorisch ab. In der SPD-Fraktion regt sich zunehmend Widerstand: »Das Dogma der schwarzen Null bedeutet Stillstand und wirtschaftliche Unvernunft«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsfluegel-fordern-gemeinsam-ausnahmeregeln-von-schuldenbremse-a-c9069ca0-9285-444b-91a1-003534cc6074",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20ee6e8d-dfcf-4819-b814-7d95856f3e6a_w488_r1.778_fpx41_fpy33.jpg",
      "image_title": "SPD-Fraktionsflügel fordern gemeinsam Ausnahmeregeln von Schuldenbremse - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Ampelringen um Haushalt Warum die nächsten zehn Tage entscheidend werden",
      "teaser": "Eigentlich will die Ampel den Haushalt für 2025 am 3. Juli im Kabinett verabschieden. Doch der Zeitplan wackelt. Welche Rolle spielt FDP-Chef Lindner? Und wie groß ist der Druck aus der SPD auf Kanzler Scholz? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ampelringen-um-haushalt-warum-die-naechsten-zehn-tage-entscheidend-werden-a-92af5443-6dd5-424f-8d6d-e5ad62c3cb62",
      "image_title": "Warum die nächsten zehn Tage entscheidend werden - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Wie die Corona-Aufarbeitung in Gang kommen soll Von Susanne Beyer",
      "teaser": "Bürgerräte sollen sich mit politischen Fehlern während der Pandemie befassen – findet der Kanzler. Merz sieht die Schuld für das Erstarken der AfD bei der Ampel. Deutschland zittert sich bei der EM zum Gruppensieg. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-bjoern-hoecke-annalena-baerbock-a-31b42b61-bd35-4361-a9e4-3457874240f1",
      "image_title": "Wie die Corona-Aufarbeitung in Gang kommen soll - DER SPIEGEL"
    },
    {
      "title": "Hilferuf an Kanzler Scholz Mehr als 100 Organisationen sehen ihren Einsatz gegen rechts bedroht",
      "teaser": "Zahlreiche meist ostdeutsche Vereine warnen in einem Brief an den Kanzler vor dem Kollaps ihres Engagements für Demokratie. Ihnen setze die Rechtslage zu – und die AfD. Das Schreiben liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-vereine-gegen-rechtsextremismus-senden-hilferuf-an-olaf-scholz-a-b00236da-0f42-469b-bfc6-985acbca1ce7",
      "image_title": "Mehr als 100 Organisationen sehen ihren Einsatz gegen rechts bedroht - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Kanzler im Sommerinterview »Trotzdem danke fürs Gespräch«",
      "teaser": "Im großen ARD-Sommerinterview versucht sich Bundeskanzler Olaf Scholz als Sphinx, unbeweglich und rätselhaft. Konkrete Antworten bleibt er schuldig. Zum Glück fahren im Hintergrund ein paar Ausflugsboote vorbei. Von Klaus Raab",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-ard-sommerinterview-es-hat-ein-paar-entscheidungen-gegeben-die-drueber-waren-a-c658d515-1d8a-488b-bdc7-0eaecf14fe0f",
      "image_title": "»Trotzdem danke fürs Gespräch« - Christoph Soeder / dpa",
      "author": "Klaus Raab"
    },
    {
      "title": "ARD-Sommerinterview »Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025",
      "teaser": "Die Ampel ringt um den Etat für das kommende Jahr. Kanzler Scholz betont trotz geplanter Einsparungen den sozialen Zusammenhalt. Er äußert sich auch zur Aufarbeitung der Coronakrise – und zu den Erfolgen der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wuenscht-sich-im-ard-sommerinterview-buergerraete-fuer-corona-aufarbeitung-a-6db9e7fc-10fb-4e8b-8c66-fcaa5ddfd99f",
      "image_title": "»Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025 - Hannibal Hanschke / EPA"
    },
    {
      "title": "Milei im Kanzleramt Der Kanzler trifft den argentinischen »Anarchokapitalisten«",
      "teaser": "Politisch und beim Naturell liegen sie weit auseinander: Im Kanzleramt empfängt Olaf Scholz Argentiniens Staatschef Javier Milei. Vorab ließ sich Milei von einer neoliberalen Gesellschaft ehren – unter Applaus der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/javier-milei-bei-olaf-scholz-pragmatiker-trifft-argentinischen-anarchokapitalisten-a-fa867d75-7bd2-44cb-9193-e2d18f7afd6e",
      "image_title": "Der Kanzler trifft den argentinischen »Anarchokapitalisten« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Sonntag Vergnügtes Vergessen Von Dirk Kurbjuweit",
      "teaser": "Kaum ein anderes Land braucht ein Sommermärchen so dringend wie Deutschland. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-em-in-deutschland-a-2d16a987-89de-499e-b864-6b587c1ed4cc",
      "image_title": "Vergnügtes Vergessen - DER SPIEGEL"
    },
    {
      "title": "CSU-Landesgruppenchef Dobrindt will Geflüchtete ohne Arbeit in die Ukraine ausweisen",
      "teaser": "Die CSU möchte Arbeit zur Bedingung für die Aufnahme von Geflüchteten aus der Ukraine machen. Auch Bürgergeld sollten Ukrainer nicht mehr bekommen. Der Vorstoß von Alexander Dobrindt stieß auf scharfe Kritik bei SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-alexander-dobrindt-will-gefluechtete-ohne-arbeit-in-ausweisen-a-68f139c3-9cda-49be-8631-ee83f333ebc4",
      "image_title": "Dobrindt will Geflüchtete ohne Arbeit in die Ukraine ausweisen - Sabina Crisan / dpa"
    },
    {
      "title": "Machtpoker in Brüssel Kommt jetzt der Pakt mit den Rechten?",
      "teaser": "In der Europäischen Union ringen die Parteien um Einfluss auf die EU-Politik. An der Personalie der bisherigen Kommissionschefin Ursula von der Leyen wird sich festmachen, in welche Richtung es geht. Aus Brüssel berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-machtpoker-in-bruessel-um-einfluss-auf-die-eu-politik-a-4e1145a1-ec38-4a1b-bc6a-191b21fc5331",
      "image_title": "Kommt jetzt der Pakt mit den Rechten? - Luca Bruno / AP"
    },
    {
      "title": "Unter Protesten in Hamburg Javier Milei von umstrittener Hayek-Gesellschaft geehrt",
      "teaser": "Für sein ultraliberales Reformprogramm wurde Argentiniens Präsident Javier Milei vom nach Friedrich August von Hayek benannten Ökonomenverband ausgezeichnet. Währenddessen demonstrierten viele Menschen gegen den Besuch.",
      "url": "https://www.spiegel.de/politik/hamburg-javier-milei-von-umstrittener-hayek-gesellschaft-geehrt-draussen-proteste-a-8cb73295-9ce0-45d0-ad81-aa12241a822e",
      "image_title": "Javier Milei von umstrittener Hayek-Gesellschaft geehrt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Forschung und Klimawandel Der Kampf für saubere Energie ist erfolgreicher, als viele denken Eine Kolumne von Ullrich Fichtner",
      "teaser": "In Sachen Klima glauben die Leute fest daran, es geschehe »zu wenig zu spät«. Dabei steht die Welt an einem historischen Wendepunkt. Schon bald könnte es heißen: Wir schaffen das.",
      "url": "https://www.spiegel.de/politik/klimakrise-historischer-moment-die-energiewende-ist-viel-naeher-als-wir-glauben-a-7fd16e6f-5c31-4b15-bad1-ee83cf5cd7f1",
      "image_title": "Der Kampf für saubere Energie ist erfolgreicher, als viele denken - VCG / IMAGO"
    },
    {
      "title": "Chinareise Der vierfache Robert Habeck auf heikler Auto-Mission",
      "teaser": "In Peking versucht der Vizekanzler, im Zollstreit zwischen China und der EU zu vermitteln. Aber das ist fast unmöglich. Habeck muss gleichzeitig Ziele verfolgen, die einander widersprechen. Aus Peking berichten Georg Fahrion und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/china-strategie-der-ampel-robert-habeck-vermittelt-im-zollstreit-zwischen-china-und-eu-a-a9e64346-bd6d-4380-8e0e-95d9760fc23f",
      "image_title": "Der vierfache Robert Habeck auf heikler Auto-Mission - Andres Martinez Casares / dpa"
    },
    {
      "title": "Die »Elblandrevolte« Der Neonazi-Nachwuchs von Dresden",
      "teaser": "Für den Staatsschutz gilt die Gruppe als Keimzelle rechtsextremer Gewalt, die sogar Politiker krankenhausreif schlägt. Doch das Problem mit der »Elblandrevolte« reicht weit über die Grenzen Dresdens hinaus. Ein SPIEGEL-TV-FILM von Yuvina Kostrzewa und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/die-elblandrevolte-der-neonazi-nachwuchs-von-dresden-spiegel-tv-a-9b537213-d1cb-4569-9482-3d286f1a98e8"
    },
    {
      "title": "Neusortierung im EU-Parlament AfD startet Fraktionsgründung »Die Souveränisten«",
      "teaser": "Die AfD will nach SPIEGEL-Informationen in der kommenden Woche ihre eigene Fraktion im EU-Parlament initiieren. Wie dieser Zusammenschluss extrem rechter Parteien die EU und den französischen Wahlkampf beeinflussen könnte. Von Timo Lehmann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-startet-im-eu-parlament-fraktionsgruendung-von-die-souveraenisten-a-70d63677-4af4-4694-82d4-298b7ed0644a",
      "image_title": "AfD startet Fraktionsgründung »Die Souveränisten« - John Macdougall / AFP",
      "author": "Timo Lehmann und Ann-Katrin Müller"
    },
    {
      "title": "Außenministerin gegen Abschiebung von Straftätern Baerbocks Afghanistanmärchen Eine Kolumne von Alexander Neubacher",
      "teaser": "Frage an die Bundesaußenministerin: Wie kann es sein, dass der rechtskräftig verurteilte Vergewaltiger einer 14-Jährigen nicht abgeschoben wird?",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-annalena-baerbocks-afghanistanmaerchen-kolumne-a-dc44028a-a79b-471b-a47a-21f420adf561",
      "image_title": "Baerbocks Afghanistanmärchen - Kay Nietfeld / dpa"
    },
    {
      "title": "Extreme Rechte Warum AfD-Chef Chrupalla beim Parteitag fallen könnte",
      "teaser": "Nach dem desaströsen Europawahlkampf ist die Stimmung schlecht in der AfD, beim Parteitag soll es Konsequenzen geben. Erwischt es den Vorsitzenden Chrupalla? Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/warum-afd-chef-tino-chrupalla-beim-parteitag-fallen-koennte-a-6b2ccca1-5e44-4f2c-ad57-4c60faa62dcd",
      "image_title": "Warum AfD-Chef Chrupalla beim Parteitag fallen könnte - Patricia de Melo Moreira / AFP",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Brüllt heute der argentinische Löwe? Von Stefan Kuzmany",
      "teaser": "Der argentinische Präsident Javier Milei bekommt in Hamburg Bühne und Medaille. In der Ukraine gehen die Lichter aus. Und Charles III. empfängt höchsten Besuch aus Japan. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-javier-milei-in-hamburg-stromausfaelle-in-der-ukraine-japanischer-kaiser-bei-charles-iii-a-f3458e4c-1ccc-45c6-bfe5-7b04191cb53a",
      "image_title": "Brüllt heute der argentinische Löwe? - DER SPIEGEL"
    },
    {
      "title": "AfD-Landrat muss Fragen beantworten Der SPIEGEL siegt gegen Sesselmann",
      "teaser": "Robert Sesselmann, erster Landrat der AfD, mochte Fragen des SPIEGEL nicht so recht beantworten. Jetzt muss er es, beschloss das Verwaltungsgericht. Von Markus Verbeet und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-sesselmann-der-spiegel-siegt-vor-gericht-gegen-afd-landrat-a-a339657d-4c99-48a7-bb59-ddd7616ce508",
      "image_title": "Der SPIEGEL siegt gegen Sesselmann - Daniel Vogl / dpa",
      "author": "Markus Verbeet und Steffen Winter"
    },
    {
      "title": "Druck auf Kanzler Scholz SPD-Linke reicht Mitgliederbegehren wegen Haushalts ein",
      "teaser": "In der SPD wächst der Frust über die Sparpolitik der Ampel. Die linke Gruppe »Forum DL21« treibt ein Mitgliederbegehren voran, das mehr statt weniger Ausgaben fordert. Das Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-haushalt-spd-linke-reicht-mitgliederbegehren-wegen-sparpolitik-ein-a-529d2d81-7faa-45f5-8c6e-b24f9939aa80",
      "image_title": "SPD-Linke reicht Mitgliederbegehren wegen Haushalts ein - IPON / IMAGO",
      "author": "Marina Kormbaki"
    }
  ]
}