{
  "timestamp": "2024-06-25T18:01:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerischer AfD-Landeschef Protschka muss Geldauflage wegen Söder-Beleidigung zahlen",
      "teaser": "Bei einer Aschermittwoch-Rede bezeichnete Bayerns AfD-Chef Stephan Protschka Markus Söder als »Södolf« und »Landesverräter«. Der Auftritt wird teuer: Protschka muss nun eine Geldauflage in Höhe von 12.000 Euro bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-stephan-protschka-muss-geldauflage-wegen-soeder-beleidigung-zahlen-a-9f0c0e57-ac2f-4304-8682-a4f8d5f8ad64",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9e1fd66-8fa5-4396-a579-19302cf4a062_w488_r1.778_fpx42_fpy39.jpg",
      "image_title": "Protschka muss Geldauflage wegen Söder-Beleidigung zahlen - Armin Weigel / dpa"
    },
    {
      "title": "Die Lage am Abend Besuch beim Blender der Berge Von Janko Tietz",
      "teaser": "Ermittler durchsuchen das Privathaus von René Benko, Gericht ordnet Wehrpflicht für ultraorthodoxe Israelis an – und Boris Pistorius will Munition für bis zu 15 Milliarden Euro ordern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-razzia-bei-rene-benko-wehrpflicht-fuer-ultraorthodoxe-israelis-munitionskauf-a-8a292438-e5cd-458c-9ae3-79cb53ccac08",
      "image_title": "Besuch beim Blender der Berge - DER SPIEGEL"
    },
    {
      "title": "Gutachten von Rechtsexperte So soll sich der Bundestag vor Verfassungsfeinden schützen",
      "teaser": "Extremisten machen auch vor dem Bundestag nicht halt. In einem Gutachten empfiehlt ein Verfassungsrechtler nun umfangreiche Sicherheitschecks etwa für bestimmte Ausschüsse. Das könnte Folgen für die AfD haben. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-gutachten-zeigt-wie-sich-das-parlament-vor-extremisten-schuetzen-soll-a-e413638e-6a5f-4455-833d-ef26b7fa0e38",
      "image_title": "So soll sich der Bundestag vor Verfassungsfeinden schützen - Markus Schreiber / AP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Aufrüstung der Bundeswehr Pistorius will Artilleriegranaten für bis zu 15 Milliarden Euro bestellen",
      "teaser": "Bis heute ist Artilleriemunition in den Bundeswehr-Depots Mangelware, das Wehrressort will im großen Stil Nachschub bestellen. Ein neuer Deal hat nach SPIEGEL-Informationen den Rekordumfang von bis zu 15 Milliarden Euro. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-artillerie-granaten-fuer-bis-zu-15-milliarden-euro-bestellen-a-9e8fe920-7cb3-46f7-ae70-8b9e8fcd1cc3",
      "image_title": "Pistorius will Artilleriegranaten für bis zu 15 Milliarden Euro bestellen - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nach Koalitionsgründung mit Neonazipartei in Brandenburg AfD-Landeschef will Ausschlussverfahren gegen Parteikollegen",
      "teaser": "Sie gründeten eine Fraktion mit der »Heimat«, nun will der AfD-Landeschef sie aus der Partei werfen. Er nimmt sie aber auch in Schutz: Sie hätten aus »Überforderung« gehandelt. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/nach-koalitionsgruendung-mit-neonazipartei-in-brandenburg-afd-landeschef-will-ausschlussverfahren-gegen-parteikollegen-a-5ead15b8-1988-4f2b-a8ee-0be78a773d26",
      "image_title": "AfD-Landeschef will Ausschlussverfahren gegen Parteikollegen - Monika Skolimowska / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Koalition Ampel reißt Kabinettstermin für Haushalt",
      "teaser": "Anders als geplant wird die Koalition den Haushaltsentwurf für 2025 nicht am 3. Juli verabschieden. Der Termin sei nicht mehr zu halten, erfuhr der SPIEGEL aus Koalitionskreisen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-ampel-reisst-kabinettstermin-fuer-verabschiedung-von-entwurf-im-kabinett-a-b5bf84c6-ec78-4ebe-a391-54e47e7963fc",
      "image_title": "Ampel reißt Kabinettstermin für Haushalt - Tobias Schwarz / AFP"
    },
    {
      "title": "Jahresbericht der Bundesbeauftragen Antidiskriminierungsstelle meldet Rekordhoch an Anfragen",
      "teaser": "Rassismus, Ableismus, Homophobie: Die gemeldeten Fälle von Diskriminierung steigen an – vor allem im Arbeitsumfeld. Und laut der Antidiskriminierungsbeauftragten Ferda Ataman dürfte die Dunkelziffer noch weit höher liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/antidiskriminierungsstelle-meldet-rekordhoch-an-anfragen-a-704d1dab-56bf-473e-9e15-ef3ccec14140",
      "image_title": "Antidiskriminierungsstelle meldet Rekordhoch an Anfragen - Annette Riedl / dpa"
    },
    {
      "title": "Vor Beginn der Gespräche Orbán kritisiert EU-Beitrittsprozess für Ukraine",
      "teaser": "Die EU beginnt ihre Beitrittsverhandlungen mit der Ukraine. Ungarns Ministerpräsident Viktor Orbán äußerte nun seine Vorbehalte, blockieren wolle er den Prozess jedoch nicht.",
      "url": "https://www.spiegel.de/politik/viktor-orban-kritisiert-eu-beitrittsprozess-fuer-ukraine-a-1c6c6e37-492b-4042-b5c4-8d6ac9492560",
      "image_title": "Orbán kritisiert EU-Beitrittsprozess für Ukraine - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Wagenknechts Wahlprogramm So will das BSW bei der Brandenburg-Wahl punkten",
      "teaser": "Auch bei der Landtagswahl in Brandenburg am 22. September hofft die Wagenknecht-Partei BSW auf einen Erfolg. Dem SPIEGEL liegt das Wahlprogramm vor. Es geht um Friedensthemen, SPD-Bashing und ein Handyverbot für Schüler. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-so-will-das-bsw-bei-der-brandenburg-wahl-punkten-a-e647cfa1-b6f0-49a0-aa2c-8e4535b509c5",
      "image_title": "So will das BSW bei der Brandenburg-Wahl punkten - Sebastian Kahnert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Morgen Deutschlands beängstigendes Antisemitismusproblem Von Maria Fiedler",
      "teaser": "Neue Zahlen zeigen das Ausmaß antisemitischer Vorfälle in Deutschland. Baerbock reist in den Libanon. Und im langen Gezerre um WikiLeaks-Gründer Assange zeichnet sich eine Lösung ab. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antisemitismus-in-deutschland-annalena-baerbock-im-nahen-osten-sahra-wagenknecht-in-brandenburg-a-d50ed508-dcc7-47b5-ac46-61fd3984c048",
      "image_title": "Deutschlands beängstigendes Antisemitismusproblem - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus AfD gründet erste Fraktionen mit Neonazipartei",
      "teaser": "Die NPD von gestern heißt heute »Die Heimat« – und koaliert nun in Brandenburg mit der AfD: einmal im Kreistag, einmal in einer Stadtverordnetenversammlung. Das sei auch deren Chef Chrupalla zu verdanken, schreiben die Neonazis. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gruendet-in-brandenburg-erste-fraktion-mit-die-heimat-ex-npd-a-f48d35cc-4113-4709-bc8c-081aae4de979",
      "image_title": "AfD gründet erste Fraktionen mit Neonazipartei - Bernd Elmenthaler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Haushaltsstreit der Ampel Zwischen SPD und FDP wird es ruppiger",
      "teaser": "»Schuldenpopulismus«, »widersinnig«, »toxisch für die Wirtschaft«: SPD und FDP attackieren sich im Haushaltsstreit immer heftiger. Selbst Koalitionären fehlt die Fantasie, wie ein Kompromiss aussehen könnte. Von Marina Kormbaki, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fdp-ampel-streitet-ueber-haushalt-der-ton-wird-ruppiger-a-90fb7d2f-2c6a-4805-a65d-7f32822b76ea",
      "image_title": "Zwischen SPD und FDP wird es ruppiger - Christoph Soeder / dpa",
      "author": "Marina Kormbaki, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Lebe wohl, Demokratie? Von Janko Tietz",
      "teaser": "Vor allem im Osten stehen viele Initiativen gegen rechts vor der Kapitulation. Bildungsministerin Stark-Watzinger ist eher eine Einbildungsministerin – und bei der EM gibt es Streit über den Videobeweis. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-initiativen-gegen-rechts-bettina-stark-watzinger-videobeweis-bei-der-fussball-em-a-ca42c404-cf38-4b49-a5b9-ffea3a875d5f",
      "image_title": "Lebe wohl, Demokratie? - DER SPIEGEL"
    },
    {
      "title": "Mord an Frauen Union will härtere Strafen für Femizide",
      "teaser": "Wenn Männer Frauen töten, nutzen sie häufig ihre körperliche Überlegenheit aus. Das wird bisher nicht zwingend als Mord gewertet. Die Union will das ändern und entwirft eine Verschärfung des Strafrechts.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-union-will-haertere-strafen-fuer-femizide-a-574da487-5415-4a8d-9d4b-a98f15ba907f",
      "image_title": "Union will härtere Strafen für Femizide - Sorge / picture alliance / Caro"
    },
    {
      "title": "Neuer Anlauf beim Transplantationsgesetz Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen",
      "teaser": "Täglich sterben Menschen, die auf eine Organspende warten. Neue Regelungen haben die Lage bislang nicht verbessert. Nun starten sechs Abgeordnete einen neuen Versuch für eine Widerspruchslösung. Reicht das? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-wie-sechs-abgeordnete-mit-der-widerspruchsregelung-die-zahlen-erhoehen-wollen-a-4dbf546e-9247-40ac-9639-9e19987295a7",
      "image_title": "Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Margit Gottstein Staatssekretärin im Familienministerium wird in einstweiligen Ruhestand versetzt",
      "teaser": "Die ranghöchste Beamtin im Familienministerium geht: Staatssekretärin Margit Gottstein räumt ihren Posten für Nachfolgerin Anja Stahmann. Dem Haus stünden »entscheidende Wochen und Monate bevor«. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerium-staatssekretaerin-margit-gottstein-wird-in-einstweiligen-ruhestand-versetzt-a-f6f1c2b0-5283-49a0-938b-5dfd5f277479",
      "image_title": "Staatssekretärin im Familienministerium wird in einstweiligen Ruhestand versetzt - Thomas Trutschel / photothek / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Arbeiten oder kämpfen! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Stimmung in Deutschland dreht sich gegen den Krieg und seine Opfer. Damit die Populisten nicht profitieren, bleibt nur mehr Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-deutschland-muss-druck-auf-ukrainer-erhoehen-damit-sie-arbeiten-oder-kaempfen-meinung-a-c465a138-4a0f-4791-9b14-5d8ffa20ad26",
      "image_title": "Arbeiten oder kämpfen! - Adam Berry / Getty Images"
    },
    {
      "title": "Streit über Bundeshaushalt FDP-Generalsekretär nennt »Schuldenpopulismus« der SPD gefährlich",
      "teaser": "Die Ampel streitet weiter über die Schuldenbremse. Die SPD fordert eine erneute Aussetzung, FDP-Generalsekretär Bijan Djir-Sarai fürchtet den Verlust von »Wachstum und Wohlstand«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-fdp-generalsekretaer-djir-sarai-nennt-schuldenpopulismus-der-spd-gefaehrlich-a-d2febdd9-8504-4ea3-a787-599674d152a8",
      "image_title": "FDP-Generalsekretär nennt »Schuldenpopulismus« der SPD gefährlich - Michael Kappeler / dpa"
    },
    {
      "title": "Fördergeld-Affäre Stark-Watzinger wusste womöglich schon früher Bescheid",
      "teaser": "Interne Unterlagen aus dem Bundesministerium für Bildung und Forschung legen nahe: Bettina Stark-Watzinger wusste früher von den Vorgängen, die als Auslöser der Fördergeld-Affäre gelten. Hat die Ministerin gelogen? Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wusste-in-foerdergeld-affaere-womoeglich-schon-frueher-bescheid-a-b5c544fc-ee99-4786-82a7-a089cbe249c9",
      "image_title": "Stark-Watzinger wusste womöglich schon früher Bescheid - Florian Gaertner / photothek / IMAGO",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    }
  ]
}