{
  "timestamp": "2024-11-28T15:07:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Fördergeldaffäre im Bundesbildungsministerium Özdemir stellt BMBF-Spitze neu auf",
      "teaser": "Zwei altgediente Fachleute sollen es richten: Nach Entlassung von zwei FDP-Spitzenbeamten hat Forschungsminister Cem Özdemir neue Staatssekretäre berufen. Einen holte er sogar aus dem Ruhestand zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-stellt-bmbf-spitze-neu-auf-a-2066f8d0-3b2b-4a3d-ba5f-6b046e576aaf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ddd8407-7f79-4c46-b474-88871e6fa900_w488_r1.778_fpx33.74_fpy50.jpg",
      "image_title": "Özdemir stellt BMBF-Spitze neu auf - Hans-Joachim Rickel / BMBF"
    },
    {
      "title": "Umstrittene RKI-Risikobewertung FDP und BSW gehen Lauterbach für Einflussnahme scharf an",
      "teaser": "Mindestens einmal überstimmte Gesundheitsminister Lauterbach einen Corona-Entscheid des RKI. Gegenüber dem SPIEGEL drängen BSW-Chefin Wagenknecht und FDP-Fraktionsgeschäftsführer Thomae nun auf Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-stephan-thomae-nennt-lauterbachs-corona-einflussnahme-einen-skandal-a-2cc2dc06-b3f8-4f4b-954c-c734d721fd61",
      "image_title": "FDP und BSW gehen Lauterbach für Einflussnahme scharf an - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Ausweisung von ARD-Journalisten Auswärtiges Amt bestellt russischen Botschafter ein",
      "teaser": "Die Bundesregierung reagiert auf die Ausweisung von ARD-Journalisten aus Russland. Das Außenministerium hat Wladimir Putins Botschafter in Berlin einbestellt. Die Vorwürfe aus Moskau nannte Annalena Baerbock »falsch und gelogen«.",
      "url": "https://www.spiegel.de/politik/deutschland/ausweisung-von-ard-journalisten-auswaertiges-amt-bestellt-russischen-botschafter-ein-a-ea6ce43f-55b4-466c-84e1-f7f5cfbcf154",
      "image_title": "Auswärtiges Amt bestellt russischen Botschafter ein - Christophe Gateau / dpa"
    },
    {
      "title": "Schlammschlacht in Hessens Landesregierung Doppelt peinlich",
      "teaser": "Hessens Vizeregierungschef Kaweh Mansoori hat seine Bau-Staatssekretärin abgesetzt. Bald sehen sich beide in einem Untersuchungsausschuss wieder. Es drohen Enthüllungen, die wehtun. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-im-streit-zwischen-minister-mansoori-und-seiner-ex-staatssekretaerin-droht-eine-schlammschlacht-a-0810f98e-1444-45f9-b209-64fd6e0c905a",
      "image_title": "Doppelt peinlich - René Vigneron / rscp-photo / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Lage am Morgen Der Fall Pelicot – die andere französische Revolution Von Susanne Beyer",
      "teaser": "Frankreichs Nationalversammlung berät über »Ja heißt Ja«. Das BSW gerät durch seinen Erfolg in Nöte. Und Rumäniens Verfassungsgericht berät über einen rechtsradikalen Wahlsieger. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gisele-pelicot-bsw-wahlen-in-rumaenien-a-129bc68e-1515-4f91-ab14-6582f0b7768b",
      "image_title": "Der Fall Pelicot – die andere französische Revolution - DER SPIEGEL"
    },
    {
      "title": "Weihnachtsbaum aufgestellt Besinnliche Stimmung – zumindest vor dem Kanzleramt",
      "teaser": "Manche Kritiker würden vermutlich sagen, dass der Bundeskanzler nicht mal den richtigen Baum besorgen kann. Bei der sogenannten Kanzlertanne handelt es sich nämlich um eine eher spärlich geschmückte Fichte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kanzlertanne-besinnliche-stimmung-zumindest-vor-dem-kanzleramt-a-39266444-e30b-4d5c-93da-b98f0af61587",
      "image_title": "Besinnliche Stimmung – zumindest vor dem Kanzleramt - Political-Moments / IMAGO"
    },
    {
      "title": "Deutscher Auslandsnachrichtendienst BND-Chef warnt vor Putins konventioneller und hybrider Kriegsführung",
      "teaser": "Der Kreml wird versuchen, die Bundestagswahl zu beeinflussen. Davon geht BND-Chef Bruno Kahl aus. Und seine Agenten kommen zu dem Schluss: Russland wird wahrscheinlich Ende der Zwanzigerjahre in der Lage sein, einen Angriff gegen die Nato durchzuführen.",
      "url": "https://www.spiegel.de/politik/russland-bnd-chef-warnt-vor-wladimir-putins-konventioneller-und-hybrider-kriegsfuehrung-a-63024d92-a241-4aca-9864-19b9606f4557",
      "image_title": "BND-Chef warnt vor Putins konventioneller und hybrider Kriegsführung - Britta Pedersen / dpa"
    },
    {
      "title": "Im Frühjahr 2022 Lauterbach untersagte RKI Absenkung der Corona-Risikostufe",
      "teaser": "In der Coronaaufarbeitung kommen immer neue Details ans Licht. Nun steht Karl Lauterbach im Fokus. Im Frühjahr 2022 widersprach er der Risikobewertung des RKI. Zu Recht, sagt der Gesundheitsminister noch heute.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-karl-lauterbach-untersagte-rki-absenkung-der-risikostufe-im-fruehjahr-2022-a-54573cb2-acaa-4b24-92d3-08eb01f173c4",
      "image_title": "Lauterbach untersagte RKI Absenkung der Corona-Risikostufe - Sebastian Gollnow / dpa"
    },
    {
      "title": "Diplomatischer Eklat So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland",
      "teaser": "Als »Vergeltungsmaßnahme« hat Russland zwei deutsche Journalisten des Landes verwiesen. Hintergrund ist die Entscheidung einer Berliner Landesbehörde, zwei russischen Reportern ihren Aufenthaltstitel zu entziehen. Von Matthias Gebauer, Christina Hebel und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/russland-wie-es-zu-der-ausweisung-der-beiden-ard-journalisten-kam-a-74c4bb10-b055-42ee-9e42-0d75da4fd944",
      "image_title": "So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Christina Hebel und Hannes Schrader"
    },
    {
      "title": "Rechtspopulistische Wochenzeitung Alice Weidel darf jetzt für die Schweizer »Weltwoche« schreiben",
      "teaser": "Einen ihrer Wohnsitze hat Alice Weidel in der Schweiz. Dort bekommt sie nun auch eine Kolumne. In der rechtspopulistischen »Weltwoche« soll sie über »ihre Gedanken« schreiben. Der Verleger und Chefredakteur zeigt sich stolz.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-afd-co-vorsitzende-darf-jetzt-fuer-die-schweizer-weltwoche-schreiben-a-521eebd9-4b7e-4f36-a8fb-fede415ad3b6",
      "image_title": "Alice Weidel darf jetzt für die Schweizer »Weltwoche« schreiben - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Altbundeskanzlerin Angela Merkel entspannt mit Arztserien",
      "teaser": "Beim Schreiben ihrer Memoiren hat sich Angela Merkel mit Fernsehen abgelenkt. Am liebsten seien ihr Arztserien. Auch, wie die Aufgaben im Haushalt zwischen ihrem Mann und ihr aufgeteilt sind, verriet sie in einem Interview.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-entspannte-beim-schreiben-ihrer-memoiren-mit-arztserien-a-9e3a94ce-fe11-472e-a7fe-1c4935b817a8",
      "image_title": "Angela Merkel entspannt mit Arztserien - Michael Kappeler / EPA"
    },
    {
      "title": "Die Lage am Abend Die Crew muss die Landebahn schon gesehen haben Von Nike Laurenz",
      "teaser": "Der Funkverkehr könnte erklären, warum die DHL-Maschine abgestürzt ist. Jean-Claude Juncker verrät seine Tricks von damals. Und: Unternehmen zahlen Mitarbeitern Extraprämien – für ihre Anwesenheit. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-litauen-dhl-maschine-jean-claude-juncker-extra-praemien-fuer-mitarbeiter-a-4a50a8a4-46d7-4ded-a56d-f3270fa659d2",
      "image_title": "Die Crew muss die Landebahn schon gesehen haben - DER SPIEGEL"
    },
    {
      "title": "Künftige SPD-BSW-Koalition in Brandenburg Vertrag statt Vertrauen",
      "teaser": "SPD und BSW in Brandenburg einigen sich auf einen Koalitionsvertrag. Doch bei der Vorstellung bleibt es eher kühl zwischen den neuen Partnern. Und die nächste Bewährungsprobe steht bevor. Aus Potsdam berichtet Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bsw-koalition-in-brandenburg-vertrag-statt-vertrauen-a-f0e6b1d5-690a-4832-a41a-811e59d0d78a",
      "image_title": "Vertrag statt Vertrauen - Michael Bahlo / dpa"
    },
    {
      "title": "Neue EU-Kommission Die fragile Macht der Ursula von der Leyen",
      "teaser": "Als Chefin der EU-Kommission steht Ursula von der Leyen mit ihrem neuen Team vor schwierigen Aufgaben. Vor allem gibt es eine Machtfrage, die dringend geklärt werden muss. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/politik/neue-eu-kommission-die-fragile-macht-der-ursula-von-der-leyen-a-aac193f0-4fbb-446a-b1ce-a6265fc959eb",
      "image_title": "Die fragile Macht der Ursula von der Leyen - Ronald Wittek / EPA"
    },
    {
      "title": "Internes Schreiben Verfassungsrechtler sehen Aussicht auf Erfolg für AfD-Verbotsverfahren",
      "teaser": "Noch vor Weihnachten könnte der Bundestag über ein AfD-Verbotsverfahren diskutieren. In einem Schreiben, das dem SPIEGEL vorliegt, kommt eine Gruppe von Rechtswissenschaftlern zu dem Schluss: Ein Verbot könnte gelingen. Von Henrik Bahlmann und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-verfassungsrechtler-sehen-aussicht-auf-erfolg-a-c0a79e32-8f74-48e1-8f9b-2fd7d6a4286d",
      "image_title": "Verfassungsrechtler sehen Aussicht auf Erfolg für AfD-Verbotsverfahren - Frederic Kern / Future Image / IMAGO",
      "author": "Henrik Bahlmann und Sophie Garbe"
    },
    {
      "title": "BSW im Wahlkampf Wagenknechts Partei steckt in der Freund-Feind-Falle",
      "teaser": "In Brandenburg und Thüringen strebt das Bündnis Sahra Wagenknecht in die Regierung mit Parteien, die es auf Bundesebene vehement attackiert. Im BSW wird bereits die Frage nach der eigenen Glaubwürdigkeit gestellt. Von Anna Reimann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-wagenknechts-partei-steckt-in-der-freund-feind-falle-a-8b921005-955d-40b5-9f3c-69dee9285a95",
      "image_title": "Wagenknechts Partei steckt in der Freund-Feind-Falle - Metodi Popow / IMAGO",
      "author": "Anna Reimann und Marc Röhlig"
    },
    {
      "title": "Häusliche Gewalt Gesetz zum Schutz von Frauen – SPD-Vize drängt Union zur Zustimmung",
      "teaser": "Es geht um Geld für Frauenhäuser oder das Recht auf Beratung: Per Gesetz will die Regierung Frauen besser vor Gewalt schützen. Doch ob der Bundestag zustimmt, ist offen. Die SPD erhöht den Druck auf die Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-serpil-midyatli-fordert-union-auf-fuer-gewalthilfegesetz-zu-stimmen-a-995ecc86-6a85-4e4d-9bc4-2f8c7cae3864",
      "image_title": "Gesetz zum Schutz von Frauen – SPD-Vize drängt Union zur Zustimmung - Frank Molter / dpa"
    },
    {
      "title": "Koalition in Brandenburg BSW-Landeschef legt Parteikollegen Mandatsverzicht nahe",
      "teaser": "BSW und SPD in Brandenburg sind sich einig, dass Dietmar Woidke Ministerpräsident werden soll. Nur Sven Hornauf ist dagegen. Sein Fraktionschef empfiehlt ihm nun, sein Mandat zurückzugeben.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-landeschef-fordert-parteikollegen-zu-mandatsverzicht-auf-a-cc02f95c-b6b1-4540-9c56-a93c000762f2",
      "image_title": "BSW-Landeschef legt Parteikollegen Mandatsverzicht nahe - Soeren Stache / dpa"
    },
    {
      "title": "SPD-Chef Klingbeil vor dem Bundestagswahlkampf »Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz«",
      "teaser": "Die SPD-Spitze ist nach der verstolperten K-Frage unter Druck geraten. Parteichef Lars Klingbeil sagt, warum es doch wieder Olaf Scholz wurde – und was er Friedrich Merz vorwirft. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-spricht-ueber-fehler-bei-der-k-frage-und-verteidigt-fuehrungsstil-a-9e39595e-f3bb-48d0-8f1c-d3820c213607",
      "image_title": "»Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Spitzengespräch mit Ampel-Jugendorganisationen »Wir sind froh, dass der Albtraum vorbei ist«",
      "teaser": "Ihre Mutterparteien wollten die Scheidung: Im SPIEGEL-Talk treffen sich Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Franziska Brandmann von den Jungen Liberalen zur Ampel-Gruppentherapie. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-froh-dass-der-albtraum-vorbei-ist-talk-mit-jette-nietzard-philipp-tuermer-franziska-brandmann-a-30ca0dbd-9e6b-4e92-99be-0413ad76ddaf",
      "image_title": "»Wir sind froh, dass der Albtraum vorbei ist« - DER SPIEGEL"
    }
  ]
}