{
  "timestamp": "2024-11-23T05:07:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im früheren Wahlkreis ihres Vaters Caroline Bosbach kandidiert für den Bundestag",
      "teaser": "Bei den vorgezogenen Wahlen ist sie am Start: Caroline Bosbach ist von der CDU als Kandidatin für den Bundestag nominiert worden – im Rheinisch-Bergischen Kreis, den bis 2017 ihr Vater Wolfgang Bosbach vertreten hat.",
      "url": "https://www.spiegel.de/politik/caroline-bosbach-tochter-von-wolfgang-bosbach-kandidiert-fuer-den-bundestag-a-39504259-3ba5-4d41-91be-8252f0dc0a21",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a74ff96-da52-4f96-b3c7-12ce8d922ee2_w488_r1.778_fpx69.86_fpy44.99.jpg",
      "image_title": "Caroline Bosbach kandidiert für den Bundestag - Henning Kaiser / dpa"
    },
    {
      "title": "Schwierige Diplomatie Taliban ziehen Botschafter und Generalkonsul aus Deutschland ab",
      "teaser": "Die Taliban haben nach SPIEGEL-Informationen den afghanischen Botschafter in Berlin abgezogen. Zuvor hatte es bereits Unstimmigkeiten zwischen den Machthabern in Kabul und den Diplomaten gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-taliban-ziehen-botschafter-und-generalkonsul-aus-deutschland-ab-a-e9d839e8-a825-417f-8e18-9e0c966e7796",
      "image_title": "Taliban ziehen Botschafter und Generalkonsul aus Deutschland ab - Siddiqullah Alizai / picture alliance / dpa / AP"
    },
    {
      "title": "Eklat in Berlin Nan Goldin eröffnet Ausstellung mit Vorwürfen gegen Israel und Deutschland",
      "teaser": "»Was ich in Gaza sehe, erinnert mich an die Pogrome, denen meine Großeltern entkommen sind«: Bei der Eröffnung ihrer Ausstellung hat US-Fotografin Nan Goldin Israels Vorgehen im Nahostkrieg angeprangert – und auch Deutschland kritisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-krieg-und-kunst-nan-goldin-ausstellung-sorgt-fuer-eklat-in-der-neuen-nationalgalerie-a-73d24821-76c3-40e5-9057-1a0bd3327ae6",
      "image_title": "Nan Goldin eröffnet Ausstellung mit Vorwürfen gegen Israel und Deutschland - Fabian Sommer / dpa"
    },
    {
      "title": "Vertrauensfrage und Kandidaten Das ist der Fahrplan bis zur Neuwahl",
      "teaser": "Bundestagswahl im Februar statt im September: Das Ampel-Aus hat den politischen Kalender durcheinandergebracht. Was sind die wichtigen Termine bis zum Wahltag – und wer führt die Parteien in den Wahlkampf? Der Überblick. Von Nadine Wolter",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-vertrauensfrage-neuwahlen-kanzlerkandidaten-alle-infos-a-3285349c-3124-4910-ac4e-ced9b59779bf",
      "image_title": "Das ist der Fahrplan bis zur Neuwahl - John Macdougall / AFP",
      "author": "Nadine Wolter"
    },
    {
      "title": "83-jähriger AfD-Mitgründer Gauland will doch wieder in den Bundestag",
      "teaser": "»Ich glaube nicht, dass ich als 85-Jähriger noch richtig im Parlament bin«, hatte Alexander Gauland noch im Oktober gesagt. Offenbar sieht er das nun anders.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alexander-gauland-will-doch-wieder-in-den-bundestag-a-e84bb19e-d060-4434-b931-2f496b996fde",
      "image_title": "Gauland will doch wieder in den Bundestag - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Ex-Botschafter in Deutschland Ukrainischer Diplomat Melnyk kritisiert Merkel wegen Aussagen zu Russland",
      "teaser": "Im SPIEGEL verteidigt Ex-Kanzlerin Angela Merkel ihre Russlandpolitik. Der frühere ukrainische Botschafter in Deutschland Andrij Melnyk kritisiert die CDU-Politikerin – sie sollte ihr »Fiasko« eingestehen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkels-memoiren-ehemaliger-botschafter-andrij-melnyk-kritisiert-ex-kanzlerin-a-4e568e1e-3735-4a62-b0d1-b3c06a6666ec",
      "image_title": "Ukrainischer Diplomat Melnyk kritisiert Merkel wegen Aussagen zu Russland - LISI NIESNER / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Attacke auf Parteiführung Juso-Chef Türmer spricht von »Shitshow« bei SPD-Kandidatenkür",
      "teaser": "Für ihren Kurs in der K-Frage erhalten die Sozialdemokraten viel Kritik, auch vom eigenen Nachwuchs. »So geht’s nicht weiter«, sagt der Juso-Vorsitzende Philipp Türmer mit Blick auf die Parteispitze.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-juso-chef-philipp-tuermer-spricht-von-shitshow-bei-spd-kandidatenkuer-a-c0461f51-35c1-4cdd-94da-ce79f752414a",
      "image_title": "Juso-Chef Türmer spricht von »Shitshow« bei SPD-Kandidatenkür - Sebastian Willnow / dpa"
    },
    {
      "title": "Juso-Bundeskongress in Halle »Traurig, dass die Entscheidung nicht mit der Basis abgestimmt wurde«",
      "teaser": "Die SPD vermurkst die Entscheidung in der K-Frage, die Jusos treffen sich einen Tag nach Pistorius' Verzicht in Halle zum Bundeskongress. Was sagen die Jungen zur Lage ihrer Partei vor der Wahl? Ein Video von Thies Schnack und Mathis Schneider, Halle (Saale)",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-stimmen-vom-juso-bundeskongress-zur-spd-kandidatenkuer-a-686e11e3-e9ed-4156-bbd0-98151e240d72"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Eklat im Bundesrat Habeck nennt Woidkes Vorgehen »unfassbar«",
      "teaser": "Nach dem Rauswurf der brandenburgischen Gesundheitsministerin meldet sich deren Parteifreund zu Wort. Robert Habeck kritisiert Ministerpräsident Dietmar Woidke scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-robert-habeck-kritisiert-dietmar-woidke-vorgehen-unfassbar-a-c2ad10f9-253c-41c9-bb4f-ccabfb09bc4b",
      "image_title": "Habeck nennt Woidkes Vorgehen »unfassbar« - Sean Gallup / Getty Images"
    },
    {
      "title": "Brombeerkoalition in Thüringen 28 Mal das Wort »Frieden«",
      "teaser": "In Thüringen steht nach wochenlangen Querschüssen der erste Koalitionsvertrag zwischen CDU, SPD und BSW. Was drinsteht. Was die Basis sagt. Und welche Rolle Sahra Wagenknecht jetzt spielt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/brombeer-koalition-in-thueringen-28-mal-das-wort-frieden-a-0d8c63b6-ec37-49ac-b89e-fa265877ed5e",
      "image_title": "28 Mal das Wort »Frieden« - Bodo Schackow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Lage am Abend Kann ein Gesetz unsere Krankenhäuser kurieren? Von Wolfgang Höbel",
      "teaser": "Der Bundesrat macht den Weg frei für Karl Lauterbachs Krankenhausreform. Die Deutschen reisen weniger. Und Angela Merkel präsentiert die Bilanz ihrer politischen Karriere. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krankenhausreform-reisen-angela-merkel-a-a172a87b-afd4-4e26-af85-b2cb0e7e02b0",
      "image_title": "Kann ein Gesetz unsere Krankenhäuser kurieren? - DER SPIEGEL"
    },
    {
      "title": "Internationaler Strafgerichtshof Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar«",
      "teaser": "Der Internationale Strafgerichtshof hat Haftbefehl gegen Israels Premier Benjamin Netanyahu erlassen. Die Bundesregierung will prüfen, was das bedeutet. Vertreter der CDU/CSU-Fraktion werden deutlicher. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/benjamin-netanyahu-verhaften-die-bundesregierung-weicht-aus-a-4ecd8de2-7dfa-46f7-b7af-d89673f85598",
      "image_title": "Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar« - ABIR SULTAN / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Eklat im Bundesrat Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus",
      "teaser": "Das Verhältnis zwischen dem brandenburgischen Ministerpräsidenten und Ursula Nonnemacher galt als belastet. Der Rauswurf der Gesundheitsministerin im Bundesrat kam dennoch für viele überraschend. Was steckt dahinter? Von Matthias Bartsch, Frauke Böger und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/deshalb-warf-dietmar-woidke-auf-offener-buehne-seine-ministerin-raus-a-63ea1bc5-fc0c-465d-84f6-953b90ad194e",
      "image_title": "Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Matthias Bartsch, Frauke Böger und Maria Fiedler"
    },
    {
      "title": "Konflikt in Brandenburg Entlassung von Gesundheitsministerin – Grünenminister Vogel tritt zurück",
      "teaser": "Brandenburgs Ministerpräsident Dietmar Woidke warf seine Gesundheitsministerin Ursula Nonnemacher während einer laufenden Sitzung raus. Nun zieht der Agrarminister daraus Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-gruenen-minister-axel-vogel-tritt-nach-aus-von-ursula-nonnemacher-zurueck-a-95a79a78-94cc-41a2-9ae7-a71ad19b2edc",
      "image_title": "Entlassung von Gesundheitsministerin – Grünenminister Vogel tritt zurück - Soeren Stache / dpa"
    },
    {
      "title": "Feministische Außenpolitik Baerbock rät dem Papst, sich mit mehr Frauen zu umgeben",
      "teaser": "Der Vatikan widersetzt sich bei der Klimakonferenz einem Text zur Gendergerechtigkeit. Außenministerin Annalena Baerbock reagiert mit einem Hinweis in Richtung des Heiligen Stuhls.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-raet-dem-papst-sich-mit-mehr-frauen-zu-umgeben-a-6535df41-5fb0-4e90-b4c2-d785180352ad",
      "image_title": "Baerbock rät dem Papst, sich mit mehr Frauen zu umgeben - Peter Dejong / AP"
    },
    {
      "title": "Die SPD und die K-Frage »Alle waren verzweifelt, wie sehr der Kanzler beschädigt wurde«",
      "teaser": "Olaf Scholz – wirklich? Nach dem Nein von Boris Pistorius zieht die SPD mit dem Kanzler an der Spitze in den Wahlkampf. Ob das gut gehen kann: Einschätzungen von SPIEGEL-Redakteur Christian Teevs. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/spd-olaf-scholz-als-kanzlerkandidat-kann-das-gutgehen-a-e57ad5a4-0c46-4f41-b18c-79354d6341d6",
      "author": "Andreas Landberg"
    },
    {
      "title": "Einigung in Thüringen CDU, SPD und BSW präsentieren Koalitionsvertrag",
      "teaser": "CDU-Politiker Mario Voigt soll Ministerpräsident von Thüringen werden: Seine Partei einigte sich auf eine Koalition mit SPD und dem BSW. Sahra Wagenknecht hatte sich beim Thema Frieden noch mal eingemischt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-spd-und-bsw-praesentieren-koalitionsvertrag-a-aa5dcccb-026b-4d32-a166-91f2a384cd07",
      "image_title": "CDU, SPD und BSW präsentieren Koalitionsvertrag - Martin Schutt / dpa"
    },
    {
      "title": "Entlassung während Bundesratssitzung Woidke will sich »nicht auf der Nase rumtanzen lassen« – geschasste Ministerin kontert",
      "teaser": "Nach ihrem spektakulären Rauswurf als brandenburgische Gesundheitsministerin spricht Ursula Nonnemacher von einem Tiefpunkt der politischen Kultur. Doch auch Regierungschef Dietmar Woidke erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidke-und-ursula-nonnemacher-machen-sich-nach-entlassung-gegenseitig-vorwuerfe-a-0c917a45-aeb2-48fd-8ec3-3fc248eae22e",
      "image_title": "Woidke will sich »nicht auf der Nase rumtanzen lassen« – geschasste Ministerin kontert - Soeren Stache / dpa"
    },
    {
      "title": "Union und FDP Das schwarz-gelbe Phantom",
      "teaser": "Die FDP hat viel dafür getan, dass die Ampel zerbrochen ist. Die Neuwahl spielt vor allem der Union in die Karten. Dankbarkeit jedoch dürfen die Liberalen von CDU-Chef Merz nicht erwarten. Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-fdp-warum-schwarz-gelb-vor-allem-ein-phantom-ist-a-14e01ca8-5295-430a-abbd-1caad49c6700",
      "image_title": "Das schwarz-gelbe Phantom - Florian Gaertner / photothek / DER SPIEGEL",
      "author": "Florian Gathmann und Jonas Schaible"
    }
  ]
}