{
  "timestamp": "2024-11-06T23:07:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entlassung von Christian Lindner Die Rede von Olaf Scholz im Wortlaut",
      "teaser": "Das Verhalten Christian Lindners sei dem Land nicht mehr zuzumuten: Mit diesen Worten kündigte Bundeskanzler Scholz die Ampelkoalition auf. Er will dem Bundestag die Vertrauensfrage stellen. Lesen Sie seine komplette Rede nach.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-seine-rede-zur-vertrauensfrage-im-wortlaut-a-003ccad0-e2e1-4d7b-8831-255a4eb721ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/73099fc3-3631-4d12-aa4a-6703b12184f1_w488_r1.778_fpx65.58_fpy50.jpg",
      "image_title": "Die Rede von Olaf Scholz im Wortlaut - Clemens Bilan / EPA"
    },
    {
      "title": "Vertrauensfrage des Bundeskanzlers So läuft der Weg zur Neuwahl ab",
      "teaser": "Die Ampelkoalition ist zerbrochen, Deutschland steht vor Neuwahlen. Der Weg dorthin ist im Grundgesetz vorgezeichnet, er beginnt mit der Vertrauensfrage am 15. Januar. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-stellt-vertrauensfrage-so-laeuft-der-weg-zur-neuwahl-ab-a-10544e20-a1ef-4372-8bd7-1efe35b56cb8",
      "image_title": "So läuft der Weg zur Neuwahl ab - Tobias Schwarz / AFP"
    },
    {
      "title": "+++ Ampel-Aus +++ FDP-Minister verlassen geschlossen die Bundesregierung",
      "teaser": "Die Ampel ist am Ende: Der Bundeskanzler hat angekündigt, Finanzminister Lindner zu entlassen und am 15. Januar die Vertrauensfrage zu stellen. Auch die weiteren FDP-Minister verlassen daraufhin die Regierung. Das News-Update.",
      "url": "https://www.spiegel.de/politik/ampelkoalition-krise-news-scholz-erklaert-die-entlassung-von-lindner-a-6b511cea-1657-4315-a747-7626cc08cc79",
      "image_title": "FDP-Minister verlassen geschlossen die Bundesregierung - John Macdougall / AFP"
    },
    {
      "title": "Anpassung der Beiträge Sozialabgaben für Gutverdiener steigen",
      "teaser": "Wer mehr verdient, kann auch etwas mehr abgeben. Nach diesem Credo hebt die Ampel die Beiträge für Renten- und Krankenversicherung an. Finanzminister Lindner will im Gegenzug eine Steuersenkung durchbringen.",
      "url": "https://www.spiegel.de/politik/krankenversicherung-und-rentenversicherung-beitraege-steigen-fuer-gutverdiener-a-f5948ef5-79f6-4df3-9778-494124bbc9d5",
      "image_title": "Sozialabgaben für Gutverdiener steigen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Aus der Koalition Die Stationen der Ampel in Bildern",
      "teaser": "Erst Aufbruchstimmung, dann Dauerstreit, jetzt der Bruch: Momentaufnahmen aus drei Jahren Ampelkoalition. Von Anne Eberhard und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/die-stationen-der-ampel-in-bildern-a-71ed6c01-29b3-4937-8551-75a2abd977db",
      "image_title": "Die Stationen der Ampel in Bildern - Volker Wissing / FDP / instagram / dpa",
      "author": "Anne Eberhard und Leon Lindenberger"
    },
    {
      "title": "Mögliche Brombeer-Koalition Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind",
      "teaser": "Die Gespräche zwischen BSW, CDU und SPD in Sachsen sind gescheitert. Das Thema Krieg und Frieden sprengte die mögliche Koalition. Wie kam es dazu und wie geht es weiter? Die wichtigsten Fragen und Antworten. Von Steffen Winter und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-warum-die-verhandlungen-mit-dem-bsw-fuer-eine-brombeer-koalition-geplatzt-sind-a-7394385f-de2f-4f88-a1e3-03b83ba1659d",
      "image_title": "Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind - Clemens Bilan / EPA",
      "author": "Steffen Winter und Anna Reimann"
    },
    {
      "title": "Koalitionsbruch Das sagt Olaf Scholz zum Ampel-Aus",
      "teaser": "Die Bundesregierung ist offenbar am Ende: Bundeskanzler Scholz hat nach SPIEGEL-Informationen Finanzminister Christian Lindner (FDP) entlassen. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-das-sagt-olaf-scholz-zum-ampel-aus-a-9c947327-878a-4d2d-96dc-92e4593f6958"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-9395a994-0926-4873-be45-d6ba510f2c3b",
      "image_title": "»Das wird richtig wehtun« - DER SPIEGEL"
    },
    {
      "title": "Bruch der Regierung Scholz entlässt Finanzminister Lindner",
      "teaser": "Der Bruch der Ampel ist da: Bundeskanzler Scholz hat Bundespräsident Steinmeier gebeten, FDP-Finanzminister Christian Lindner zu entlassen – und geht mit dem bisherigen Partner hart ins Gericht. Im Januar will Scholz die Vertrauensfrage stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-olaf-scholz-entlaesst-christian-lindner-a-b6705e89-7991-43fb-bc93-5cc0cb7d76f5",
      "image_title": "Scholz entlässt Finanzminister Lindner - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-spitzengespraech-mit-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-6904383f-9421-4d1f-8d4b-315735c93f35"
    },
    {
      "title": "Lindner schlägt Neuwahlen vor, Scholz lehnt ab",
      "teaser": "Die Gräben zwischen den Ampelpartnern sind tief: Beim Treffen der Koalitionsspitzen legt es Finanzminister Lindner nach SPIEGEL-Informationen offenbar auf einen Bruch der Regierung an – Kanzler Scholz will davon nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-christian-lindner-schlaegt-neuwahlen-vor-olaf-scholz-lehnt-ab-a-e571b262-e2a1-45f1-ac7a-2ca90bbd1616",
      "image_title": "Lindner schlägt Neuwahlen vor, Scholz lehnt ab - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Erklärung vor Bundestag Bundestagsvizepräsidentin Özoğuz entschuldigt sich für Gaza-Post",
      "teaser": "Auf Instagram hatte Aydan Özoğuz einen Post zum Gazakrieg geteilt und dafür massive Kritik erhalten. Vor dem Bundestag bat sie nun um Entschuldigung und äußerte sich auch zum Leid in Gaza.",
      "url": "https://www.spiegel.de/politik/aydan-oezoguz-bundestagsvizepraesidentin-entschuldigt-sich-fuer-instagram-post-ueber-gaza-a-9c9b2272-40c1-4fa3-bd53-3867190c0f74",
      "image_title": "Bundestagsvizepräsidentin Özoğuz entschuldigt sich für Gaza-Post - Jörg Carstensen / picture alliance/dpa"
    },
    {
      "title": "Trump erneut als US-Präsident gewählt Wie ein Faustschlag ins Gesicht Von Stefan Kuzmany",
      "teaser": "Es konnte doch nicht sein, dass die Amerikaner diesen Irren noch einmal ins Weiße Haus wählen! Einen verurteilten Verbrecher, einen Feind der Demokratie! Und dann: konnte es doch sein. Immerhin eine Hoffnung bleibt mir.",
      "url": "https://www.spiegel.de/politik/donald-trump-erneut-als-us-praesident-gewaehlt-wie-ein-faustschlag-a-b7abaad3-252b-4fdf-88f3-6b31edc6d15b",
      "image_title": "Wie ein Faustschlag ins Gesicht - Lee Jin-man / AP"
    },
    {
      "title": "Ampelkoalition in der Krise Koalitionsausschuss beginnt mit Beratungen über Haushaltsloch",
      "teaser": "Zerbricht die Regierung? Im Kanzleramt sind die Spitzen der Koalition zusammengekommen. Gesucht wird eine Lösung im Streit über den Haushalt – und die generelle Ausrichtung der Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-in-der-krise-koalitionsausschuss-beginnt-mit-beratungen-ueber-haushaltsloch-a-49719594-681d-48d0-866a-ebde2dba6c90",
      "image_title": "Koalitionsausschuss beginnt mit Beratungen über Haushaltsloch - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Durchmarsch in die Düsternis? Von Janko Tietz",
      "teaser": "Die USA bekommen einen alten Präsidenten, Sachsen steht vor der Unregierbarkeit – und vor einem kuriosen Kriminalfall. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-usa-bsw-sachsen-a-f1151107-66f2-471f-a3aa-e1abcd7ba346",
      "image_title": "Durchmarsch in die Düsternis? - DER SPIEGEL"
    },
    {
      "title": "Sachsen Kretschmer macht Wagenknecht für Scheitern der Sondierung verantwortlich",
      "teaser": "Nach dem Aus der Sondierungsgespräche zwischen BSW, CDU und SPD in Dresden gibt Ministerpräsident Kretschmer der BSW-Bundesspitze die Schuld. Sahra Wagenknecht habe ihren Leuten Beine gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-macht-sahra-wagenknecht-fuer-scheitern-der-sondierung-verantwortlich-a-353af5fe-ea1b-401f-969a-eec4d861067e",
      "image_title": "Kretschmer macht Wagenknecht für Scheitern der Sondierung verantwortlich - Robert Michael / dpa"
    },
    {
      "title": "Auswirkungen der US-Wahl Jetzt wird es ungemütlich in Europa",
      "teaser": "Die EU stellt sich auf Donald Trumps zweite Amtszeit ein: Auf kommende Handelskriege ist sie bereits vorbereitet. Vor allem aber muss Europa schnellstens verteidigungsfähig werden. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-europa-bereitet-sich-auf-ungemuetliche-zeiten-vor-a-a114149d-cca0-4761-ae33-9532009e820e",
      "image_title": "Jetzt wird es ungemütlich in Europa - Olivier Matthys / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Nach Trumps Triumph Was die kleine FDP jetzt fürs große Wir tun kann Ein Kommentar von Sebastian Fischer",
      "teaser": "In Amerika zieht der Lügner und Straftäter Donald Trump wieder ins Weiße Haus ein. Deutschland sollte daraus grundsätzliche Konsequenzen ziehen. Zuallererst Christian Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-trumps-triumph-was-die-kleine-fdp-jetzt-fuers-grosse-wir-tun-koennte-a-714d7b3d-f3bf-433f-a24c-796f5259e73a",
      "image_title": "Was die kleine FDP jetzt fürs große Wir tun kann - Kay Nietfeld / dpa"
    },
    {
      "title": "Geld für Beratung und Frauenhäuser Paus legt Gewalthilfegesetz vor – was sagt der Finanzminister?",
      "teaser": "Bund, Länder und Verbände diskutieren seit 2018 über einen Rechtsanspruch auf Schutz vor Gewalt gegen Frauen. Nun präsentiert Familienministerin Lisa Paus ein Gesetz. Die FDP zeigt sich nicht begeistert. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-legt-gewalthilfegesetz-vor-was-sagt-der-finanzminister-a-5abe309d-fa6c-4b93-8a66-815628d60e74",
      "image_title": "Paus legt Gewalthilfegesetz vor – was sagt der Finanzminister? - Liesa Johannssen / REUTERS",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Thüringen Polizist will für AfD-Fraktion arbeiten – und klagt gegen Ministerium",
      "teaser": "Darf das Land Thüringen einem Polizisten die Mitarbeit in der AfD-Fraktion verwehren, weil der Partei-Landesverband als rechtsextrem eingestuft wird? Mit dieser Frage befasst sich nun das Verwaltungsgericht in Weimar.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-polizist-will-fuer-afd-fraktion-arbeiten-und-klagt-gegen-innenministerium-a-cecf1daa-0a5a-4e41-b1a7-323058e4a131",
      "image_title": "Polizist will für AfD-Fraktion arbeiten – und klagt gegen Ministerium - Martin Schutt / picture alliance"
    }
  ]
}