{
  "timestamp": "2024-01-05T02:20:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Blockade von Fähre mit Minister Habeck Bundesregierung nennt Aktion aufgebrachter Landwirte »beschämend«",
      "teaser": "Der Bauernverband ist empört wegen geplanter Subventionskürzungen. Vizekanzler Habeck bekam den Unmut wütender Landwirte jetzt direkt zu spüren – die Reaktion der Bundesregierung ist deutlich.",
      "url": "https://www.spiegel.de/politik/robert-habeck-in-schluettsiel-bundesregierung-nennt-aktion-aufgebrachter-landwirte-beschaemend-a-d2f3d8b6-6471-4035-afd9-c8a39bb12ecf",
      "image_title": "Bundesregierung nennt Aktion aufgebrachter Landwirte »beschämend« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Überschwemmungen in Deutschland Wo der Pegel steigt und wo der Regen abnimmt",
      "teaser": "Viele Teile des Landes sind überflutet, dazu kommt die Sorge vor einem regnerischen Wochenende in Hochwassergebieten. Welche Regionen besonders betroffen sind.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-in-deutschland-wo-der-pegel-steigt-und-wo-der-regen-abnimmt-a-157233c6-8666-4508-84e0-1fbda0eb8492",
      "image_title": "Wo der Pegel steigt und wo der Regen abnimmt - Harald Tittel / dpa"
    },
    {
      "title": "Polizei setzt Pfefferspray ein Landwirte wollen Habeck zur Rede stellen und blockieren Fähranleger",
      "teaser": "Für Robert Habeck ist der Kompromiss bei den Sparplänen »eine Lösung, die den Landwirten hilft«, doch die sehen das offenbar anders. In Schlüttsiel haben Hunderte verhindert, dass der Vizekanzler das Schiff verlassen konnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-landwirte-blockieren-faehranleger-schluettsiel-wollen-vizekanzler-zur-rede-stellen-a-a03aac69-e2c1-4c0e-a834-b1d5956c9da0",
      "image_title": "Landwirte wollen Habeck zur Rede stellen und blockieren Fähranleger - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "FDP-Fraktionsvize Gyde Jensen »Die Leute sagen: Macht lieber eure Arbeit«",
      "teaser": "Ständig Streit in der Politik: Davon haben viele Menschen zu Recht die Nase voll, glaubt FDP-Fraktionsvizechefin Gyde Jensen. Sie plädiert für mehr Sachlichkeit – und trotz allem für die Ampel. Ein SPIEGEL-Gespräch von Maria Fiedler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fraktionsvize-gyde-jensen-ueber-streit-in-der-ampel-die-leute-sagen-macht-lieber-eure-arbeit-a-99731a4b-3267-46d9-990e-9c484ab66a3c",
      "image_title": "»Die Leute sagen: Macht lieber eure Arbeit« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Franziska Giffeys Verzicht auf SPD-Landesvorsitz »Wenn Sie meinen, Giffey ist weg vom Fenster, dann haben Sie sich geschnitten«",
      "teaser": "Franziska Giffey regierte in Berlin, dann verlor sie die Wahl gegen die CDU und koalierte mit ihr. Weite Teile der SPD waren dagegen. Nun will sie nicht mehr für den Landesvorsitz antreten. Ist sie gescheitert? Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffeys-verzicht-auf-spd-landesvorsitz-wenn-sie-der-meinung-sind-giffey-ist-weg-vom-fenster-dann-haben-sie-sich-geschnitten-a-bdad6340-8bfb-4b89-b49a-8313cc04a28d",
      "image_title": "»Wenn Sie meinen, Giffey ist weg vom Fenster, dann haben Sie sich geschnitten« - Britta Pedersen / dpa"
    },
    {
      "title": "Geld für Bauern statt Fischer FDP-Agrarpolitiker stellt Haushaltseinigung infrage",
      "teaser": "Die Bauern sollen eine wichtige Subvention behalten. Die Ampel will das mit Geld bezahlen, das eigentlich für Fischer vorgesehen war. Deren Vertreter sind aufgebracht – einer von ihnen sitzt zugleich für die FDP im Bundestag. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/geld-fuer-bauern-statt-fischer-fdp-agrarpolitiker-gero-hocker-stellt-haushaltseinigung-infrage-a-d258ab9c-404d-48fa-82c9-35850c47f642",
      "image_title": "FDP-Agrarpolitiker stellt Haushaltseinigung infrage - IMAGO/dts Nachrichtenagentur",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Kanzler zum Wasser, marsch! Von Wolfgang Höbel",
      "teaser": "Olaf Scholz besucht Flutbürger in Sachsen-Anhalt. Deutsche Panzer warten in Litauen auf die Reparatur. Und der Sorgerechtsstreit der Block-Familie wird immer skurriler. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-hochwasser-deutsche-panzer-in-der-ukraine-block-familie-a-47a2fa89-5ff2-4757-86b1-42830cdaaa45",
      "image_title": "Kanzler zum Wasser, marsch! - DER SPIEGEL"
    },
    {
      "title": "Kanzler besucht Hochwassergebiet Scholz und die Flutbürger",
      "teaser": "Ein nachdenklicher Kanzler stattet den Hochwassergebieten in Sachsen-Anhalt einen Besuch ab. Ein Mutmach-Einsatz soll es werden. Doch einige Anwohner bereiten Olaf Scholz einen ungemütlichen Empfang. Aus Oberröblingen berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-und-die-flutbuerger-a-7a120ecf-848c-4d34-a125-7ff31ff357c8",
      "image_title": "Scholz und die Flutbürger - John Macdougall / AFP"
    },
    {
      "title": "Regierender Bürgermeister Berliner JU-Chef kritisiert Kai Wegner wegen mutmaßlicher Beziehung zu Senatorin",
      "teaser": "»Leider sind Abhängigkeitsverhältnisse in der Berliner CDU keine Seltenheit«: Der Vorsitzende der Jungen Union in Berlin moniert das Schweigen von CDU-Chef Wegner zur mutmaßlichen Liaison mit Senatorin Katharina Günther-Wünsch.",
      "url": "https://www.spiegel.de/politik/berliner-ju-chef-kritisiert-kai-wegner-wegen-mutmasslicher-beziehung-zu-senatorin-a-3bd6840b-442a-4466-816a-5e972861176c",
      "image_title": "Berliner JU-Chef kritisiert Kai Wegner wegen mutmaßlicher Beziehung zu Senatorin - Sebastian Christoph Gollnow / dpa; CDU"
    },
    {
      "title": "Scholz im Hochwassergebiet von Sachsen-Anhalt Mit Gummistiefeln, aber nicht willkommen",
      "teaser": "Diesmal hatte Olaf Scholz wasserfestes Schuhwerk dabei: Mit seinem zweiten Besuch in den Flutgebieten wollte der Kanzler politisch punkten. In Sachsen-Anhalt erwarteten ihn allerdings Regen und wütende Bürger. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-olaf-scholz-bei-besuch-in-sachsen-anhalt-bepoebelt-a-1711b6a1-714b-4a34-b93a-d89e0a4e2535",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Aktualisierte Zahlen Deutsche Rüstungsexporte steigen auf Rekordhoch von rund 12,2 Milliarden Euro",
      "teaser": "Zum Jahresende wurde bekannt, dass die deutschen Rüstungsexporte 2023 einen Höchststand erreichten. Das Wirtschaftsministerium macht nun genauere Angaben zu den Ausfuhren – und dem Anteil der Ukrainehilfen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-ruestungsexporte-steigen-auf-rekordhoch-von-rund-12-2-milliarden-euro-a-f68a1a5a-3794-4af1-bd54-0a3fc4a7b39e",
      "image_title": "Deutsche Rüstungsexporte steigen auf Rekordhoch von rund 12,2 Milliarden Euro - Julian Stratenschulte / dpa"
    },
    {
      "title": "Umgang mit Rechtspopulismus Fünf Gründe gegen ein AfD-Verbot Eine Kolumne von Sabine Rennefanz",
      "teaser": "Immer mehr Politiker liebäugeln mit einem AfD-Verbot, um den rasanten Aufstieg der Partei zu stoppen. Was dagegen spricht.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-rechtspopulismus-fuenf-gruende-gegen-ein-afd-verbot-kolumne-a-0f931647-7c7c-4665-8b0a-28b35c17ff26",
      "image_title": "Fünf Gründe gegen ein AfD-Verbot - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt Anwohner bepöbeln Scholz bei Besuch im Hochwassergebiet",
      "teaser": "Bundeskanzler Olaf Scholz ist bei einer Reise ins Hochwassergebiet in Sachsen-Anhalt unfreundlich empfangen worden. Anwohner riefen dem Regierungschef nach der Landung Schmähungen zu – der Kanzler reagierte nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-wird-bei-besuch-im-hochwassergebiet-von-anwohnern-bepoebelt-a-554aea20-3f37-4da1-b9ed-e5b3d86aa12e",
      "image_title": "Anwohner bepöbeln Scholz bei Besuch im Hochwassergebiet - John Macdougall / AFP"
    },
    {
      "title": "Von NPD geprägt Hessische AfD nutzt rechtsextremen Slogan",
      "teaser": "Die hessische AfD verwendet einen Slogan, den einst die rechtsextremen Parteien NPD, DVU und FPÖ wörtlich oder leicht abgewandelt propagierten. AfD-Landeschef Lambrou sagt, er habe von der Vorgeschichte nichts gewusst.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-hessen-enthuellt-banner-mit-rechtsextremem-slogan-a-fae3560e-b673-4b92-b1fd-4e129e28f835",
      "image_title": "Hessische AfD nutzt rechtsextremen Slogan - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Mutmaßliche Beziehung zur Schulsenatorin Warum Kai Wegners Liebesleben in diesem Fall keine Privatsache ist Ein Kommentar von Florian Gathmann",
      "teaser": "Der Berliner Regierende Bürgermeister soll mit einer Senatorin zusammen sein. Um Missverständnisse auszuräumen, sollte Kai Wegner für Transparenz sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-warum-das-liebesleben-des-berliner-buergermeister-keine-privatsache-ist-a-ac2dfaf1-df68-4f0c-b4db-f08d8c534c83",
      "image_title": "Warum Kai Wegners Liebesleben in diesem Fall keine Privatsache ist - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Ehemaliger Bundestagsabgeordneter Ex-Linkenpolitiker De Masi schließt sich Wagenknecht-Partei an",
      "teaser": "Fabio De Masi warf der Linken »eklatantes Versagen« vor und verließ die Partei. Nun schließt sich der Finanzexperte nach SPIEGEL-Informationen dem Bündnis Sahra Wagenknecht an.",
      "url": "https://www.spiegel.de/politik/deutschland/fabio-de-masi-ex-linkenpolitiker-schliesst-sich-partei-von-sahra-wagenknecht-an-a-48944640-33bb-4875-819a-2dbf4000ef18",
      "image_title": "Ex-Linkenpolitiker De Masi schließt sich Wagenknecht-Partei an - Roland Magunia / Funke Foto Service / IMAGO"
    },
    {
      "title": "Früherer Verfassungsschutzpräsident Maaßen strebt Gründung eigener Partei an",
      "teaser": "Hans-Georg Maaßen hat für die »Werteunion« große Pläne: Er will die Vereinigung in eine Partei umwandeln. Schon im Januar könnte der erste Schritt vollzogen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-frueherer-verfassungsschutzpraesident-strebt-gruendung-eigener-partei-an-a-bc95332f-be42-4f34-8564-8281ff5e0a6a",
      "image_title": "Maaßen strebt Gründung eigener Partei an - Martin Schutt / dpa"
    },
    {
      "title": "Militärhilfe für die Ukraine Kiews Problem mit den deutschen Pannenpanzern",
      "teaser": "Mehrere von Deutschland gelieferte Panzer kämpfen nicht an der ukrainischen Front, sondern stehen in Reparaturhallen. Russischer Beschuss ist ein Grund dafür – aber nicht der einzige. Was steckt hinter dem Ausfall? Von Marina Kormbaki, Fedir Petrov und Jörg Römer",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-kiews-problem-mit-den-deutschen-pannen-panzern-a-cd9421ae-4a96-4d4f-983a-6205a063ae15",
      "image_title": "Kiews Problem mit den deutschen Pannenpanzern - Kay Nietfeld / dpa",
      "author": "Marina Kormbaki, Fedir Petrov und Jörg Römer"
    },
    {
      "title": "Fehlende Räumkapazitäten Deutsche Bahn legte Schneepflüge aus Altbeständen still",
      "teaser": "Der Deutschen Bahn fehlen Pflüge, um Schienen von Schnee zu befreien. Dabei hatte sie vor der Bahnreform mehr als genug Geräte. Ein SPD-Abgeordneter spricht von einer »peinlichen Blamage«.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-legte-schneepfluege-aus-altbestaenden-still-a-10fdf16c-a16f-4af5-9d0d-7a9366bb88ed",
      "image_title": "Deutsche Bahn legte Schneepflüge aus Altbeständen still - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Optionen nach 2025 FDP-Landesministerin bringt Deutschlandkoalition im Bund ins Spiel",
      "teaser": "Ende der Woche trifft sich die FDP zum traditionellen Dreikönigstreffen in Stuttgart. Wegen der Dauerkrise in der Ampel verweist eine liberale Landesministerin im SPIEGEL auf ein bereits erprobtes Bündnis als Alternative. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spitzenpolitikerin-lydia-hueskens-wirbt-fuer-deutschlandkoalition-im-bund-a-bc23e429-9aa9-430f-8904-80ed5c695d70",
      "image_title": "FDP-Landesministerin bringt Deutschlandkoalition im Bund ins Spiel - Matthias Bein / dpa",
      "author": "Severin Weiland"
    }
  ]
}