{
  "timestamp": "2024-04-03T11:00:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Posthum veröffentlichte Memoiren Stoiber soll laut Schäubles Erinnerungen Merkel-Sturz geplant haben",
      "teaser": "Bis heute arbeitet sich die Union an Merkels Entscheidungen im Sommer 2015 ab. Laut nun bekannt gewordenen Erinnerungen von Wolfgang Schäuble wurde es für die Kanzlerin eng: Edmund Stoiber soll gegen sie intrigiert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-memoiren-enthuellen-intrigen-gegen-angela-merkel-a-c4a29617-9118-47b2-8d81-446cb49b1e0d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4061dbd6-0001-0004-0000-000000948011_w488_r1.778_fpx51_fpy47.jpg",
      "image_title": "Stoiber soll laut Schäubles Erinnerungen Merkel-Sturz geplant haben - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "75 Jahre Nato Stark und bedroht wie nie Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Krieg in der Ukraine zeigt, wie wichtig die Nato für Europas Sicherheit ist. Gefahr droht der Allianz im Jubiläumsjahr vor allem von innen.",
      "url": "https://www.spiegel.de/politik/nato-75-jahre-buendnis-europas-sicherheit-steht-auf-dem-spiel-a-95b44baa-4a9a-49ab-b78a-f2a8d2e30845",
      "image_title": "Stark und bedroht wie nie - Mindaugas Kulbis / dpa"
    },
    {
      "title": "»Im Bundesrat zwinkern wir uns zu« Grüne Landesministerinnen Paul und Meier wollen heiraten",
      "teaser": "Sie sind ein prominentes lesbisches Paar – nun werden Sachsens Justizministerin Meier und die NRW-Gleichstellungsministerin Paul das erste Ministerinnen-Ehepaar. Neben Liebe gehe es auch um Sichtbarkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/katja-meier-und-josefine-paul-gruenen-landesministerinnen-wollen-heiraten-a-5647c69b-5630-4ce8-808b-af5bca0abb30",
      "image_title": "Grüne Landesministerinnen Paul und Meier wollen heiraten - Bühler / ullstein bild"
    },
    {
      "title": "Die Lage am Morgen Wie können wir heute an die Kriege von früher denken? Von Susanne Beyer",
      "teaser": "Eine Stadt gedenkt des Zweiten Weltkriegs, die Nato feiert Jubiläum, und Taylor Swift führt den Aufstieg der Frauen in der Musikbranche an. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-zweiter-weltkrieg-nato-jubilaeum-taylor-swift-a-0a4dca50-3646-433e-b85d-5a891366f642",
      "image_title": "Wie können wir heute an die Kriege von früher denken? - DER SPIEGEL"
    },
    {
      "title": "TV-Doku über umstrittenen Altkanzler Ein Blick in Gerhard Schröders Welt",
      "teaser": "Gerhard Schröder feiert seinen 80. Geburtstag. Ein TV-Team hat den Altkanzler monatelang begleitet. Der Film zeigt einen Mann, der nur eine Wahrheit kennt – seine eigene. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-tv-doku-gewaehrt-einblick-in-die-welt-des-umstrittenen-altkanzlers-a-b5a47715-a77e-4656-a507-707e346dce98",
      "image_title": "Ein Blick in Gerhard Schröders Welt - Sven Wettengel / NDR",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Jetzt ist guter Rat Scheuer Von Janko Tietz",
      "teaser": "Der frühere Verkehrsminister Andreas Scheuer wird wohl Unternehmensberater. Israel räumt einen »unbeabsichtigten« Angriff auf humanitäre Helfer ein. Und Volker Wissing bremst beim Tempolimit. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-und-gazastreifen-andreas-scheuer-volker-wissing-und-das-tempolimit-a-75366ec2-e150-40b0-8c62-8d4d59ad523b",
      "image_title": "Jetzt ist guter Rat Scheuer - DER SPIEGEL"
    },
    {
      "title": "FDP-Chef auf Konfrontationskurs Lässt Christian Lindner jetzt die Ampel platzen?",
      "teaser": "Der Bundesfinanzminister will die Koalition auf Sparkurs zwingen, mit immer neuen Ansagen provoziert er SPD und Grüne. Sucht er den Notausgang aus der ungeliebten Koalition? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-fdp-will-christian-lindner-die-koalition-platzen-lassen-a-f42b9dff-f4d0-4c92-94e1-aad76f78e14e",
      "image_title": "Lässt Christian Lindner jetzt die Ampel platzen? - Kay Nietfeld / dpa"
    },
    {
      "title": "Panne in der Bundestagsverwaltung Abgeordnete bekommen ihr Aprilgehalt verspätet",
      "teaser": "Normalerweise bekommen die Parlamentarier am 1. jedes Monats ihre sogenannte Diät. In diesem April kam auf den Konten jedoch nichts an – kein Aprilscherz.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnete-bekommen-ihr-april-gehalt-wegen-verwaltungspanne-verspaetet-a-931195a4-352a-4033-b0ae-d07fd5211d4c",
      "image_title": "Abgeordnete bekommen ihr Aprilgehalt verspätet - Britta Pedersen / dpa"
    },
    {
      "title": "Neuer Streit ums Geld Sparen für die Bundeswehr? SPD und Grüne lehnen Lindners Vorstoß ab",
      "teaser": "Finanzminister Christian Lindner ruft zum Sparen auf, damit Deutschland auch nach Ende des Sondervermögens genug Geld für die Bundeswehr hat. Das gibt neuen Ärger in der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-christian-lindner-will-geld-fuer-bundeswehr-spd-und-gruene-sind-dagegen-a-2cddd9d6-8e91-4f45-97b0-2736aea51063",
      "image_title": "Sparen für die Bundeswehr? SPD und Grüne lehnen Lindners Vorstoß ab - Wolfgang Kumm / dpa"
    },
    {
      "title": "Gesetzentwurf gegen Kinderarmut FDP nennt Grünen-Vorhaben zur Kindergrundsicherung »absurd«",
      "teaser": "Familienministerin Lisa Paus will dafür sorgen, dass Behörden armen Familien Grundsicherung aktiv anbieten. Für die Reform sollen 5000 neue Stellen entstehen. Die FDP lehnt das ab.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-fdp-lehnt-gruenen-vorhaben-als-absurd-ab-a-14850a76-aeeb-4a23-82ee-51dcfd1a42fe",
      "image_title": "FDP nennt Grünen-Vorhaben zur Kindergrundsicherung »absurd« - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestagsmandat von Ex-Verkehrsminister Niemand rückt für Scheuer nach",
      "teaser": "Andreas Scheuer hat sein Bundestagsmandat am Ostermontag niedergelegt. Bis zur nächsten Wahl fehlt der CSU nun ein Sitz in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-niemand-rueckt-im-bundestag-nach-csu-mit-einem-platz-weniger-a-927398a7-eb8c-475e-878d-d87fe85acb0a",
      "image_title": "Niemand rückt für Scheuer nach - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Frage, die in der Cannabisdebatte zu selten gestellt wird Von Susanne Beyer",
      "teaser": "Kiffen ist nun teilweise legal. Erdoğan wird besiegbar. Proteste gegen Netanyahu. Und: die Greifswalder Kirchenfenster des Kunst-Weltstars Elíasson. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cannabis-benjamin-netanyahu-recep-tayyip-erdogan-olafur-eliasson-a-7bc2fb6f-d81c-458a-abc7-41c11d1c3e06",
      "image_title": "Die Frage, die in der Cannabisdebatte zu selten gestellt wird - DER SPIEGEL"
    },
    {
      "title": "Liberaler Leitantragsentwurf für Parteitag Mit diesen sieben Forderungen will die FDP in der Ampel punkten",
      "teaser": "Die FDP pocht angesichts des geringen Wachstums auf eine Wirtschaftswende. Im Entwurf des Leitantrags für den Parteitag werden nun unbequeme Erwartungen an die Koalitionspartner formuliert. Der Überblick. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-antrag-fuer-parteitag-fordert-wirtschaftswende-in-der-ampel-koalition-a-18969532-663c-4281-95e0-938c6f3cb09f",
      "image_title": "Mit diesen sieben Forderungen will die FDP in der Ampel punkten - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Forderung nach Ende von Waffenlieferungen Mehrere Tausend Menschen bei Ostermärschen",
      "teaser": "In vielen Städten haben Menschen auf Friedensdemos gegen den Krieg in der Ukraine und in Israel demonstriert. Die Teilnehmenden kritisierten die Politik der Bundesregierung scharf. Kanzler Scholz und Wirtschaftsminister Habeck verteidigen ihren Kurs.",
      "url": "https://www.spiegel.de/politik/friedensbewegung-in-deutschland-ostermaersche-gegen-krieg-in-ukraine-und-israel-a-e4486455-6eac-4a94-b976-36c00961502d",
      "image_title": "Mehrere Tausend Menschen bei Ostermärschen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Mautdebakel und anhaltende Kritik Ex-Verkehrsminister Scheuer legt Bundestagsmandat nieder",
      "teaser": "Mit seinen Mautplänen hat der frühere Bundesverkehrsminister einen Millionenschaden verursacht. Nun zieht sich der CSU-Politiker Scheuer vorzeitig von der Berliner Bühne zurück. Ein Grund: fehlender Rückhalt in der eigenen Partei.",
      "url": "https://www.spiegel.de/politik/andreas-scheuer-ex-verkehrsminister-legt-nach-mautdebakel-bundestagsmandat-nieder-a-d91772e5-dab9-4f3e-abc6-098dd4f15e9a",
      "image_title": "Ex-Verkehrsminister Scheuer legt Bundestagsmandat nieder - Kay Nietfeld / dpa"
    },
    {
      "title": "FDP-Finanzminister Lindner gegen allgemeine Dienstpflicht in der Bundeswehr",
      "teaser": "Die Bundeswehr hat immer weniger Soldaten. Nun hat FDP-Finanzminister Lindner sich geäußert. Er sei gegen eine Dienstpflicht. Stattdessen möchte er die Reserve stärken. Die Taurus-Debatte bedauere er.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-gegen-allgemeine-dienstpflicht-in-der-bundeswehr-a-54d06009-83c1-44e1-97dc-22a1a9215fe5",
      "image_title": "Lindner gegen allgemeine Dienstpflicht in der Bundeswehr - Jonathan Penschek / dpa"
    },
    {
      "title": "»Purer Ekel« Bundestagsabgeordneter Seitz verlässt die AfD",
      "teaser": "Thomas Seitz tritt aus der AfD aus. Der Grund: nicht etwa der Rechtsruck der Partei, sondern ein »System Günstlingswirtschaft«.",
      "url": "https://www.spiegel.de/politik/afd-abgeordneter-thomas-seitz-verlaesst-die-partei-aus-purem-ekel-aber-nicht-ueber-den-rechtsruck-a-bff40ea1-c872-4006-980d-995b66af67e2",
      "image_title": "Bundestagsabgeordneter Seitz verlässt die AfD - Carsten Koall / dpa"
    },
    {
      "title": "Finanzminister Lindner zu Russlands Angriffskrieg »Putin will Macht über uns, um unsere Lebensweise zu kontrollieren«",
      "teaser": "Deutschland diskutiert noch immer über ein »Einfrieren« des Ukrainekriegs. Nun hat FDP-Finanzminister Lindner dem Vorschlag eine Absage erteilt. Der Ukraine gehe es ums nackte Überleben.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-finanzminister-lindner-lehnt-einfrieren-des-krieges-ab-a-fbb8ec50-ebc8-4125-bc46-db18db168cdd",
      "image_title": "»Putin will Macht über uns, um unsere Lebensweise zu kontrollieren« - Christian Marquardt / EPA"
    },
    {
      "title": "»Engagierter Katholik und aufrichtiger Politiker« Ehemaliger ZdK-Präsident Meyer ist tot",
      "teaser": "Er war der letzte Bildungsminister der DDR und lange oberster Laienkatholik in Deutschland. Nun ist Hans Joachim Meyer im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/ehemaliger-zdk-praesident-meyer-ist-tot-a-a93ae9e0-f0e2-4473-bb23-258e07ea5df4",
      "image_title": "Ehemaliger ZdK-Präsident Meyer ist tot - IMAGO"
    },
    {
      "title": "Höchste Terrorwarnstufe Mehr als zehntausend Polizisten schützen Ostergottesdienste in Frankreich",
      "teaser": "Nach dem Anschlag in Moskau hat die französische Regierung die Sicherheitsvorkehrungen verschärft. Landesweit wurden Kirchen unter Polizeischutz gestellt.",
      "url": "https://www.spiegel.de/politik/frankreich-ueber-zehntausend-polizisten-schuetzen-ostergottesdienste-a-a05b12c4-b1d1-4ded-a707-4ffb79533cc9",
      "image_title": "Mehr als zehntausend Polizisten schützen Ostergottesdienste in Frankreich - Geoffroy Van Der Hasselt / picture alliance / dpa / AFP"
    }
  ]
}