{
  "timestamp": "2024-06-17T04:09:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Werden die Grünen wieder grüner? Von Stefan Kuzmany",
      "teaser": "Die Grünen stecken in der Abwärtsspirale. Vorentscheidung für Ursula von der Leyen beim Dinner. Und: politische Bekenntnisse eines französischen Fußball-Superstars. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-in-der-krise-ursula-von-der-leyen-fussball-em-a-9007c934-f09f-4699-8b03-905d7dcca606",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Werden die Grünen wieder grüner? - DER SPIEGEL"
    },
    {
      "title": "Sozialleistungen FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen",
      "teaser": "Brandenburgs Innenminister hatte vorgelegt – nun spricht sich auch Bijan Djir-Sarai dafür aus, neuen Geflüchteten aus der Ukraine das Bürgergeld zu verweigern. Der FDP-Politiker verwies auf den Arbeitskräftemangel.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-generalsekretaer-will-buergergeld-fuer-neue-ukrainische-fluechtlinge-stoppen-a-4f0a9872-ae65-4f47-acfe-69bb88940ce6",
      "image_title": "FDP-Generalsekretär will Bürgergeld für neue ukrainische Flüchtlinge stoppen - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Europawahldebakel Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins«",
      "teaser": "Bei der SPD schwindet nach der denkwürdigen Wahlschlappe der Zusammenhalt. Stephan Weil spricht sich trotzdem für den Bundeskanzler aus. Seinem Eindruck nach habe die SPD »überhaupt keine Alternative« zu Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-niedersachsens-ministerpraesident-stephan-weil-sieht-bundeskanzler-trotz-europawahldebakel-als-unangefochtene-nummer-eins-der-spd-a-21b7664c-721d-4bd9-8906-294fb547c2d2",
      "image_title": "Ministerpräsident Weil sieht Scholz als unangefochtene »Nummer eins« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mitgliederbegehren gefordert Kühnert und Scholz unter Druck – es bröckelt bei der SPD",
      "teaser": "Der Zusammenhalt stand in der SPD lange über allem. Doch nun wollen Parteilinke ein Mitgliederbegehren über den Haushalt, Generalsekretär Kühnert gerät in die Kritik. Verliert die Partei jetzt die Nerven? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-krise-kevin-kuehnert-und-olaf-scholz-unter-druck-jetzt-broeckelt-s-bei-der-spd-a-4fdf967c-ba12-41a0-a13b-df027af1a0bf",
      "image_title": "Kühnert und Scholz unter Druck – es bröckelt bei der SPD - IPON / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit in der Ampelregierung SPD-Linke streben Mitgliederbegehren zum Haushalt an",
      "teaser": "In der SPD wächst der Druck auf Kanzler Scholz, Einsparungen beim Haushalt zu verhindern. Die linke Gruppe »Forum DL21« hat nach SPIEGEL-Informationen die Initiierung eines Mitgliederbegehrens beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-linke-streben-mitgliederbegehren-zum-haushalt-an-a-726f91dc-a4eb-4371-8c12-cfb767e85297",
      "image_title": "SPD-Linke streben Mitgliederbegehren zum Haushalt an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Unterstützung für Kiew Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem",
      "teaser": "Im Osten gibt es keine Mehrheit für Waffenlieferungen an die Ukraine. Vor drei wichtigen Landtagswahlen wächst in der CDU die Nervosität. Und die Unzufriedenheit mit dem Kurs von Friedrich Merz. Von Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-politik-von-friedrich-merz-riss-durch-die-union-a-5e381130-3b8d-4918-a3d7-e705eecd6f57",
      "image_title": "Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem - Chris Emil Janßen / IMAGO",
      "author": "Jonas Schaible und Steffen Winter"
    },
    {
      "title": "Sozialleistungen in Deutschland CDU-Minister will Bürgergeld für ukrainische Flüchtlinge stoppen",
      "teaser": "»Es passt nicht zusammen, die Ukraine zu unterstützen und fahnenflüchtige Ukrainer zu alimentieren«: Der brandenburgische CDU-Innenminister Stübgen hat sich gegen eine weitere Zahlung von Sozialleistungen ausgesprochen.",
      "url": "https://www.spiegel.de/politik/buergergeld-cdu-minister-michael-stuebgen-will-zahlungen-an-fluechtlinge-aus-der-ukraine-stoppen-a-dda7cc7f-8733-4d69-994f-7a5e36eb6fee",
      "image_title": "CDU-Minister will Bürgergeld für ukrainische Flüchtlinge stoppen - Michael Bahlo / dpa"
    },
    {
      "title": "Verhandlung über Rückführungen Bundesregierung will Afghanen über Usbekistan abschieben",
      "teaser": "Nach der Messerattacke in Mannheim kündigte Kanzler Scholz an, ab sofort afghanische Straftäter wieder in ihre Heimat abzuschieben. Nach SPIEGEL-Informationen sondiert Innenministerin Faeser dafür diskret im Nachbarland Usbekistan. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-nach-toedlicher-messer-attacke-sondiert-nancy-faeser-abschiebe-deal-mit-usbekistan-a-b8d2da19-2f41-4f1b-a40d-4f84b844617e",
      "image_title": "Bundesregierung will Afghanen über Usbekistan abschieben - Michael Kappeler / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Sonntag Stille und Horror Von Dirk Kurbjuweit",
      "teaser": "Was niemals vergessen werden darf: Wie dieser Krieg um Gaza begonnen hat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hamas-angriff-auf-kibbuz-beeri-schutz-vor-alzheimer-a-99db79f3-03e5-4a12-abd3-3ae65bee4af0",
      "image_title": "Stille und Horror - DER SPIEGEL"
    },
    {
      "title": "Petra Pau Bundestagsvize für Volksabstimmung über das Grundgesetz",
      "teaser": "Die Linkenpolitikerin Petra Pau sorgt sich nach der Europawahl um die Demokratie – und macht einen sehr grundlegenden Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/petra-pau-bundestagsvize-fuer-volksabstimmung-ueber-das-grundgesetz-a-36f6a991-0b06-4c87-b6ff-fecd14d63158",
      "image_title": "Bundestagsvize für Volksabstimmung über das Grundgesetz - Jan Woitas / dpa"
    },
    {
      "title": "Scholz auf Gipfeln in Italien und der Schweiz Und dann wirkt der Kanzler plötzlich gerührt",
      "teaser": "Für drei Tage entflieht Olaf Scholz den Krisen zu Hause. Auf dem G7-Gipfel und der Friedenskonferenz erlebt er eine Zeitenwende der melancholischen Art: Wie lange werden er, Macron und Biden noch zusammenarbeiten? Aus Luzern berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-g7-gipfel-und-in-der-schweiz-und-dann-wirkt-der-kanzler-ploetzlich-geruehrt-a-31d6f304-e8a9-450d-b241-a336a6262294",
      "image_title": "Und dann wirkt der Kanzler plötzlich gerührt - Denis Balibouse / EPA"
    },
    {
      "title": "Polarisierung der Gesellschaft Links, grün, versifft? Ich doch nicht! Eine Kolumne von Susanne Beyer",
      "teaser": "Journalisten wird immer wieder unterstellt, auf dem linken Auge blind zu sein. Wer diese Vorwürfe ernst nehmen will, gerät in neue Nöte. Über die Schwierigkeit, in polarisierten Zeiten politisch neutral zu bleiben.",
      "url": "https://www.spiegel.de/politik/polarisierung-der-gesellschaft-ueber-die-schwierigkeit-politische-neutralitaet-zu-wahren-a-5b439353-c237-4a33-8c74-3447bd904726",
      "image_title": "Links, grün, versifft? Ich doch nicht! - Soeren Stache/dpa-Zentralbild/dpa"
    },
    {
      "title": "Identität und Engagement Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik?",
      "teaser": "Im Bundestag sitzt kein einziger jüdischer Abgeordneter. Auch sonst sind nur wenige Jüdinnen und Juden politisch sichtbar. Hier berichten zwei von ihren Erfahrungen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-warum-gibt-es-so-wenige-sichtbare-juden-in-der-politik-a-c1482f69-51cb-4a54-80f7-d9407413dafa",
      "image_title": "Warum gibt es so wenige Jüdinnen und Juden in der deutschen Politik? - Marc Röhlig / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Wirtschaftsstandort Deutschland Aufbruch Made in Germany Eine Kolumne von Ullrich Fichtner",
      "teaser": "Zellstoff aus Ananas, Klarsichthüllen ohne Plastik, Textilien aus Kuhgewebe – wer meint, es herrsche Stillstand am Standort Deutschland, googelt vielleicht einfach falsch.",
      "url": "https://www.spiegel.de/politik/wirtschaftsstandort-deutschland-aufbruch-made-in-germany-kolumne-a-df51a18e-9705-4fc5-a5f4-3f8374a542e4",
      "image_title": "Aufbruch Made in Germany - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Scholz zu Ärger in der Ampelkoalition »Man muss sich unterhaken, und man muss Teamgeist zeigen«",
      "teaser": "Kanzler Scholz hat seine Koalitionäre nach den schlechten Ergebnissen bei der Europawahl aufgerufen, sich »zusammenzuraufen und zusammenzureißen«. Er forderte weniger »Pulverdampf« und nannte als Vorbild die deutschen Fußballer.",
      "url": "https://www.spiegel.de/politik/scholz-ueber-aerger-in-der-ampelkoalition-man-muss-sich-unterhaken-und-man-muss-teamgeist-zeigen-a-a4f0949c-c3a6-4cad-bea8-6ae05446ce65",
      "image_title": "»Man muss sich unterhaken, und man muss Teamgeist zeigen« - Annegret Hilse / REUTERS"
    },
    {
      "title": "Reaktion auf angebliches Angebot Scholz zu Putin-Vorstoß: »Wir brauchen keinen Diktatfrieden«",
      "teaser": "Russlands Präsident Putin will angeblich Friedensgespräche führen – aus Sicht von Kanzler Scholz ist das nicht ernst zu nehmen. Der Kremlchef wolle »verwischen und vernebeln«.",
      "url": "https://www.spiegel.de/politik/wladimir-putins-angebliches-friedensangebot-scholz-bezeichnet-vorschlaege-als-nicht-ernst-gemeint-a-45e387d5-db15-4f19-8701-ac9d89a498dd",
      "image_title": "Scholz zu Putin-Vorstoß: »Wir brauchen keinen Diktatfrieden« - Michael Kappeler / dpa"
    },
    {
      "title": "Plan von Scholz, Heil, Klingbeil SPD will Bürgergeld bei Schwarzarbeit offenbar komplett streichen",
      "teaser": "Wer neben dem Bürgergeld schwarz arbeitet, soll alle staatlichen Geldleistungen verlieren: Das planen laut »Bild«-Zeitung führende SPD-Politiker. FDP-Finanzminister Lindner scheint einverstanden – und erhöht den Spardruck noch.",
      "url": "https://www.spiegel.de/politik/spd-will-buergergeld-bei-schwarzarbeit-offenbar-komplett-streichen-a-1516132f-e8eb-4955-b83c-4e148e5cd67b",
      "image_title": "SPD will Bürgergeld bei Schwarzarbeit offenbar komplett streichen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Die Lage am Morgen »Ich habe AfD gewählt, weil …« Von Martin Knobbe",
      "teaser": "Auf dem Schweizer Bürgenstock beginnt die Ukraine-Friedenskonferenz. Junge Erwachsene erzählen, warum sie AfD wählen. Und Vizekanzler Robert Habeck bereitet sich auf eine heikle Mission vor. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-friedenskonferenz-in-der-schweiz-junge-afd-waehler-habecks-heikle-chinareise-a-4ff5369e-f11d-480e-aa64-5e153c3e67b3",
      "image_title": "»Ich habe AfD gewählt, weil …« - DER SPIEGEL"
    },
    {
      "title": "Abschluss des Gipfels G7 kritisieren China für Handelspraktiken und Waffenhilfen an Russland",
      "teaser": "Auf eine Haltung zu Peking konnten die G7-Staats- und Regierungschefs sich weitgehend einigen. Bei einem gesellschaftspolitischen Thema machte Italien aber Druck – und hielt es so aus der gemeinsamen Abschlusserklärung.",
      "url": "https://www.spiegel.de/politik/italien-g7-kritisieren-china-waffenhilfen-an-russland-a-50d2f8e1-1850-4497-a9e4-67d1eb86cef9",
      "image_title": "G7 kritisieren China für Handelspraktiken und Waffenhilfen an Russland - Ciro Fusco / EPA"
    },
    {
      "title": "Neuordnung in Europa Wie Manfred Weber Ungarns Premier Orbán besiegen will",
      "teaser": "In Ungarn ist wie aus dem Nichts eine neue Oppositionspartei aufgetaucht, die Orbán entmachten will. Unterstützt wird der oppositionelle Magyar von einem einstigen Gefährten Orbáns: Manfred Weber. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/victor-orban-wie-manfred-weber-und-peter-magyar-ungarns-premier-besiegen-wollen-a-348b467a-28cb-4774-b7bc-6210f752f9fb",
      "image_title": "Wie Manfred Weber Ungarns Premier Orbán besiegen will - Attila Kisbenedek / AFP"
    }
  ]
}