{
  "timestamp": "2025-01-03T20:01:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitalisierung in der Medizin Wie sicher ist die elektronische Patientenakte wirklich?",
      "teaser": "Die elektronische Patientenakte ist ein Herzensprojekt von Gesundheitsminister Karl Lauterbach. Doch nun haben Hacker erneut Sicherheitslücken nachgewiesen. Sie nähren die Zweifel an dem Vorhaben. Von Patrick Beuth und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/elektronische-patientenakte-wie-sicher-ist-das-system-wirklich-a-75542251-abce-4fad-b7a9-9ebf42cc0738",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70b60b09-82b5-4aa3-8ca0-3fb2d4492e7e_w488_r1.778_fpx59.98_fpy49.98.jpg",
      "image_title": "Wie sicher ist die elektronische Patientenakte wirklich? - dts-Agentur / picture alliance",
      "author": "Patrick Beuth und Milena Hassenkamp"
    },
    {
      "title": "Debatte über Verbote und Verschärfungen Warum bekommt Deutschland das Böllerproblem nicht in den Griff?",
      "teaser": "Tote und Schwerverletzte, Sachschäden, Attacken auf Einsatzkräfte: Die Silvesternacht sorgt wieder einmal für Diskussionen über ein Böllerverbot. Was Politiker fordern, woran es scheitert. Der Überblick. Von Felix Keßler und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/boellerverbot-was-politiker-fordern-und-woran-es-scheitert-der-ueberblick-a-f622bd75-ab30-4bbe-ae4f-250bad7b87c8",
      "image_title": "Warum bekommt Deutschland das Böllerproblem nicht in den Griff? - Filip Singer / EPA-EFE",
      "author": "Felix Keßler und Linda Tutmann"
    },
    {
      "title": "Die Lage am Abend Schwächelnde Alphamänner Von Wolfgang Höbel",
      "teaser": "Wieso Robert Habeck über den Rückzug aus der Politik nachdachte. Warum sich Mathias Döpfner bei Elon Musk anbiedert. Und weshalb in Österreich die Koalitionsverhandlungen gescheitert sind. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-robert-habeck-mathias-doepfner-und-elon-musk-oesterreichs-koalitionsverhandlungen-a-533e6a32-c4ea-4909-87e6-9411f0816597",
      "image_title": "Schwächelnde Alphamänner - DER SPIEGEL"
    },
    {
      "title": "Schwere Vorwürfe Gelbhaar will trotz Rückzugsaufforderung wieder kandidieren",
      "teaser": "Mehrere Frauen haben dem Grünen-Bundestagsabgeordneten Stefan Gelbhaar sexuelle Gewalt vorgeworfen. Sein Kreisverband drängt ihn zum Rückzug. Doch der Politiker will erneut antreten. Nun bekommt er einen Gegenkandidaten. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-bundestagswahl-stefan-gelbhaar-will-kandidieren-a-6dfc6abf-742c-47f0-8afd-a7d75ce4df40",
      "image_title": "Gelbhaar will trotz Rückzugsaufforderung wieder kandidieren - Julian Weber / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Außenministerin trifft Syriens Machthaber (K)ein Handschlag für Baerbock",
      "teaser": "Annalena Baerbock trifft in Damaskus den neuen syrischen Machthaber Ahmed al-Sharaa. Der reicht dem französischen Außenminister die Hand, nicht aber seiner deutschen Kollegin. Keine Überraschung. Die folgte erst am Ende. Aus Damaskus berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-annalena-baerbock-trifft-ahmed-al-sharaa-k-ein-handschlag-a-9835d45a-e171-46d0-b819-af3a8145be27",
      "image_title": "(K)ein Handschlag für Baerbock - Jörg Blank / dpa"
    },
    {
      "title": "Änderung der Parteisatzung BSW will bei Aufnahmepraxis von Mitgliedern nachjustieren",
      "teaser": "Beim BSW werden Neumitglieder vom Vorstand abgenickt. Die Praxis sorgt für Unmut, die Parteispitze hat zugesagt, zu handeln. Nun liegen dem SPIEGEL die Änderungsanträge vor – die kaum Besserung versprechen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-will-bei-aufnahmepraxis-von-mitgliedern-nachschaerfen-a-f9df2fc3-b312-44f9-a2b7-890c52e3691d",
      "image_title": "BSW will bei Aufnahmepraxis von Mitgliedern nachjustieren - John Macdougall / AFP",
      "author": "Marc Röhlig"
    },
    {
      "title": "Auf X AfD-Chefin Weidel will live mit Musk sprechen",
      "teaser": "Techmilliardär Elon Musk macht Werbung für die in Teilen rechtsextreme AfD. Bald soll auch noch ein öffentliches Onlinegespräch mit Alice Weidel stattfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-elon-musk-afd-chefin-will-mit-tech-milliardaer-auf-x-sprechen-a-6cd893b7-3ecc-4ba7-a217-c5f099d317cf",
      "image_title": "AfD-Chefin Weidel will live mit Musk sprechen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sorge um EU-Kommissionspräsidentin Von der Leyen sagt Reisen wegen schwerer Lungenentzündung ab",
      "teaser": "Eigentlich wollte Ursula von der Leyen zu einer Reise nach Polen aufbrechen. Doch die fällt nun aus. Die EU-Kommissionspräsidentin ist schwer erkrankt.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-sagt-reisen-wegen-lungenentzuendung-ab-a-c02b2b7d-e249-46ec-b367-9df335c82150",
      "image_title": "Von der Leyen sagt Reisen wegen schwerer Lungenentzündung ab - Omar Havana / AP / dpa"
    },
    {
      "title": "Grüne Berlin-Pankow Kreisverband fordert Gelbhaar zu Kandidaturverzicht auf",
      "teaser": "Mehrere Frauen haben dem Grünen-Bundestagsabgeordneten Stefan Gelbhaar sexuelle Gewalt vorgeworfen. Der spricht von Lügen und einer geplanten Aktion. Nun meldet sich sein Kreisverband Berlin-Pankow zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-kreisverband-berlin-pankow-verlangt-verzicht-auf-kandidatur-fuer-bundestagswahl-a-4b60be62-926e-4a73-ad03-440509a7ce87",
      "image_title": "Kreisverband fordert Gelbhaar zu Kandidaturverzicht auf - Christoph Soeder / dpa"
    },
    {
      "title": "Streit über Verteidigungsausgaben Mützenich wirft Habeck »holzschnittartigen Überbietungswettbewerb« vor",
      "teaser": "In einem Gespräch mit dem SPIEGEL fordert Kanzlerkandidat Habeck, 3,5 Prozent der deutschen Wirtschaftsleistung in Verteidigung zu investieren. SPD-Fraktionschef Rolf Mützenich ist irritiert.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-wirft-robert-habeck-holzschnittartigen-ueberbietungswettbewerb-vor-a-518b158f-2178-4e05-aa89-af4b76bb7419",
      "image_title": "Mützenich wirft Habeck »holzschnittartigen Überbietungswettbewerb« vor - Thomas Banneyer / picture alliance"
    },
    {
      "title": "AfD-Werbung des Tesla-Chefs Die Mär vom liberalen Milliardär Ein Gastbeitrag von Adrian Daub",
      "teaser": "Viele Deutsche halten Elon Musk noch immer für einen Denker, der vor allem neue Kräfte in Staat und Gesellschaft freisetzen möchte. Ein Irrglaube: Musk ist nicht liberal, sondern ein rechter Ideologe.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-die-afd-der-tesla-chef-ist-nicht-liberal-sondern-ein-rechter-ideologe-a-82e5de4a-9fae-486a-b891-7637b11ca12b",
      "image_title": "Die Mär vom liberalen Milliardär - Tayfun Coskun / Anadolu / Getty Images"
    },
    {
      "title": "Umfragen Lindner verliert an Ansehen – und wird von Wissing überholt",
      "teaser": "Das Ampel-Aus hat dem Ruf des FDP-Chefs geschadet. Ein ehemaliger Parteifreund steigt hingegen in der neuen SPIEGEL-Politikertreppe auf. Schlecht läuft es außerdem für Sahra Wagenknecht.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-nach-dem-ampel-aus-volker-wissing-ueberholt-christian-lindner-a-83e40d34-869d-4e40-bc5b-b8ba443241f3",
      "image_title": "Lindner verliert an Ansehen – und wird von Wissing überholt - [M] DER SPIEGEL; Fotos: F. Zahn / Photothek / IMAGO, B. Pedersen / dpa, P. Oliosi / ddp / Polaris, T. Imo / picture alliance"
    },
    {
      "title": "Berüchtigte Folterzellen in Syrien Außenministerin Baerbock besichtigt »Höllengefängnis« Saidnaja",
      "teaser": "Syrer nennen es das »Schlachthaus«: Saidnaja ist das berüchtigtste Militärgefängnis aus der Zeit des Langzeitmachthabers Baschar al-Assad. Nun macht sich Annalena Baerbock ein Bild der Lage vor Ort.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-annalena-baerbock-besichtigt-hoellengefaengnis-saidnaja-a-f49ea47d-beda-40b4-aa35-e7d7c0ee4347",
      "image_title": "Außenministerin Baerbock besichtigt »Höllengefängnis« Saidnaja - Anwar Amro / AFP"
    },
    {
      "title": "Grünen-Wahlkampf Operation Kugelbombe Eine Glosse von Stefan Kuzmany",
      "teaser": "Regieren mit Friedrich Merz? Mühsame Oppositionsarbeit? Den Grünen bietet die Bundestagswahl keine schönen Aussichten – jetzt haben sie ein drittes Ziel ins Auge gefasst.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-wahlkampf-der-tweet-von-jette-nietzard-als-operation-kugelbombe-satire-a-c090f743-d582-473e-a922-ffa92fd52db3",
      "image_title": "Operation Kugelbombe - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Robert Habeck über Ampel und Neuwahl »Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben«",
      "teaser": "»Ich bin der Underdog«, sagt Grünen-Kanzlerkandidat Robert Habeck. Hier erklärt er, mit wie vielen Milliarden er die Bundeswehr stärken will, woran die Ampel zerbrochen ist und was er Tech-Rüpel Elon Musk zu sagen hat. Ein SPIEGEL-Gespräch von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/robert-habeck-im-interview-der-gruenen-kanzlerkandidat-ueber-das-ampel-aus-und-elon-musk-a-51ac42d6-dc8e-4f78-b08b-c29c864da204",
      "image_title": "»Ich hatte schon das Gefühl, einen Draht zu Christian Lindner zu haben« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Verletzte Polizisten Faeser und Wissing fordern nach Silvestergewalt harte Strafen",
      "teaser": "In der Silvesternacht sind in Berlin 30 Polizisten verletzt worden. Nun fordern SPD-Innenministerin Faeser und Justizminister Wissing, die Strafen zu verschärfen. Ein entsprechender Gesetzentwurf liegt bereits vor.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-und-volker-wissing-fordern-nach-silvester-gewalt-harte-strafen-a-4ecc37f4-db78-41f1-8455-7dd526b6086e",
      "image_title": "Faeser und Wissing fordern nach Silvestergewalt harte Strafen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Bundestagswahlen 2025 Lindner drängt Union zu exklusivem Bündnis mit der FDP",
      "teaser": "Christian Lindner bedauert, dass die Union sich offen für eine Koalition mit SPD und Grünen zeige. Stattdessen solle die Union sich ausschließlich auf eine künftige Koalition mit der FDP festlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-christian-lindner-draengt-union-zu-exklusivem-buendnis-mit-der-fdp-a-2a6d9aaf-848d-440d-9d93-1ed8e559d676",
      "image_title": "Lindner drängt Union zu exklusivem Bündnis mit der FDP - Kay Nietfeld / dpa"
    },
    {
      "title": "Diplomatie nach Assad Baerbock reist als erste EU-Außenministerin nach Damaskus",
      "teaser": "Außenministerin Annalena Baerbock besucht an diesem Freitag die syrische Hauptstadt. Zusammen mit ihrem französischen Amtskollegen will sie mit den neuen Machthabern und Vertretern der Zivilgesellschaft sprechen. Aus Larnaka berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-annalena-baerbock-reist-als-erste-eu-aussenministerin-nach-damaskus-a-6884f1be-3006-454b-9664-3ee76c0eda2e",
      "image_title": "Baerbock reist als erste EU-Außenministerin nach Damaskus - Dominik Butzmann / picture alliance / AA / photothek"
    },
    {
      "title": "Die Lage am Morgen Und Sie dachten, Ihr Job sei sicher? Von Alexander Neubacher",
      "teaser": "Von der Arbeitsagentur kommen schlechte Zahlen, Friedrich Merz drohen neue Söder-Watschn, und bei den Grünen in Pankow herrscht Kandidatenalarm wegen Missbrauchsvorwürfen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-union-friedrich-merz-markus-soeder-gruene-stefan-gelbhaar-arbeitslosigkeit-a-e4ef64a8-ce2b-4fac-986e-b258e6753472",
      "image_title": "Und Sie dachten, Ihr Job sei sicher? - DER SPIEGEL",
      "author": "der Arbeitsagentur kommen schlechte Zahlen, Friedrich Merz drohen neue Söder-Watschn, und bei den Grünen in Pankow herrscht Kandidatenalarm wegen Missbrauchsvorwürfen. Das ist die Lage am Freitagmorgen."
    },
    {
      "title": "Nach Todesfahrt in Magdeburg So verschärft die Union den Ton in der Migrationsdebatte",
      "teaser": "Eigentlich wollte Friedrich Merz die Migration nicht zum zentralen Thema des Wahlkampfs machen. Doch nach der Todesfahrt von Magdeburg scheint es mit seiner Zurückhaltung vorbei zu sein, andere ziehen nach. Ein Strategiewechsel? Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-so-verschaerft-die-union-den-ton-in-der-migrationsdebatte-a-b40ea3c2-10cd-4474-ab9f-9937d1d33b79",
      "image_title": "So verschärft die Union den Ton in der Migrationsdebatte - Christopher Neundorf / EPA-EFE",
      "author": "Paul-Anton Krüger"
    }
  ]
}