{
  "timestamp": "2024-11-29T03:24:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzlerin bei Maybrit Illner Merkel appelliert an Ukraine-Unterstützer, auch diplomatische Lösungen mitzudenken",
      "teaser": "Die Ukraine brauche die militärische Unterstützung des Westens, sagt Altkanzlerin Merkel im ZDF. Aber parallel sollten auch andere Lösungen vorbereitet werden – man müsse sie ja nicht gleich »auspacken«.",
      "url": "https://www.spiegel.de/politik/angela-merkel-appelliert-an-ukraine-unterstuetzer-auch-diplomatische-loesungen-mitzudenken-a-421b0aa1-22bd-4020-969e-251828770cb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08764b40-3219-4f9c-a311-3493ba1c7b69_w488_r1.778_fpx62.52_fpy49.99.jpg",
      "image_title": "Merkel appelliert an Ukraine-Unterstützer, auch diplomatische Lösungen mitzudenken - ZDF / Jule Roehr"
    },
    {
      "title": "Entwurf für Neuwahlen AfD drängt in Wahlprogramm auf EU-Austritt Deutschlands",
      "teaser": "Raus aus der EU, weg mit dem Euro: Die AfD schießt sich im Entwurf ihres Wahlprogramms auf Europa ein. Auch zum Abtreibungsrecht und zur Außenpolitik finden sich radikale Positionen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-draengt-in-entwurf-des-wahlprogramms-auf-eu-austritt-deutschlands-a-43fdde27-7347-4c1e-9586-19ba23b49457",
      "image_title": "AfD drängt in Wahlprogramm auf EU-Austritt Deutschlands - Fabian Strauch / EPA"
    },
    {
      "title": "»D-Day«-Papier für den Koalitionsbruch Freie Demolierte Partei",
      "teaser": "Die FDP leugnete beharrlich, auf einen »D-Day« hingearbeitet zu haben. Doch unter dem Druck von Presseanfragen hat sie nun den Plan zum Ampelbruch veröffentlicht – mitsamt der kruden Rhetorik. Wer soll dieser Partei noch glauben? Von Maria Fiedler und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-wie-sich-die-partei-immer-unglaubwuerdiger-macht-a-879da506-3fd2-401b-beca-b0d57df15007",
      "image_title": "Freie Demolierte Partei - Hannes P. Albert / dpa",
      "author": "Maria Fiedler und Florian Gathmann"
    },
    {
      "title": "Reaktionen auf FDP-Eklat Miersch fordert Entschuldigung von Lindner für »D-Day«-Papier",
      "teaser": "Die Ex-Ampelpartner reagieren empört auf die Veröffentlichung des FDP-Plans, der den Koalitionsbruch herbeiführen sollte. FDP-Politikerin Strack-Zimmermann kritisiert vor allem die »Verschriftlichung mit dieser Tonalität«.",
      "url": "https://www.spiegel.de/politik/fdp-matthias-miersch-fordert-entschuldigung-von-christian-lindner-fuer-d-day-papier-a-cea4b895-0ee8-478c-b347-1477304c9d00",
      "image_title": "Miersch fordert Entschuldigung von Lindner für »D-Day«-Papier - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "1,3 Milliarden ungenutzte Masken Bund will Corona-Schutzausrüstung an Bahnhöfen und Flughäfen verschenken",
      "teaser": "Mehr als eine Million Euro zahlt der Bund monatlich für die Lagerung von Schutzmasken. Das Gesundheitsministerium will nun die Kosten reduzieren, unter anderem mit öffentlichen Ausgabestellen.",
      "url": "https://www.spiegel.de/politik/corona-pandemie-bund-will-schutz-masken-in-bahnhoefen-verschenken-a-0eb2535a-beb5-422a-aeb2-a2b1b91449af",
      "image_title": "Bund will Corona-Schutzausrüstung an Bahnhöfen und Flughäfen verschenken - Daniel Karmann / dpa"
    },
    {
      "title": "Zitate zum »D-Day«-Plan Abwiegeln, relativieren, täuschen – so redete die FDP ihren Skandal klein",
      "teaser": "»D-Day«? Nie gesagt. Drehbuch für den Koalitionsbruch? Nur Szenarien. Lange verteidigte sich die FDP gegen Berichte über Pläne zum Ampel-Aus. Nun ist klar, wie sie sich in Unwahrheiten verstrickte. Die heikelsten Äußerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-abwiegeln-relativieren-taeuschen-so-redeten-die-liberalen-ihren-skandal-klein-a-89dd0185-fa3b-4965-8094-d702fb209e49",
      "image_title": "Abwiegeln, relativieren, täuschen – so redete die FDP ihren Skandal klein - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Risikostufe im Frühjahr 2022 Hat Lauterbach die Coronagefahr überschätzt?",
      "teaser": "Aufregung um das Krisenmanagement in der Pandemie: Vor zweieinhalb Jahren hinderte Gesundheitsminister Lauterbach das RKI, die Corona-Bewertung zu senken. War das ein Fehler? Die FDP fordert einen Untersuchungsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-hat-karl-lauterbach-die-coronagefahr-im-fruehjahr-2022-ueberschaetzt-a-7e78a820-e820-4958-bd85-762d75baec37",
      "image_title": "Hat Lauterbach die Coronagefahr überschätzt? - John MacDougall / AFP"
    },
    {
      "title": "Die Lage am Abend Australiens Kinderriegel Von Wolfgang Höbel",
      "teaser": "Australien verbietet soziale Medien für Nutzer unter 16 Jahren. Ein IT-Spezialist belastet Ex-Wirecard-Manager Jan Marsalek. Und beim Deutschen Olympischen Sportbund gibt es Zoff. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-social-media-australien-spionage-fuer-jan-marsalek-streit-an-dosb-spitze-a-f0418024-caa7-49f1-9f1f-61e24b641b5c",
      "image_title": "Australiens Kinderriegel - DER SPIEGEL"
    },
    {
      "title": "Ostdeutsche Identität Die Entfremdung der Angela Merkel Eine Kolumne von Sabine Rennefanz",
      "teaser": "Altkanzlerin Angela Merkel inszeniert sich in ihren Memoiren als Pragmatikerin und Freundin der Freiheit. Klar und entschieden tritt sie für die Frauen ein. Nur wenn es um ihre Herkunft geht, wirkt sie verunsichert.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-strebt-mit-ihren-memoiren-nach-anerkennung-im-westen-und-entfremdet-sich-vom-osten-a-b6f8c935-1914-4860-919c-d2c483e4d533",
      "image_title": "Die Entfremdung der Angela Merkel - Michael Kappeler / dpa"
    },
    {
      "title": "Bruch der Ampelkoalition FDP veröffentlicht »D-Day«-Papier",
      "teaser": "»Beginn der offenen Feldschlacht«: Die FDP plante offenbar minutiös den Koalitionsbruch. Jetzt hat die Partei selbst ein bezeichnendes Dokument veröffentlicht, offenbar unter Druck von Recherchen mehrerer Medien.",
      "url": "https://www.spiegel.de/politik/ampel-aus-fdp-veroeffentlicht-d-day-papier-a-c7bfe01d-9251-48c0-9a3d-c1fd48913b9b",
      "image_title": "FDP veröffentlicht »D-Day«-Papier - Christoph Soeder / dpa"
    },
    {
      "title": "Beamte, Diplomaten, Soldaten Bundesregierung segnet lange Liste mit Beförderungen ab",
      "teaser": "Das Bundeskabinett hat nach SPIEGEL-Informationen ein dickes Paket von Beförderungen in verschiedenen Ministerien durchgewunken. Die verantwortlichen Häuser finden das ganz normal. Von Markus Becker, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-segnet-lange-liste-mit-befoerderungen-ab-beamte-diplomaten-und-soldaten-a-eec1aca2-73f2-4e7c-bff5-f94bf7976927",
      "image_title": "Bundesregierung segnet lange Liste mit Beförderungen ab - Michael Kappeler / dpa",
      "author": "Markus Becker, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Nach Fördergeldaffäre im Bundesbildungsministerium Özdemir stellt BMBF-Spitze neu auf",
      "teaser": "Zwei altgediente Fachleute sollen es richten: Nach Entlassung von zwei FDP-Spitzenbeamten hat Forschungsminister Cem Özdemir neue Staatssekretäre berufen. Einen holte er sogar aus dem Ruhestand zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesbildungsministerium-cem-oezdemir-stellt-bmbf-spitze-neu-auf-a-2066f8d0-3b2b-4a3d-ba5f-6b046e576aaf",
      "image_title": "Özdemir stellt BMBF-Spitze neu auf - Hans-Joachim Rickel / BMBF"
    },
    {
      "title": "Umstrittene RKI-Risikobewertung FDP und BSW gehen Lauterbach für Einflussnahme scharf an",
      "teaser": "Mindestens einmal überstimmte Gesundheitsminister Lauterbach einen Corona-Entscheid des RKI. Gegenüber dem SPIEGEL drängen BSW-Chefin Wagenknecht und FDP-Fraktionsgeschäftsführer Thomae nun auf Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fdp-und-bsw-gehen-ihn-fuer-corona-einflussnahme-scharf-an-a-2cc2dc06-b3f8-4f4b-954c-c734d721fd61",
      "image_title": "FDP und BSW gehen Lauterbach für Einflussnahme scharf an - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Ausweisung von ARD-Journalisten Auswärtiges Amt bestellt russischen Botschafter ein",
      "teaser": "Die Bundesregierung reagiert auf die Ausweisung von ARD-Journalisten aus Russland. Das Außenministerium hat Wladimir Putins Botschafter in Berlin einbestellt. Die Vorwürfe aus Moskau nannte Annalena Baerbock »falsch und gelogen«.",
      "url": "https://www.spiegel.de/politik/deutschland/ausweisung-von-ard-journalisten-auswaertiges-amt-bestellt-russlands-botschafter-ein-a-ea6ce43f-55b4-466c-84e1-f7f5cfbcf154",
      "image_title": "Auswärtiges Amt bestellt russischen Botschafter ein - Christophe Gateau / dpa"
    },
    {
      "title": "Schlammschlacht in Hessens Landesregierung Doppelt peinlich",
      "teaser": "Hessens Vizeregierungschef Kaweh Mansoori hat seine Bau-Staatssekretärin abgesetzt. Bald sehen sich beide in einem Untersuchungsausschuss wieder. Es drohen Enthüllungen, die wehtun. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-im-streit-zwischen-minister-mansoori-und-seiner-ex-staatssekretaerin-droht-eine-schlammschlacht-a-0810f98e-1444-45f9-b209-64fd6e0c905a",
      "image_title": "Doppelt peinlich - René Vigneron / rscp-photo / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Lage am Morgen Der Fall Pelicot – die andere französische Revolution Von Susanne Beyer",
      "teaser": "Frankreichs Nationalversammlung berät über »Ja heißt Ja«. Das BSW gerät durch seinen Erfolg in Nöte. Und Rumäniens Verfassungsgericht berät über einen rechtsradikalen Wahlsieger. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gisele-pelicot-bsw-wahlen-in-rumaenien-a-129bc68e-1515-4f91-ab14-6582f0b7768b",
      "image_title": "Der Fall Pelicot – die andere französische Revolution - DER SPIEGEL"
    },
    {
      "title": "Weihnachtsbaum aufgestellt Besinnliche Stimmung – zumindest vor dem Kanzleramt",
      "teaser": "Manche Kritiker würden vermutlich sagen, dass der Bundeskanzler nicht mal den richtigen Baum besorgen kann. Bei der sogenannten Kanzlertanne handelt es sich nämlich um eine eher spärlich geschmückte Fichte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kanzlertanne-besinnliche-stimmung-zumindest-vor-dem-kanzleramt-a-39266444-e30b-4d5c-93da-b98f0af61587",
      "image_title": "Besinnliche Stimmung – zumindest vor dem Kanzleramt - Political-Moments / IMAGO"
    },
    {
      "title": "Deutscher Auslandsnachrichtendienst BND-Chef warnt vor Putins konventioneller und hybrider Kriegsführung",
      "teaser": "Der Kreml wird versuchen, die Bundestagswahl zu beeinflussen. Davon geht BND-Chef Bruno Kahl aus. Und seine Agenten kommen zu dem Schluss: Russland wird wahrscheinlich Ende der Zwanzigerjahre in der Lage sein, einen Angriff gegen die Nato durchzuführen.",
      "url": "https://www.spiegel.de/politik/russland-bnd-chef-warnt-vor-wladimir-putins-konventioneller-und-hybrider-kriegsfuehrung-a-63024d92-a241-4aca-9864-19b9606f4557",
      "image_title": "BND-Chef warnt vor Putins konventioneller und hybrider Kriegsführung - Britta Pedersen / dpa"
    },
    {
      "title": "Im Frühjahr 2022 Lauterbach untersagte RKI Absenkung der Corona-Risikostufe",
      "teaser": "In der Coronaaufarbeitung kommen immer neue Details ans Licht. Nun steht Karl Lauterbach im Fokus. Im Frühjahr 2022 widersprach er der Risikobewertung des RKI. Zu Recht, sagt der Gesundheitsminister noch heute.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-karl-lauterbach-untersagte-rki-absenkung-der-risikostufe-im-fruehjahr-2022-a-54573cb2-acaa-4b24-92d3-08eb01f173c4",
      "image_title": "Lauterbach untersagte RKI Absenkung der Corona-Risikostufe - Sebastian Gollnow / dpa"
    },
    {
      "title": "Diplomatischer Eklat So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland",
      "teaser": "Als »Vergeltungsmaßnahme« hat Russland zwei deutsche Journalisten des Landes verwiesen. Hintergrund ist die Entscheidung einer Berliner Landesbehörde, zwei russischen Reportern ihren Aufenthaltstitel zu entziehen. Von Matthias Gebauer, Christina Hebel und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/russland-wie-es-zu-der-ausweisung-der-beiden-ard-journalisten-kam-a-74c4bb10-b055-42ee-9e42-0d75da4fd944",
      "image_title": "So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Christina Hebel und Hannes Schrader"
    }
  ]
}