{
  "timestamp": "2024-08-18T09:01:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Sonntag Das Messer und der Mann – eine seltsame Beziehung Von Dirk Kurbjuweit",
      "teaser": "Hat Nancy Faeser recht, wenn sie lange Klingen aus der Öffentlichkeit verbannen will? Und: Auf den Spuren von Kamala Harris' afroamerikanischer Identität. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-messerverbot-nancy-faeser-die-lage-am-sonntag-a-bd3dbade-9153-4ae3-a43c-eecf203975f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Das Messer und der Mann – eine seltsame Beziehung - DER SPIEGEL"
    },
    {
      "title": "Ein Jahr vor Bundestagswahl Linken-Spitze sieht Partei in ihrer Existenz bedroht",
      "teaser": "»Zweifellos in einer gefährlichen Situation«: Die Linke liegt in Umfragen mittlerweile nur noch bei rund drei Prozent, der Parteivorstand ist alarmiert. Ob Janine Wissler und Martin Schirdewan weitermachen, ist offen.",
      "url": "https://www.spiegel.de/politik/linken-spitze-sieht-partei-in-ihrer-existenz-bedroht-a-3bed50f8-2ffa-4316-a5fc-bf05dbc66892",
      "image_title": "Linken-Spitze sieht Partei in ihrer Existenz bedroht - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "CDU-AfD-Duell in Greiz Das ist der Mann, der Höcke stoppen kann",
      "teaser": "Der AfD-Spitzenkandidat könnte der Gewinner der Thüringer Landtagswahl werden. Doch in seinem eigenen Wahlkreis droht Björn Höcke eine peinliche Niederlage gegen den CDU-Abgeordneten Christian Tischner. Von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-afd-duell-in-greiz-der-mann-der-bjoern-hoecke-stoppen-kann-a-1a7e0d38-7a44-4c9d-94b5-b524e4c87bb6",
      "image_title": "Das ist der Mann, der Höcke stoppen kann - DER SPIEGEL",
      "author": "Maria Fiedler"
    },
    {
      "title": "Steigende Meeresspiegel Die Südseeinseln saufen ab – oder? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wer über die Zukunft reden will, braucht starke Nerven. Die Welt steckt voller verrückter Überraschungen, und über viele Dinge gibt es nur wenig Wissen.",
      "url": "https://www.spiegel.de/politik/steigender-meeresspiegel-wie-bedroht-sind-die-suedsee-inseln-wirklich-a-4e676fa7-038e-4429-a467-77ede1d2fe9c",
      "image_title": "Die Südseeinseln saufen ab – oder? - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Einreisebestimmungen Schleust Ungarn Spione und Saboteure in den Westen?",
      "teaser": "Ungarn lockert die Einreisebestimmungen für Russen und Belarussen. Mit der »Nationalen Karte« darf man zwei Jahre lang in Orbáns Reich einreisen – und so praktisch auch in sämtliche Schengenstaaten. Brüssel ist alarmiert. Von Konstantin von Hammerstein, Roman Lehberger, Timo Lehmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-wird-budapest-zum-einfallstor-fuer-spione-aus-russland-a-13fce18c-e29e-4de5-8c97-e9058324ecac",
      "image_title": "Schleust Ungarn Spione und Saboteure in den Westen? - Alexander Nemenov / AFP",
      "author": "Konstantin von Hammerstein, Roman Lehberger, Timo Lehmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Haushaltspläne der Ampel Keine weiteren Mittel für Ukraine-Militärhilfen",
      "teaser": "Die Bundesregierung plant ein Ende der militärischen Hilfsgelder für die Ukraine – das geht aus einem Bericht der »Frankfurter Allgemeinen Sonntagszeitung« hervor. Diskutiert wurde der Schritt bereits im Juli.",
      "url": "https://www.spiegel.de/politik/ukraine-bundesregierung-plant-ende-der-militaerischen-hilfsgelder-fuer-die-ukraine-a-a860f028-bc1a-4b7e-a0e6-005a8e0fe0e8",
      "image_title": "Keine weiteren Mittel für Ukraine-Militärhilfen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wann kommt Wolfgang Kubicki aus dem Funkloch? Von Melanie Amann",
      "teaser": "Die Ampelkoalition streitet noch gar nicht über ihren jüngsten Kompromiss. In Thüringen müssen alle kämpfen, nur die AfD nicht. Und Trumps Transparenzbericht ist wenig erhellend. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-seine-finanzen-matthew-perry-wahlkampf-in-ostdeutschland-taylor-swift-a-48340ace-ae2d-4df4-960d-e13db7349b5b",
      "image_title": "Wann kommt Wolfgang Kubicki aus dem Funkloch? - DER SPIEGEL"
    },
    {
      "title": "Antrag im Parlament Linke will im Bundestag Abstimmung über US-Waffen erreichen",
      "teaser": "Die Pläne zur Stationierung neuer US-Mittelstreckenwaffen in Deutschland sorgen für Kontroversen bis in die Ampelkoalition hinein. Nach SPIEGEL-Informationen soll der Bundestag bald darüber abstimmen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-will-im-bundestag-abstimmung-ueber-us-waffen-erreichen-a-0b43d41e-f6c5-4ec0-9ac6-e644b99a86cc",
      "image_title": "Linke will im Bundestag Abstimmung über US-Waffen erreichen - Thomas Trutschel / IMAGO / photothek",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Haushaltseinigung der Ampel Das Ende eines unnötigen Streits Ein Kommentar von Gerald Traufetter",
      "teaser": "Die Ampel brauchte Monate, um sich auf einen Haushalt zu einigen. Schuld ist der Finanzminister, der vor allem parteipolitisch taktierte. Den Nutzen haben andere.",
      "url": "https://www.spiegel.de/politik/das-ende-eines-unnoetigen-streits-a-f9275030-923f-4d9a-bce6-1d370445efbd",
      "image_title": "Das Ende eines unnötigen Streits - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-die-nationalitaet-ueber-tatverdaechtige-verraet-a-a67d7e57-4e89-4316-85d2-cb3d61c773c1"
    },
    {
      "title": "Spitzenkandidaten-Runde Fünf Lehren aus dem Thüringer TV-Duell",
      "teaser": "Wie soll man im Livefernsehen mit der AfD umgehen? In der jüngsten Thüringer Spitzenkandidaten-Runde versuchte Björn Höcke, seine eigenen Regeln zu machen. Was aus der Sendung für den Bundestagswahlkampf folgt. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-tv-duell-fuenf-lehren-aus-der-spitzenkandidaten-runde-a-b8a91e7e-c84e-487d-a0c1-1ec3ffac35a6",
      "image_title": "Fünf Lehren aus dem Thüringer TV-Duell - Jacob Schröter / dpa"
    },
    {
      "title": "Die Lage am Abend Die Ampel geht in den Lockdown Von Heiner Hoffmann, Nairobi",
      "teaser": "Die Regierung will angeblich die Coronapolitik aufarbeiten, aber zankt mal wieder. In Deutschland wird die Bezahlkarte für Geflüchtete ausprobiert. Und die ukrainische Armee ist in Kursk erfolgreicher als gedacht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-coronapolitik-bezahlkarte-fuer-gefluechtete-kursk-a-44fecf4f-3129-49be-8def-870c1ef2bc03",
      "image_title": "Die Ampel geht in den Lockdown - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/nationalitaet-von-tatverdaechtigen-was-das-veroeffentlichen-der-herkunft-bringt-podcast-a-72843980-cfbd-4bca-9f70-dd50a56fd926",
      "image_title": "Was die Nationalität über Tatverdächtige verrät - DANIEL BOCKWOLDT; Daniel Reinhardt / [M] DER SPIEGEL; Daniel Bockwoldt, picture alliance / dpa; Daniel Reinhardt, picture alliance / dpa"
    },
    {
      "title": "Homophobie Kevin Kühnert geht ungern Hand in Hand mit seinem Partner",
      "teaser": "Vor sechs Jahren outete er sich, vor zwei Jahren sprach er erstmals über seinen Partner: SPD-Generalsekretär Kühnert äußert sich nur sehr zurückhaltend über seine Homosexualität. Aus Gründen, wie er nun verraten hat.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-geht-ungern-hand-in-hand-mit-seinem-partner-a-d19a536b-af4b-496f-ac6d-457fd373db3e",
      "image_title": "Kevin Kühnert geht ungern Hand in Hand mit seinem Partner - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Sabotageverdacht Bundeswehr gibt Entwarnung für Kölner Kaserne – und meldet Beschädigung an Münchner Kaserne",
      "teaser": "In Köln und Mechernich waren Kasernen von möglichen Trinkwassersabotagen betroffen. Für den ersten Standort gibt die Bundeswehr nun Entwarnung, der zweite ist teilweise sicher. Doch auch in Bayern gab es einen Vorfall.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-gibt-entwarnung-fuer-koelner-kaserne-und-meldet-beschaedigung-an-muenchner-kaserne-a-1621d7ca-b150-4dc0-803d-591ade8e1877",
      "image_title": "Bundeswehr gibt Entwarnung für Kölner Kaserne – und meldet Beschädigung an Münchner Kaserne - Stefan Sauer / dpa"
    },
    {
      "title": "Landtagswahlen im September Wie bleibt Ostdeutschland regierbar?",
      "teaser": "Die AfD könnte die Wahlen in Sachsen, Thüringen und Brandenburg gewinnen. Eine Koalition mit ihr schließen die etablierten Parteien aus. Testen Sie, wann welche Regierungsoptionen übrig blieben.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-thueringen-und-brandenburg-welche-koalitionen-sind-moeglich-a-1d59f29b-915f-476e-84f7-2d28f3a040a7",
      "image_title": "Wie bleibt Ostdeutschland regierbar? - [M] DER SPIEGEL; Fotos: Metodi Popow / IMAGO, dts Nachrichtenagentur / IMAGO (2x), Jacob Schröter / IMAGO, Political-Moments / IMAGO"
    },
    {
      "title": "Wechsel in die Politik Union Berlins Chefscout Oliver Ruhnert erwägt Kandidatur für Bundestag",
      "teaser": "Oliver Ruhnert ist mitverantwortlich für den Aufstieg von Fußball-Bundesligist Union Berlin, engagiert sich aber auch in der Politik. Nach seinem Wechsel zum Bündnis Sahra Wagenknecht könnte nun der nächste Schritt folgen.",
      "url": "https://www.spiegel.de/politik/oliver-ruhnert-chefscout-von-union-berlin-erwaegt-kandidatur-fuer-bundestag-a-14039aa3-9f74-4c07-b6c9-912fd9ed0f5b",
      "image_title": "Union Berlins Chefscout Oliver Ruhnert erwägt Kandidatur für Bundestag - Soeren Stache / dpa"
    },
    {
      "title": "Nach wochenlangem Streit Ampelspitzen einigen sich auf Bundeshaushalt 2025",
      "teaser": "Erst stand der Haushalt, dann fehlten wieder Milliarden. Nun haben sich führende Vertreter von SPD, Grünen und FDP doch noch auf einen gemeinsamen Etat für 2025 verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-2025-ampelregierung-erzielt-einigung-a-b5edca14-5076-45c2-b72e-9cf1f57e894d",
      "image_title": "Ampelspitzen einigen sich auf Bundeshaushalt 2025 - Ralf Hirschberger / AFP"
    },
    {
      "title": "Kurz vor Landtagswahl in Thüringen TU Chemnitz prüft Plagiatsvorwurf gegen CDU-Spitzenkandidat Voigt",
      "teaser": "Kurz vor der Landtagswahl in Thüringen steht Spitzenkandidat Mario Voigt unter Plagiatsverdacht. Die TU Chemnitz geht den Vorwürfen zur Doktorarbeit des Politikers nach. Die CDU spricht von Verleumdung.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-voigt-tu-chemnitz-prueft-plagiatsvorwurf-gegen-cdu-spitzenkandidat-a-b49e7058-1e27-46e3-bb2b-8a9ff61ba078",
      "image_title": "TU Chemnitz prüft Plagiatsvorwurf gegen CDU-Spitzenkandidat Voigt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Der gesunde Menschenverstand »Me-Time« der FDP Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Liberalen verhalten sich wie Ex-Partner nach der Trennung, die lautstark erklären, dass sie lange genug Rücksicht auf andere genommen hätten. Und dass es jetzt endlich mal nach ihnen gehen müsse.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-die-liberalen-verhalten-sich-wie-ex-partner-nach-der-trennung-a-243caadf-9397-4f3c-8bb9-0f232e83abec",
      "image_title": "»Me-Time« der FDP - Jochen Eckel / IMAGO"
    }
  ]
}