{
  "timestamp": "2024-05-06T10:01:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Was sagt Friedrich Merz seinen Delegierten?",
      "teaser": "Die CDU hat sich einiges vorgenommen: ein neues Grundsatzprogramm beschließen, den EU-Wahlkampf einläuten – und im Hintergrund schon den Weg ins Kanzleramt vorbereiten. Verfolgen Sie die Rede von Parteichef Merz jetzt live.",
      "url": "https://www.spiegel.de/politik/cdu-parteitag-friedrich-merz-haelt-rede-vor-den-delegierten-hier-im-livestream-a-5871f85d-fec7-4a50-9e54-d65c6d97cb84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e69d377-a9fd-45c2-9910-a23faa2e5ccc_w488_r1.778_fpx50_fpy50.jpg",
      "image_title": "Was sagt Friedrich Merz seinen Delegierten? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Pazifik-Reise der Außenministerin Was sich die Australier von Baerbock wünschen",
      "teaser": "Bei ihrer Pazifikreise trifft Außenministerin Baerbock auf Partner, die sich durch das immer aggressiver auftretende China bedroht fühlen. Ihre Botschaft: Berlin soll beim Umgang mit Peking endlich die Samthandschuhe ablegen. Aus Auckland berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/warum-sich-annalena-baerbock-in-australien-einen-schaerferen-china-kurs-wuenscht-a-601fdb78-639e-4ba4-b7a5-dc1e2a9ddb76",
      "image_title": "Was sich die Australier von Baerbock wünschen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Attacke in Dresden Drei weitere Tatverdächtige nach Angriff auf SPD-Politiker Ecke ermittelt",
      "teaser": "Nach der Prügelattacke auf Matthias Ecke stellte sich ein 17-Jähriger bei der Polizei. Nun haben Ermittler drei mutmaßliche Mittäter identifizieren können. Sachsens Innenminister kündigte weitere Maßnahmen an.",
      "url": "https://www.spiegel.de/politik/dresden-drei-weitere-tatverdaechtige-nach-angriff-auf-spd-politiker-matthias-ecke-ermittelt-a-f8c37b65-d47a-488c-8c3f-08a5bc7136cf",
      "image_title": "Drei weitere Tatverdächtige nach Angriff auf SPD-Politiker Ecke ermittelt - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Jungpolitiker Volkmann Kohl-Enkel will Ära Merkel differenziert betrachten",
      "teaser": "Auf dem CDU-Parteitag will sich Johannes Volkmann in den Bundesvorstand wählen lassen. Über Angela Merkel, Olaf Scholz und seinen Großvater Helmut Kohl hat er einiges zu sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-helmut-kohl-enkel-will-aera-angela-merkel-differenziert-betrachten-a-ae5d193a-3636-4d92-bc94-5371b2d57ff6",
      "image_title": "Kohl-Enkel will Ära Merkel differenziert betrachten - Michael Kappeler / dpa"
    },
    {
      "title": "1001 Delegierte, ein Grundsatzprogramm Was Sie über den CDU-Parteitag wissen müssen",
      "teaser": "Lange hat die CDU auf diesen Parteitag hingearbeitet. Was erwartet Parteichef Friedrich Merz? Worüber wird gestritten? Und warum fehlt Angela Merkel? Die wichtigsten Fragen und Antworten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-in-berlin-was-sie-ueber-das-treffen-wissen-muessen-a-1f6b5d3b-a727-47f4-8c23-58f4e753ee09",
      "image_title": "Was Sie über den CDU-Parteitag wissen müssen - Daniel Kubirski / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Der Merz von Monte Christo Von Roland Nelles",
      "teaser": "CDU-Parteitag beginnt in Berlin mit Wahl des Parteichefs. Chinas Präsident Xi Jinping ist auf Europatour. Und: Warum die Angriffe auf Politiker so traurig sind. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-xi-jinping-extremismus-a-e455aa8e-db29-4529-973f-4c3e134993f3",
      "image_title": "Der Merz von Monte Christo - DER SPIEGEL"
    },
    {
      "title": "Nach Angriff in Dresden Innenministerin Faeser fordert mehr Polizeipräsenz für Wahlkämpfer",
      "teaser": "Ein SPD-Politiker wurde krankenhausreif geprügelt, nun geht es an die Aufarbeitung der Attacke von Dresden: Innenministerin Nancy Faeser will besseren Schutz im Wahlkampf – und klare Kante gegen rechts.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-in-dresden-attackiert-innenministerin-faeser-fordert-besseren-schutz-im-wahlkampf-a-eecc2aa0-d4f2-40a4-99ad-6c35814a1f15",
      "image_title": "Innenministerin Faeser fordert mehr Polizeipräsenz für Wahlkämpfer - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Gefahren des Sparens Fehlt dem Staat das Geld zum Schutz seiner Politiker?",
      "teaser": "Der Übergriff auf SPD-Spitzenkandidat Ecke schockiert das politische Berlin. Nun diskutiert die Ampel, wie die innere Sicherheit trotz Sparvorgaben finanziert werden kann. Denn die Liste der jüngsten Gewalttaten ist lang. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-die-gefahren-des-sparens-a-f32d0c5d-7bbe-4028-b11b-38e3177f0b45",
      "image_title": "Fehlt dem Staat das Geld zum Schutz seiner Politiker? - Matthias Rietschel / REUTERS",
      "author": "Serafin Reiber"
    },
    {
      "title": "Umfrage in Bundesländern Cannabislegalisierung – mindestens 125 Menschen aus Haft entlassen",
      "teaser": "Wer wegen eines Cannabis-Vergehens eine Haftstrafe absitzt, kann seit der Teillegalisierung auf Amnestie hoffen: Mindestens 125 Menschen sind bereits aus der Haft freigekommen, zeigt eine Anfrage der ARD.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-mindestens-125-menschen-nach-teillegalisierung-aus-haft-entlassen-a-36cab4af-166d-4923-9bea-91f0338fc7fe",
      "image_title": "Cannabislegalisierung – mindestens 125 Menschen aus Haft entlassen - Jens Schlueter / AFP"
    },
    {
      "title": "Neues Grundsatzprogramm der CDU Ministerpräsident Günther wünscht sich Politik von Angela Merkel zurück",
      "teaser": "»Wir könnten wieder mehr davon gebrauchen«: Schleswig-Holsteins Ministerpräsident Daniel Günther will mit Politik à la Merkel Wähler ansprechen. Aus der eigenen Partei kommt harsche Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-daniel-guenther-wuenscht-sich-politik-von-angela-merkel-zurueck-und-erntet-dafuer-kritik-a-f382176f-8fe5-4de9-aedb-68660dae1b9b",
      "image_title": "Ministerpräsident Günther wünscht sich Politik von Angela Merkel zurück - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "Attacken in Dresden und Essen Reul warnt nach Angriffen auf Politiker vor immer »gleicher Leier« an Reaktionen",
      "teaser": "»Verurteilen und diskutieren? Damit ist niemandem geholfen«: Nordrhein-Westfalens CDU-Innenminister Reul hat die Reaktionen auf die Gewalt gegen Politiker kritisiert. Er setzt auf konsequente Strafverfolgung.",
      "url": "https://www.spiegel.de/politik/herbert-reul-cdu-warnt-nach-angriffen-auf-politiker-vor-immer-gleicher-leier-an-reaktionen-a-20f70d0b-5c06-47cd-a07d-d1be12393faf",
      "image_title": "Reul warnt nach Angriffen auf Politiker vor immer »gleicher Leier« an Reaktionen - Christopher Neundorf / EPA"
    },
    {
      "title": "Kontroverser Vorschlag Hessischer Minister will bei Rekrutierung ukrainischer Wehrpflichtiger helfen",
      "teaser": "In Deutschland halten sich zahlreiche Ukrainer auf, die in ihrer Heimat in der Armee dienen müssten. Der hessische Innenminister Roman Poseck schlägt nun vor, das Land bei der Rückholung zu unterstützen.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-hessischer-minister-will-bei-rekrutierung-ukrainischer-wehrpflichtiger-helfen-a-a074bc36-3842-469a-b311-65fbadc92336",
      "image_title": "Hessischer Minister will bei Rekrutierung ukrainischer Wehrpflichtiger helfen - Helmut Fricke / dpa"
    },
    {
      "title": "Nach Angriff auf SPD-Politiker in Dresden Mehr als hundert Politiker unterzeichnen Erklärung gegen Gewalt",
      "teaser": "Politiker fast aller Parteien haben sich nach dem Angriff auf den SPD-Politiker Matthias Ecke solidarisiert. In einer Erklärung, die dem SPIEGEL vorliegt, fordern sie ein Ende der Gewalt. Unterschriften der AfD sind nicht erwünscht.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-spd-politiker-matthias-ecke-mehr-als-hundert-politiker-unterzeichnen-erklaerung-gegen-gewalt-a-bd4c7c18-f86e-48f0-a8ce-ac89ed9aee7b",
      "image_title": "Mehr als hundert Politiker unterzeichnen Erklärung gegen Gewalt - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Übergriffe im Wahlkampf Stand der AfD in Dresden angegriffen",
      "teaser": "In Dresden ist am Samstagnachmittag ein Wahlkampfstand der AfD beschädigt worden. Die Polizei stellte die Täter. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/dresden-afd-wahlkampfstand-nach-uebergriff-auf-spd-politiker-matthias-ecke-beschaedigt-a-e02c4011-f384-4067-86b8-4fd28ffa9a10",
      "image_title": "Stand der AfD in Dresden angegriffen - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Überfall im Wahlkampf 17-Jähriger stellt sich nach Angriff auf SPD-Politiker in Dresden",
      "teaser": "Er kam in Begleitung eines Elternteils zur Polizei: Nach dem brutalen Überfall auf den SPD-Abgeordneten Matthias Ecke hat sich in der Nacht zum Sonntag ein 17-Jähriger in Dresden gestellt.",
      "url": "https://www.spiegel.de/politik/matthias-ecke-17-jaehriger-stellt-sich-nach-angriff-auf-spd-politiker-in-dresden-a-6f3a700d-3915-4d95-8861-1171a00e4172",
      "image_title": "17-Jähriger stellt sich nach Angriff auf SPD-Politiker in Dresden - Jens Schlueter / AFP"
    },
    {
      "title": "Die Lage am Sonntag Wenn Wut in Gewalt umschlägt Von Dirk Kurbjuweit",
      "teaser": "In der Demokratie muss es rote Linien geben: Faschismus und Gewalt liegen dahinter. Und: Friedrich Merz nähme ein Risiko mit ins Kanzleramt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-politische-gewalt-in-dresden-matthias-ecke-friedrich-merz-a-a3e2b57b-42dc-4abc-9c7b-c1e9af00f52e",
      "image_title": "Wenn Wut in Gewalt umschlägt - DER SPIEGEL"
    },
    {
      "title": "Vor dem Bundesparteitag CDU-Generalsekretär Linnemann spricht sich gegen Koalition mit Grünen aus",
      "teaser": "In der CDU sind die Ansichten über eine mögliche Zusammenarbeit mit den Grünen geteilt. Nun nimmt Generalsekretär Linnemann Abstand von der Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-carsten-linnemann-spricht-sich-gegen-koalition-mit-gruenen-aus-a-13efbf0b-7be9-4f3d-9cc7-d0927c1ad378",
      "image_title": "CDU-Generalsekretär Linnemann spricht sich gegen Koalition mit Grünen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Ampelpolitiker im Kriegsland »Die Ukrainer hoffen, dass wir in Deutschland Druck machen«",
      "teaser": "Drei deutsche Ampelpolitiker sehen in der Ukraine mit eigenen Augen, was der Mangel an Waffennachschub bedeutet, wie erdrückend die russische Übermacht ist. Welche Konsequenzen ziehen sie daraus? Aus Kiew berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-krieg-in-der-ukraine-die-ukrainer-hoffen-dass-wir-in-deutschland-druck-machen-a-17515f1e-23a7-4751-bf31-bc9012b9626e",
      "image_title": "»Die Ukrainer hoffen, dass wir in Deutschland Druck machen« - Marina Kormbaki / DER SPIEGEL"
    },
    {
      "title": "Schutz des Welthandels im Roten Meer EU-Marinemission verfügt über zu wenige Kriegsschiffe",
      "teaser": "Der Kommandeur der EU-Marinemission zum Schutz von Handelsschiffen im Roten Meer hat in Brüssel einen Hilferuf abgesetzt. Weil zu wenige Staaten Kriegsschiffe schicken, könne er seinen Auftrag nicht mehr erfüllen. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-eu-marinemission-verfuegt-ueber-zu-wenige-kriegsschiffe-a-aa53ca79-8dab-4df3-8b48-4efe1af7413e",
      "image_title": "EU-Marinemission verfügt über zu wenige Kriegsschiffe - Sina Schuldt / dpa",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Nach Angriffen auf Politiker »Zusammen gegen rechts« ruft spontan zu Demonstrationen auf",
      "teaser": "»Aufstehen und Demokratie verteidigen«: Das Netzwerk »Zusammen gegen rechts« organisiert kurzfristig Proteste in Dresden und Berlin an diesem Sonntag. Hintergrund sind die jüngsten Attacken auf Politiker und Wahlhelfer.",
      "url": "https://www.spiegel.de/politik/demos-gegen-rechts-spontane-proteste-vor-dem-brandenburger-tor-nach-angriffen-auf-politiker-a-b3858e2c-0c24-422e-bcd4-1fb82a9dea6b",
      "image_title": "»Zusammen gegen rechts« ruft spontan zu Demonstrationen auf - Achim Duwentäster / teamwork / IMAGO"
    }
  ]
}