{
  "timestamp": "2024-02-19T18:01:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Operation »Aspides« Wie die Fregatte »Hessen« die Angriffe der Huthis abwehren soll",
      "teaser": "Angriffe der Huthis gefährden die Sicherheit der Handelsschifffahrt im Roten Meer. Die EU-Außenminister haben sich deswegen auf eine gemeinsame Operation geeinigt. Was die Fregatte kann, die Deutschland in den Einsatz schickt. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/huthi-mit-welchen-waffen-es-die-fregatte-hessen-mit-der-miliz-aufnehmen-wil-a-d995a0ce-ff73-426d-b7d1-e11eaebd9967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/578537ac-0f93-48a5-a531-672e74beb6eb_w488_r1.778_fpx51_fpy68.jpg",
      "image_title": "Wie die Fregatte »Hessen« die Angriffe der Huthis abwehren soll - Sina Schuldt / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Die Lage am Abend Wer kann Ursula von der Leyen noch aufhalten? Von Ralf Neukirch",
      "teaser": "Ursula von der Leyen will EU-Kommissionspräsidentin bleiben. Die russischen Behörden geben den Leichnam Alexander Nawalnys nicht frei. Und die Bayern müssen sich ans Verlieren gewöhnen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ursula-von-der-leyen-alexej-nawalny-leichnam-bayerntrainer-thomas-tuchel-a-d3dbca45-c8dc-4d6b-85b9-b731e02de65b",
      "image_title": "Wer kann Ursula von der Leyen noch aufhalten? - DER SPIEGEL"
    },
    {
      "title": "Ampelkoalition Diese Regierung ist eine Farce Eine Kolumne von Nikolaus Blome",
      "teaser": "Eine Kabinettsumbildung vor oder nach der Europawahl ist das Gerücht der Stunde. Der Kanzler bleibt stur - und macht damit nicht nur den Fehler eines Sozialdemokraten, sondern auch den einer Christdemokratin.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-diese-regierung-ist-eine-farce-kolumne-a-4b65cea2-c328-499a-8848-021e2c5514a9",
      "image_title": "Diese Regierung ist eine Farce - Kay Nietfeld / dpa"
    },
    {
      "title": "Nawalny-Gedenken in Berlin »Es wird jetzt sehr schwierig für uns, zusammenzuhalten«",
      "teaser": "»Putin ist ein Killer« stand auf einem großen Banner: In Berlin erinnerten am Sonntag Hunderte an den verstorbenen Kremlkritiker Alexej Nawalny. Auch Aktivistinnen von »Pussy Riot« protestierten vor Russlands Botschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-pussy-riot-protest-vor-russischer-botschaft-in-berlin-a-3900bfbf-a2a9-4ac4-8170-e98099697cc6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schwarz-Gelb-Vorschlag der Liberalen Merz fordert Taten statt Interviews von der FDP",
      "teaser": "Obwohl die FDP aktuell mit SPD und Grünen regiert, macht Generalsekretär Bijan Djir-Sarai der CDU Avancen. Unionschef Merz zeigt sich unbeeindruckt. Die FDP müsse erst einmal für eine rechnerische Mehrheit sorgen können.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-fordert-vor-koalitionsueberlegungen-taten-statt-interviews-von-der-fdp-a-0a47fa39-5eec-4942-8cf4-681d710f071d",
      "image_title": "Merz fordert Taten statt Interviews von der FDP - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Von der Leyens erneute Kandidatur Sie soll es mit Putin aufnehmen",
      "teaser": "Ursula von der Leyen will eine zweite Amtszeit als EU-Kommissionspräsidentin – und die dürfte ihr kaum zu nehmen sein. Denn ein ernst zu nehmender Gegenkandidat ist nicht in Sicht. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-kandidiert-erneut-sie-soll-es-mit-wladimir-putin-aufnehmen-a-e497ff91-ea97-49e3-bebe-ff36fb291343",
      "image_title": "Sie soll es mit Putin aufnehmen - Liesa Johannssen / REUTERS",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Einsatz der Fregatte »Hessen« Bis zu 700 Bundeswehrsoldaten sollen Handelsschiffe im Roten Meer schützen",
      "teaser": "Die Marine steht vor ihrem wohl gefährlichsten Auftrag. Nach SPIEGEL-Informationen will Verteidigungsminister Pistorius bis zu 700 Soldaten ins Rote Meer entsenden. Um Spannungen mit Iran zu vermeiden, wird das Einsatzgebiet limitiert. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/neue-mission-bis-zu-700-bundeswehr-soldaten-sollen-handelsschiffe-im-roten-meer-schuetzen-a-714b8c03-48a2-463c-ac23-0ecf7eec3bae",
      "image_title": "Bis zu 700 Bundeswehrsoldaten sollen Handelsschiffe im Roten Meer schützen - Sina Schuldt / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vierter Jahrestag des rassistischen Anschlags Scholz und Faeser gedenken der Todesopfer von Hanau",
      "teaser": "Der Bundeskanzler und weitere Politiker haben an die Opfer von Hanau erinnert. Bundesinnenministerin Faeser nahm an einer Gedenkveranstaltung teil und rief anschließend zum entschlossenen Kampf gegen Rechtsextremismus auf.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-und-olaf-scholz-gedenken-der-todesopfer-von-hanau-a-12cc656f-6771-4a04-a84b-3c2dde5d68d0",
      "image_title": "Scholz und Faeser gedenken der Todesopfer von Hanau - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Fall Nawalny Deutsches Außenministerium bestellt russischen Botschafter ein",
      "teaser": "Der Tod Alexej Nawalnys wirft international Fragen auf, der Kreml verweigert bislang konkrete Angaben. Nun verlangt Berlin Antworten vom russischen Botschafter.",
      "url": "https://www.spiegel.de/politik/deutschland/alexej-nawalny-deutsches-aussenministerium-bestellt-russischer-botschafter-ein-a-e34035ed-b090-4ae1-a78e-44a82cc23ce1",
      "image_title": "Deutsches Außenministerium bestellt russischen Botschafter ein - Christian Spicker / IMAGO"
    },
    {
      "title": "Vor Europawahl Strack-Zimmermann wirft von der Leyen unzureichende Verteidigungspolitik vor",
      "teaser": "»Wenn das Haus nicht sicher ist, brauchen wir über alles andere nicht zu sprechen«: FDP-Spitzenkandidatin Strack-Zimmermann hat EU-Kommissionspräsidentin von der Leyen scharf kritisiert – und wiederholt ihren Dauerbrenner.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-attestiert-ursula-von-der-leyen-unzureichende-verteidigungspolitik-a-912bb4b9-d80a-4a29-b9af-990153f6e445",
      "image_title": "Strack-Zimmermann wirft von der Leyen unzureichende Verteidigungspolitik vor - Tobias Hase / dpa"
    },
    {
      "title": "Streit über Agrardiesel Söder will Wachstumschancengesetz zustimmen – unter einer Bedingung",
      "teaser": "Der bayerische Ministerpräsident Markus Söder zeigt sich willens, seinen Widerstand gegen das geplante »Gesetzchen« aufzugeben. Dafür müsse allerdings erst eine Einigung beim Thema Agrardiesel erzielt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-draengt-auf-fortfuehrung-der-agrardiesel-subvention-a-d8b4a9b6-c617-45a6-8781-0c4efc38a32d",
      "image_title": "Söder will Wachstumschancengesetz zustimmen – unter einer Bedingung - Peter Kneffel / dpa"
    },
    {
      "title": "Warnung von Sicherheitsbehörden Nordkoreanische Hacker nehmen Rüstungsfirmen ins Visier",
      "teaser": "Das Reich des Diktators Kim Jong Un gilt als rückständig, doch seine Hackerformationen gehören zu den aktivsten weltweit. Nun warnt der deutsche Verfassungsschutz vor Angriffen auf eine spezielle Branche. Von Hannes Munzinger, Marcel Rosenbach, Hakan Tanriverdi und Jaya Mirani",
      "url": "https://www.spiegel.de/politik/deutschland/nordkorea-hacker-nehmen-offenbar-ruestungsfirmen-ins-visier-a-4f401c0c-bfea-4c41-8801-01f30ccd2f8c",
      "image_title": "Nordkoreanische Hacker nehmen Rüstungsfirmen ins Visier - KCNA / EPA-EFE",
      "author": "Hannes Munzinger, Marcel Rosenbach, Hakan Tanriverdi und Jaya Mirani"
    },
    {
      "title": "Weniger Geld für Soziales, mehr für Waffen? Kanzler Scholz löst neue Verteilungsdebatte aus",
      "teaser": "Das Bundeswehr-Sondervermögen ist bald aufgebraucht. Kanzler Olaf Scholz möchte den Wehretat zulasten anderer Ausgaben aufstocken. Die FDP ist dafür, Sozialdemokraten stellen Bedingungen. Die Grünen sind entsetzt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-loest-neue-verteilungsdebatte-aus-weniger-geld-fuer-soziales-mehr-fuer-waffen-a-5e62da2d-5803-4c1e-a2f1-96d72ae11892",
      "image_title": "Kanzler Scholz löst neue Verteilungsdebatte aus - Felix Hörhager / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Ist Alexej Nawalny tot noch gefährlicher für Putin? Von Özlem Topçu",
      "teaser": "Der Kreml hat offenbar immer noch Angst vor Alexej Nawalny. Vier Jahre nach den rassistischen Morden von Hanau sind nicht alle Fragen geklärt. Und der ehemalige Frontex-Chef geht in die Politik. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexej-nawalny-rassistischer-anschlag-von-hanau-goldminen-unglueck-in-der-tuerkei-ehemaliger-frontex-chef-fabrice-leggeri-kandidiert-bei-europawahl-a-c63a8c9c-01de-4f00-9ef2-74845286c52a",
      "image_title": "Ist Alexej Nawalny tot noch gefährlicher für Putin? - DER SPIEGEL"
    },
    {
      "title": "Münchner Sicherheitskonferenz Die Zeitenwende muss endlich beginnen Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Auf der Münchner Sicherheitskonferenz redet der ukrainische Präsident den westlichen Verbündeten ins Gewissen. Die Kriege der Zukunft werden nicht mehr nur auf den traditionellen Schlachtfeldern geführt.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-die-zeitenwende-muss-endlich-beginnen-a-49669bc4-8b36-4086-b053-c349e1ec92fd",
      "image_title": "Die Zeitenwende muss endlich beginnen - Sven Hoppe / dpa"
    },
    {
      "title": "Fridays-for-Future-Sprecherin Neubauer macht Politik für Hass gegen Aktivisten verantwortlich",
      "teaser": "Morddrohungen und Hassbotschaften gehören zum Alltag von deutschen Klimaschützern. Nun erhebt Luisa Neubauer schwere Vorwürfe gegen die Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-sprecherin-neubauer-gibt-zivilgesellschaft-mitschuld-fuer-hass-gegen-aktivisten-a-b1c32bb3-0b6b-464e-a397-9a8dbfc3ca67",
      "image_title": "Neubauer macht Politik für Hass gegen Aktivisten verantwortlich - Annette Riedl / dpa"
    },
    {
      "title": "Nach Werbung Djir-Sarais für Schwarz-Gelb Linnemann bietet FDP Koalition an",
      "teaser": "FDP-Generalsekretär Djir-Sarai kritisierte die Ampelpartner und warb für eine Allianz mit der Union. Sein CDU-Amtskollege Linnemann reagiert nun mit einem Koalitionsangebot und spricht von einem »ähnlichen Politikverständnis«.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-linnemann-cdu-generalsekretaer-bietet-fdp-koalition-an-a-1fc10c54-3453-4345-bdb8-07c9903dc44f",
      "image_title": "Linnemann bietet FDP Koalition an - Michael Kappeler / dpa"
    },
    {
      "title": "Ex-Fraktionschefin Göring-Eckardt spricht sich für Neuausrichtung der Grünen aus – mit Fokus auf ländliche Räume",
      "teaser": "Erst das Heizungsgesetz, dann die Bauernproteste: Die Grünen stehen unter Druck. Ex-Fraktionschefin Göring-Eckardt verlangt nun mehr Konzentration auf die Bedürfnisse in der Provinz.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-wir-sollten-unsere-politik-viel-staerker-vom-land-her-denken-a-fe9dfcc0-6a08-485b-a3a2-8f1793db14e7",
      "image_title": "Göring-Eckardt spricht sich für Neuausrichtung der Grünen aus – mit Fokus auf ländliche Räume - Monika Skolimowska / dpa"
    },
    {
      "title": "Bezahlkarte für Geflüchtete In der Praxis geht es schon, in der Theorie wird noch gestritten",
      "teaser": "Hamburg gibt sie schon aus. Aber in Berlin zanken die Ampelfraktionen darüber, ob es Gesetzesänderungen braucht, um die Bezahlkarte für Geflüchtete umzusetzen. Scharfe Wortgefechte liefern sich auch SPD und Grüne. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarten-fuer-fluechtlinge-ampel-streitet-ueber-gesetzesaenderung-a-1cc4d7b8-c41d-4236-983e-0d2bdbaf86d6",
      "image_title": "In der Praxis geht es schon, in der Theorie wird noch gestritten - Philipp von Ditfurth / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Debatte über AfD-Kooperation Sächsischer Landesverband der Freien Wähler brüskiert Aiwanger",
      "teaser": "Der Bundesparteitag der Freien Wähler hat ein Kooperationsverbot mit der AfD beschlossen, Parteichef Aiwanger warb eindringlich dafür. Der sächsische Landesverband hat Einwände.",
      "url": "https://www.spiegel.de/politik/saechsischer-landesverband-der-freien-waehler-brueskiert-aiwanger-a-006e21be-cda1-43d8-9157-358b27b022ec",
      "image_title": "Sächsischer Landesverband der Freien Wähler brüskiert Aiwanger - Harald Tittel / dpa"
    }
  ]
}