{
  "timestamp": "2024-05-23T14:01:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgen ums Grundgesetz Drohen in Deutschland wirklich Weimarer Verhältnisse?",
      "teaser": "Die erste deutsche Demokratie ging mit Gewalt auf der Straße und Wirtschaftskrisen unter, aber auf legalem Weg. Heute dienen Vergleiche zur Weimarer Republik als Warnung. Können sie auch konstruktiv sein? Ein Podcast von Marius Mestermann und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/politik/deutschland/75-jahre-grundgesetz-drohen-in-deutschland-wirklich-weimarer-verhaeltnisse-a-ae1562d9-6d9e-4fce-9fde-be8e0e1a3e6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e24cd42-bea1-460e-80fb-a52ab9b0334d_w488_r1.778_fpx44_fpy43.jpg",
      "image_title": "Drohen in Deutschland wirklich Weimarer Verhältnisse? - A0001 UPI/ dpa"
    },
    {
      "title": "AfD-Jugendorganisation Verfassungsschutz stuft Junge Alternative in Thüringen als gesichert rechtsextrem ein",
      "teaser": "Immer mehr Landesverbände der Jungen Alternative werden als gesichert rechtsextrem geführt – nun auch die Thüringer Organisation. Laut dem Verfassungsschutz ist die Glorifizierung von Björn Höcke »bezeichnend«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-junge-alternative-laut-verfassungsschutz-gesichert-rechtsextrem-a-0fd9bf72-7743-4678-8efc-8a897a373bf0",
      "image_title": "Verfassungsschutz stuft Junge Alternative in Thüringen als gesichert rechtsextrem ein - Martin Schutt / dpa"
    },
    {
      "title": "Europawahl-Kandidatin Carola Rackete Die Heldin der Linken will keine Seenotretterin mehr sein – warum?",
      "teaser": "Berühmt wurde sie als Kapitänin der »Sea-Watch 3«, heute hadert Carola Rackete mit ihrer Geschichte. Als Spitzenkandidatin der Linken setzt sie auf ein gänzlich anderes Thema. Aus Mailand berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-die-heldin-der-linken-will-keine-seenotretterin-mehr-sein-warum-a-26caba82-3025-4bf1-8b43-0a3bcaf549e1",
      "image_title": "Die Heldin der Linken will keine Seenotretterin mehr sein – warum? - Marlene Gawrisch"
    },
    {
      "title": "Staatsakt zu 75 Jahren Grundgesetz Steinmeier verlangt höhere Investitionen in Verteidigung – und eine Debatte über Wehrdienst",
      "teaser": "In seiner Rede zum Staatsakt zum 75. Jahrestag des Grundgesetzes fokussiert sich der Bundespräsident auf Verteidigung. Er bekennt sich zu mehr Geldern für die Bundeswehr – und spricht sich für eine Wehrdienstdebatte aus.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-verlangt-hoehere-investitionen-in-die-verteidigung-und-eine-debatte-ueber-den-wehrdienst-a-176fd334-9b02-462b-8b1e-1d9994289247",
      "image_title": "Steinmeier verlangt höhere Investitionen in Verteidigung – und eine Debatte über Wehrdienst - Michael Kappeler / dpa"
    },
    {
      "title": "Spitzenkandidat für Europawahl AfD-Delegation im Europaparlament beantragt Fraktionsausschluss von Krah",
      "teaser": "Maximilian Krah hat sich aus dem Bundesvorstand der AfD zurückgezogen. Nun droht ihm der Ausschluss aus der Rechtsaußen-Fraktion Identität und Demokratie im Europaparlament.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-delegation-beantragt-fraktionsausschluss-von-spitzenkandidat-fuer-europawahl-a-a6539a58-5324-4aaf-bea9-3bd89248e87b",
      "image_title": "AfD-Delegation im Europaparlament beantragt Fraktionsausschluss von Krah - Nordphoto / Hafner / IMAGO"
    },
    {
      "title": "Staatsakt 75 Jahre Grundgesetz – Steinmeier spricht in Berlin",
      "teaser": "Mit einem Staatsakt feiern die Spitzen von Staat und Gesellschaft in Berlin das Inkrafttreten des Grundgesetzes vor 75 Jahren. Die zentrale Rede hält Bundespräsident Steinmeier. Sehen Sie den Staatsakt hier.",
      "url": "https://www.spiegel.de/politik/75-jahre-grundgesetz-bundespraesident-steinmeier-haelt-rede-beim-staatsakt-livestream-a-a24476c1-8742-4f43-bc2b-a8092aae9fef",
      "image_title": "75 Jahre Grundgesetz – Steinmeier spricht in Berlin - Kay Nietfeld / dpa"
    },
    {
      "title": "Kinderrechte, Klimaschutz, Katastrophenhilfe So könnte das Grundgesetz moderner werden",
      "teaser": "Vor 75 Jahren trat das Grundgesetz in Kraft, seitdem wurde es immer wieder modernisiert, 122 Artikel wurden geändert. Wie muss es in Zukunft aussehen, wie bleibt es zeitgemäß? Eine Politikerin und vier Politiker haben Vorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-grundgesetz-wird-75-sollen-kinderrechte-klimaschutz-und-katastrophenhilfe-in-die-verfassung-aufgenommen-werden-a-cd3e2780-ab9c-4737-b716-d3e14620d0d4",
      "image_title": "So könnte das Grundgesetz moderner werden - [M] Lea Rossa / DER SPIEGEL; Fotos: Uli Deck / dpa; Moritz Frankenberg / picture alliance / dpa; ari / IMAGO"
    },
    {
      "title": "Scholz oder Pistorius Kanzlerfrage in der SPD laut Müntefering noch offen",
      "teaser": "Verteidigungsminister Pistorius überholt Kanzler Scholz in den Umfragen, manche in der SPD wünschen sich einen Wechsel im Kanzleramt. Nun sagt auch SPD-Urgestein Franz Müntefering: Wer Spitzenkandidat wird, ist unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-olaf-scholz-oder-boris-pistorius-spd-kanzlerfrage-noch-offen-a-2d0e33e9-325d-4d9b-b59b-0c7e06570a8f",
      "image_title": "Kanzlerfrage in der SPD laut Müntefering noch offen - DER SPIEGEL"
    },
    {
      "title": "Schritt von Irland, Norwegen und Spanien Baerbock kritisiert jetzige Anerkennung Palästinas als »Symbolpolitik«",
      "teaser": "Norwegen, Spanien und Irland möchten Palästina anerkennen, Berlin lehnt das ab. Außenministerin Baerbock sieht andere Mittel drängender – und skizziert, wann ein palästinensischer Staat Wirklichkeit werden kann.",
      "url": "https://www.spiegel.de/politik/deutschland/nahostkonflikt-annalena-baerbock-kritisiert-jetzige-anerkennung-palaestinas-als-symbolpolitik-a-be53546a-1848-4541-ad36-522e4c93f2eb",
      "image_title": "Baerbock kritisiert jetzige Anerkennung Palästinas als »Symbolpolitik« - Jacob Schroeter / EPA"
    },
    {
      "title": "Die Lage am Morgen Deutschland, feier dich mal! Von Özlem Topçu",
      "teaser": "Das Grundgesetz trat vor 75 Jahren in Kraft. Drei europäische Länder wollen Palästina als Staat anerkennen. Der Prozess gegen Donald Trump neigt sich seinem Ende zu. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-75-jahre-grundgesetz-anerkennung-des-palaestinensischen-staates-prozess-gegen-donald-trump-a-8e07545e-b24e-486e-ae46-a4f5b643918b",
      "image_title": "Deutschland, feier dich mal! - DER SPIEGEL"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-e455af0c-9277-4350-b07b-f2f3a8a1b730"
    },
    {
      "title": "Angeschlagener Spitzenkandidat AfD-Mann Krah zieht sich zurück – und hofft noch immer",
      "teaser": "Nach Äußerungen zur SS zieht sich AfD-Europaspitzenkandidat Krah aus Parteivorstand und Wahlkampf zurück. Für das künftige Parlament hatte er eigentlich große Pläne – und er hofft noch immer auf Macht und Einfluss. Von Markus Becker, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-afd-spitzenkandidat-zieht-sich-aus-parteivorstand-und-wahlkampf-zurueck-und-gibt-hoffnung-auf-posten-dennoch-nicht-auf-a-79f026d2-59a8-4c52-a3fa-1cf1ca81aff6",
      "image_title": "AfD-Mann Krah zieht sich zurück – und hofft noch immer - Ronald Wittek / EPA",
      "author": "Markus Becker, Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Verwaltungsgericht Dresden AfD-Politiker scheitern mit Klagen gegen Verfassungsschutz",
      "teaser": "Der sächsische Verfassungsschutz sammelte Informationen über einen Bundes- und einen Landespolitiker der AfD. Beide gingen vor dem Dresdner Verwaltungsgericht dagegen an – ohne Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sachsen-verwaltungsgericht-weist-klagen-von-afd-politikern-gegen-verfassungsschutz-ab-a-77169773-29fb-42c3-8696-ab783beffed3",
      "image_title": "AfD-Politiker scheitern mit Klagen gegen Verfassungsschutz - Sebastian Kahnert / dpa"
    },
    {
      "title": "Die Lage am Abend Im Ausland ist sie längst ein Star Von Laura Backes",
      "teaser": "Norwegen, Spanien und Irland erkennen Palästina als Staat an. AfD-Politiker Maximilian Krah zieht sich aus dem Bundesvorstand zurück. Und Jenny Erpenbeck gewinnt den renommierten International Booker Prize. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-staat-palaestina-a-948bfcc5-f469-4ed5-9cc5-fb4d3f658c1b",
      "image_title": "Im Ausland ist sie längst ein Star - DER SPIEGEL"
    },
    {
      "title": "Internationaler Strafgerichtshof Bundesregierung schließt Verhaftung Netanyahus nicht aus",
      "teaser": "Der Chefankläger des IStGH hat einen Haftbefehl gegen Israels Ministerpräsidenten Netanyahu beantragt. Seitdem stellt sich hierzulande die Frage, ob Deutschland diesen befolgen würde. Nun gibt es eine Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/haftbefehl-des-istgh-bundesregierung-schliesst-verhaftung-netanyahus-nicht-aus-a-8b9ffbdc-1fd1-4f98-985c-0777756ab529",
      "image_title": "Bundesregierung schließt Verhaftung Netanyahus nicht aus - Christian Ditsch / picture alliance / epd-bild"
    },
    {
      "title": "Neuer Streit mit Pistorius Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen",
      "teaser": "Mit finanziellen Anreizen will Verteidigungsminister Pistorius Tausende Soldaten überzeugen, sich für die Kampfbrigade in Litauen zu melden. Nach SPIEGEL-Informationen hat Finanzminister Lindner das Projekt erst mal gestoppt. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-blockiert-finanzielle-zulagen-fuer-bundeswehr-brigade-in-litauen-neuer-streit-mit-pistorius-a-2f0a45c8-c940-48eb-987c-f3eaa96068f5",
      "image_title": "Lindner blockiert finanzielle Zulagen für Bundeswehrbrigade in Litauen - Alexander Welscher / dpa"
    },
    {
      "title": "Mögliche Koalitionen nach der Bundestagswahl Habeck hält Schwarz-Grün für möglich",
      "teaser": "2025 wird der Bundestag neu gewählt – schon jetzt wird über mögliche Koalitionen diskutiert. Robert Habeck zeigt sich offen für eine Zusammenarbeit mit der Union. Vor allem in der Außenpolitik sieht er Schnittmengen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-robert-habeck-haelt-schwarz-gruen-fuer-moeglich-a-c00f1ae5-3a27-448a-9ac1-ed68c3168de1",
      "image_title": "Habeck hält Schwarz-Grün für möglich - Political-Moments / IMAGO"
    },
    {
      "title": "Zweistaatenlösung SPD-Politiker rufen Bundesregierung zur Anerkennung Palästinas auf",
      "teaser": "Deutschland will Palästina erst als Staat anerkennen, wenn sich die Konfliktparteien in Israel auf eine Zweistaatenlösung geeinigt haben. Zwei SPD-Abgeordnete wollen jetzt den Druck erhöhen – einer widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-konflikt-spd-politiker-rufen-bundesregierung-zur-anerkennung-palaestinas-auf-a-38d01fd6-9ba7-4344-bfb3-1b5c3cb919b9",
      "image_title": "SPD-Politiker rufen Bundesregierung zur Anerkennung Palästinas auf - Serhat Kocak / dpa"
    },
    {
      "title": "Deutsche Dokumente gegen Geld Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt",
      "teaser": "Rheinische Geschäftsleute sollen Chinesen Aufenthaltsgenehmigungen besorgt haben – gegen Geld. Jetzt ermittelt die Staatsanwaltschaft. Die Verbindungen des Rings reichen bis zu NRW-Innenminister Herbert Reul. Von Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/herbert-reul-wie-ein-schleuserskandal-den-nrw-innenminister-in-bedraengnis-bringt-a-d059ea8c-fce1-4ba2-a68c-a951f7d886be",
      "image_title": "Wie ein Schleuserskandal NRW-Innenminister Reul in Bedrängnis bringt - David Young / dpa",
      "author": "Sven Becker, Jörg Diehl, Tobias Großekemper und Sven Röbel"
    },
    {
      "title": "Spitzenkandidat für die Europawahl Maximilian Krah kündigt Rückzug aus AfD-Bundesvorstand an",
      "teaser": "Maximilian Krah zieht sich aus dem Bundesvorstand der AfD zurück. Das kündigte er auf X an. Zudem verhängte die Partei ein Auftrittsverbot für den Politiker. Er bleibt allerdings Spitzenkandidat für die Europawahl.",
      "url": "https://www.spiegel.de/politik/deutschland/maximilian-krah-kuendigt-rueckzug-aus-afd-bundesvorstand-an-a-9745adc7-ea80-42bd-8d5d-312888f6f35d",
      "image_title": "Maximilian Krah kündigt Rückzug aus AfD-Bundesvorstand an - Sebastian Kahnert / dpa / picture alliance"
    }
  ]
}