{
  "timestamp": "2024-10-06T15:00:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitalisierung und Datafizierung Im Sturm der Daten Ruhe finden Eine Kolumne von Ullrich Fichtner",
      "teaser": "WhatsApp-Nachrichten, Insta-Storys, Zoom-Meetings: Die Digitalisierung rollt durch den Alltag. Kein Wunder, dass das viele Menschen überfordert. Gegen das neue Tempo helfen alte Hausmittel.",
      "url": "https://www.spiegel.de/politik/smartphone-sucht-alte-hausmittel-gegen-die-ueberforderung-der-digitalisierung-a-1581776c-4ded-4e83-8a77-78debb1be2df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/caec78e1-8c26-466e-85a8-9b37d8bff50d_w488_r1.778_fpx39_fpy46.jpg",
      "image_title": "Im Sturm der Daten Ruhe finden - Armand Tamboly / Image Source / IMAGO"
    },
    {
      "title": "Neue Härte in der Migrationspolitik FDP will abgelehnten Asylbewerbern nur noch »Bett-Seife-Brot-Minimum« zahlen",
      "teaser": "Die Liberalen wollen mit einem Neun-Punkte-Plan einen noch härteren Kurs in der Migrationspolitik durchsetzen. FDP-Fraktionschef Christian Dürr sagte, es solle »keinen Anreiz mehr« geben, in Deutschland zu bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fdp-will-abgelehnten-asylbewerbern-nur-noch-bett-seife-brot-minimum-zahlen-a-4aba84c9-194a-4269-b589-5a0793390057",
      "image_title": "FDP will abgelehnten Asylbewerbern nur noch »Bett-Seife-Brot-Minimum« zahlen - Boris Roessler / dpa"
    },
    {
      "title": "Zum Jahrestag des Hamas-Angriffs Bundeskanzler Scholz verurteilt Antisemitismus und »blinden Israelhass«",
      "teaser": "Am Montag jährt sich der Hamas-Angriff auf Israel. Olaf Scholz spricht jüdischen Menschen sein Mitgefühl und deutsche Solidarität aus und warnt gleichzeitig vor einem Flächenbrand in Nahost.",
      "url": "https://www.spiegel.de/politik/7-oktober-olaf-scholz-verurteilt-antisemitismus-und-blinden-israel-hass-a-7e54d232-a897-408e-aaea-bda6d11782e9",
      "image_title": "Bundeskanzler Scholz verurteilt Antisemitismus und »blinden Israelhass« - Michael Kappeler / dpa"
    },
    {
      "title": "Raketen und Torpedos Ampelregierung genehmigt wieder Waffenexporte in die Türkei",
      "teaser": "In den vergangenen Jahren reduzierte die Bundesregierung Rüstungsdeals mit der Türkei drastisch. Nach SPIEGEL-Informationen deutet sich nun ein Kurswechsel an. Auf einen Schlag wurden Projekte für mehr als 250 Millionen Euro durchgewunken. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/ampel-regierung-genehmigt-wieder-waffen-exporte-in-die-tuerkei-a-dc5d8cb6-f602-4fdd-9e1e-a9251db30f9f",
      "image_title": "Ampelregierung genehmigt wieder Waffenexporte in die Türkei - Nico Theska / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Sonntag Wie das schöne Wort Frieden zum Kampfbegriff wurde Von Dirk Kurbjuweit",
      "teaser": "Teile der Friedensbewegung verzeihen Kremlchef Wladimir Putin sowie den Terrormilizen Hamas und Hisbollah jede Gewalttat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedensdemos-ralf-stegner-gaza-krieg-libanon-und-iran-a-fa155920-b87a-46b1-924c-de6edc0475b3",
      "image_title": "Wie das schöne Wort Frieden zum Kampfbegriff wurde - DER SPIEGEL"
    },
    {
      "title": "Landesparteitag in Ulm Zahlt die AfD Kopfgeld für Stimmen?",
      "teaser": "Alice Weidel ist zur Spitzenkandidatin der baden-württembergischen AfD für die kommende Bundestagswahl gewählt worden. Damit sich die Parteitagshalle in Ulm gut füllt, wurde mit Geld gelockt. Aus Ulm berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/landesparteitag-in-ulm-zahlt-die-afd-kopfgeld-fuer-stimmen-a-00c7ab2c-0b98-4e5b-9359-619c077f68c3",
      "image_title": "Zahlt die AfD Kopfgeld für Stimmen? - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "CDU-Außenpolitiker Röttgen »Diplomatie hat erst eine Chance, wenn Putin erkennt, dass er mit Krieg nichts erreichen kann«",
      "teaser": "Friedrich Merz war sein Widersacher im Kampf um den CDU-Chefposten. Jetzt findet Norbert Röttgen auffallend nette Worte für ihn. Und sagt, wie deutsche Außenpolitik demnächst aussehen könnte. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/norbert-roettgen-diplomatie-hat-erst-eine-chance-wenn-putin-erkennt-dass-er-mit-krieg-nichts-erreichen-kann-a-87705393-9250-49fd-8aec-b698c9daac49",
      "image_title": "»Diplomatie hat erst eine Chance, wenn Putin erkennt, dass er mit Krieg nichts erreichen kann« - Metodi Popow / IMAGO"
    },
    {
      "title": "Vertrauliche Zahlen aus Brüssel Immer weniger Menschen beantragen Asyl in Deutschland",
      "teaser": "Einem Medienbericht zufolge ist die Zahl der Asylanträge in Deutschland stark zurückgegangen. Auch EU-weit gebe es ein Minus. Doch die Lage könnte sich schon bald wieder ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-immer-weniger-menschen-beantragen-asyl-in-deutschland-a-74fb006f-9bfe-4636-924b-01db4169bbc2",
      "image_title": "Immer weniger Menschen beantragen Asyl in Deutschland - Future Image / IMAGO"
    },
    {
      "title": "Nahende Bundestagswahl Katrin Göring-Eckardt ist offen für eine schwarz-grüne Koalition",
      "teaser": "Während CSU-Chef Söder gegen die Grünen wettert, zeigen die sich aufgeschlossen für eine künftige Koalition mit der Union. CDU-Chef Merz fordert dafür aber »eine grundlegende Kurskorrektur«.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-ist-offen-fuer-eine-schwarz-gruene-koalition-a-bf6f3f6b-7f86-4162-adfe-77c7310235c7",
      "image_title": "Katrin Göring-Eckardt ist offen für eine schwarz-grüne Koalition - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Öffentlichkeit in der Pflicht Israels Botschafter fordert mehr Kampf gegen Antisemitismus in Deutschland",
      "teaser": "In diesem Land müsse man sich entschieden gegen Judenhass stellen, fordert Israels Botschafter Ron Prosor. In Deutschland sehe er auch »sehr viel Links-Antisemitismus«. Innenministerin Faeser kündigt derweil Maßnahmen an.",
      "url": "https://www.spiegel.de/politik/deutschland/israels-botschafter-ron-prosor-fordert-mehr-kampf-gegen-antisemitismus-a-a8fdf6a5-f194-4b6f-b4a2-ae7ee8c78b19",
      "image_title": "Israels Botschafter fordert mehr Kampf gegen Antisemitismus in Deutschland - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Nahostkonflikt mitten in Berlin Von Sebastian Fischer",
      "teaser": "Demonstrationen rund um den Jahrestag des Hamas-Massakers. Die neue Rolle der Generation der Wendekinder. Donald Trump kehrt an den Ort des Attentats zurück. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-pro-und-anti-israelische-demonstrationen-in-berlin-75-jahre-ddr-donald-trump-im-wahlkampf-a-6397632c-72f7-45c9-b9c8-3b32fa916179",
      "image_title": "Nahostkonflikt mitten in Berlin - DER SPIEGEL"
    },
    {
      "title": "Umgang mit Demokratiefeinden Gauck hält nichts von AfD-Verbotsverfahren",
      "teaser": "Sein Bauchgefühl würde der AfD ein Verbot gönnen, sagt der frühere Bundespräsident Joachim Gauck. Aber in der Politik dürfe man nicht nur fühlen. Ein solches Verfahren würde »nur noch mehr Wut und Radikalität erzeugen«.",
      "url": "https://www.spiegel.de/politik/joachim-gauck-haelt-nichts-von-einem-afd-verbotsverfahren-a-f486778b-7d79-4076-80c6-5645d2c49a0c",
      "image_title": "Gauck hält nichts von AfD-Verbotsverfahren - Christian Charisius / dpa"
    },
    {
      "title": "Anträge für Parteitag Grüne Realos wollen irreguläre Migration begrenzen",
      "teaser": "Mitte November kommen die Grünen zum Bundesparteitag zusammen. Schon jetzt beginnt in der Partei die Debatte über eines der wichtigsten Themen, Realos haben nach SPIEGEL-Informationen erste Anträge vorgelegt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-realos-wollen-irregulaere-migration-begrenzen-a-dce3bc56-d981-4c85-b544-0d61016a7f7c",
      "image_title": "Grüne Realos wollen irreguläre Migration begrenzen - Jeremias Gonzalez / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Warum stimmt der Kanzler gegen den Strom? Von Oliver Trenkamp",
      "teaser": "Der Streit über EU-Strafzölle auf chinesische EU-Autos zeigt: Olaf Scholz fällt als europäische Führungskraft aus. Und das Gericht im Vergewaltigungsprozess von Avignon korrigiert einen krassen Fehler. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zoelle-auf-chinesische-autos-olaf-scholz-gisele-pelicot-vergewaltigungsprozess-in-avignon-a-ffd4c408-2089-4ab8-9fd1-4dc039e2468c",
      "image_title": "Warum stimmt der Kanzler gegen den Strom? - DER SPIEGEL"
    },
    {
      "title": "Gewalt gegen jüdische Menschen Polizei registriert seit Jahresbeginn mehr als 3200 antisemitische Straftaten",
      "teaser": "Seit dem Überfall der Hamas auf Israel nimmt der Hass auf Jüdinnen und Juden weltweit zu. In Deutschland hat sich die Zahl der antisemitisch motivierten Straftaten zuletzt verdoppelt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-polizei-registriert-seit-jahresbeginn-mehr-als-3200-straftaten-a-3e26de0f-6dd7-4691-aadc-f1656b2ffebe",
      "image_title": "Polizei registriert seit Jahresbeginn mehr als 3200 antisemitische Straftaten - Andreas Friedrichs / A. Friedrichs / IMAGO"
    },
    {
      "title": "SPD-Politiker Ralf Stegner über die Friedensdemo »Dann werde ich schon mal als Trottel beschimpft«",
      "teaser": "Der SPD-Abgeordnete Ralf Stegner wurde auf einer Friedensdemo ausgebuht – weil er in seiner Rede Russland einen Aggressor nannte und Antisemitismus verurteilte. Welche Konsequenzen zieht er aus seinem Auftritt? Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-ralf-stegner-wir-sollten-aufpassen-dass-wir-nicht-selbst-zu-populisten-werden-a-ddbeabb7-01cc-4f3c-a341-993d3230ea7b",
      "image_title": "»Dann werde ich schon mal als Trottel beschimpft« - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Zölle auf chinesische Autos Scholz’ Ohnmachtwort Ein Kommentar von Markus Becker",
      "teaser": "Kanzler Olaf Scholz hat ein deutsches Nein zu Zöllen auf chinesische Autos angeordnet – und wurde in Brüssel prompt überstimmt. Das spricht Bände über den Zustand der Ampel und seine Qualitäten als EU-Führungskraft.",
      "url": "https://www.spiegel.de/politik/deutschland/zoelle-auf-chinesische-autos-kanzler-olaf-scholzund-das-ohnmachtwort-kommentar-a-d68968d3-bbd2-4a7e-af4a-a50f03aef205",
      "image_title": "Scholz’ Ohnmachtwort - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Militärflugzeug nach Beirut geschickt Bundesregierung holt erneut Deutsche aus dem Libanon",
      "teaser": "Zum dritten Mal hat die Bundesregierung ein Militärflugzeug nach Beirut geschickt, um deutsche Staatsbürger aus dem Krisenstaat zu retten. Der A330 wird am Abend in Köln erwartet, mit mehr als 200 Menschen an Bord. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-dritter-evakuierungsflug-bringt-mehr-als-200-deutsche-in-sicherheit-a-508a4b0b-4ee5-4e07-8a93-974b05575286",
      "image_title": "Bundesregierung holt erneut Deutsche aus dem Libanon - Jeffrey Groeneweg / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Breite Kritik an Ukraine-Appell von ostdeutschen Politikern",
      "teaser": "Russland überfiel die Ukraine in einem völkerrechtswidrigen Angriffskrieg. Führende Ostpolitiker fordern stärkere Verhandlungsbemühungen, möglicherweise aus Kalkül. Dafür werden sie kritisiert, auch von CDU-Chef Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ostdeutsche-politiker-ernten-kritik-fuer-verhandlungs-appell-a-4e2029fb-9e97-4940-8929-effc3b13c252",
      "image_title": "Breite Kritik an Ukraine-Appell von ostdeutschen Politikern - Georg Wendt / dpa"
    }
  ]
}