{
  "timestamp": "2024-07-15T07:06:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die gefährlichen Tage von Amerika Von Susanne Beyer",
      "teaser": "Gewaltdrohungen nach dem Attentat auf Trump. Deutschland hat sich bei der Fußball-EM als Durchschnittsland präsentiert. Merz besorgt über Polarisierung in Deutschland. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussball-em-2024-finale-attentat-auf-donald-trump-friedrich-merz-a-2c280332-61f2-45c1-bfe2-e4688f00a317",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die gefährlichen Tage von Amerika - DER SPIEGEL"
    },
    {
      "title": "Neue Parteiniederlassung Bündnis Sahra Wagenknecht gründet Landesverband in Berlin",
      "teaser": "In Sachsen, Brandenburg, Thüringen und im Saarland gibt es bereits Landesverbände des BSW. Nun kommt einer in der Hauptstadt dazu. Die lokale Parteispitze steht schon fest.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-bsw-gruendet-landesverband-in-berlin-a-cd43e1d6-ba91-4d07-81e8-aee89c51cd95",
      "image_title": "Bündnis Sahra Wagenknecht gründet Landesverband in Berlin - Annette Riedl / dpa"
    },
    {
      "title": "Merz und Söder im Sommerinterview »Dieses Berlin ist doch eine Blase«",
      "teaser": "In ihren Sommerinterviews beteuern CSU-Chef Söder und CDU-Chef Merz, die Frage der Kanzlerkandidatur »hinter geschlossenen Türen« klären zu wollen. Und doch geben beide auf ihre Weise eine Bewerbung ab. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-im-ard-sommerinterview-schon-vorbei-a-8b494742-5116-42ff-aff6-c39d2263fca5",
      "image_title": "»Dieses Berlin ist doch eine Blase« - Sebastian Arlt / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "ARD-Sommerinterview CDU-Chef Merz verteidigt Flug im Eurofighter",
      "teaser": "Daumen hoch im Cockpit eines Eurofighters, damit zog Friedrich Merz heftige Kritik auf sich. Im ARD-Sommerinterview hat der CDU-Chef den Ostseeflug gerechtfertigt. Auch zum Einsatz westlicher Kampfjets in der Ukraine bezog er Stellung.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-im-ard-sommerinterview-cdu-chef-verteidigt-eurofighter-flug-a-e6d156bc-f071-42c5-92ac-a28b5b668021",
      "image_title": "CDU-Chef Merz verteidigt Flug im Eurofighter - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Der US-Wahlkampf braucht einen Neustart Von Dirk Kurbjuweit",
      "teaser": "Vor den Augen der Welt spielt sich in den USA ein Königsdrama ab, das sich Shakespeare ausgedacht haben könnte. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schuesse-auf-donald-trump-der-us-wahlkampf-braucht-einen-neustart-a-db8a63a6-7e2b-4d53-b5eb-fe4323493f82",
      "image_title": "Der US-Wahlkampf braucht einen Neustart - DER SPIEGEL"
    },
    {
      "title": "Nach »Wolfsgruß«-Eklat Stadt Bremen verbietet offenbar »Schweigefuchs« in Kitas und Schulen",
      "teaser": "Der rechtsradikale »Wolfsgruß« wurde zur Skandalgeste der Fußball-EM. Als Konsequenz wird nun offenbar ein vermeintlich harmloses Handzeichen aus den Bremer Klassenzimmern verbannt. Der Grund: die Verwechslungsgefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-verbietet-nach-wolfsgruss-eklat-offenbar-schweigefuchs-in-kitas-und-schulen-a-2b452004-0fc5-4aaa-aeeb-8050ac0a57a4",
      "image_title": "Stadt Bremen verbietet offenbar »Schweigefuchs« in Kitas und Schulen - Uwe Zucchi / dpa"
    },
    {
      "title": "Wiederwahl im EU-Parlament Die Rede, die über von der Leyen und Europa entscheidet",
      "teaser": "Ursula von der Leyen muss um eine Mehrheit im EU-Parlament bangen. In der Woche vor der Wahl wirbt sie bei den Abgeordneten um Zustimmung. Am Wahltag hält sie eine wichtige Rede. Was fordern die Fraktionen von ihr? Was kann sie erfüllen? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-vor-wiederwahl-die-forderungen-der-fraktionen-im-eu-parlament-a-b88a09f2-80af-49a6-aac9-77a94e30111c",
      "image_title": "Die Rede, die über von der Leyen und Europa entscheidet - John Thys / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Heterogene Weltregion Vergesst den Globalen Süden! Eine Kolumne von Ullrich Fichtner",
      "teaser": "Afrika und Indien werden schnell mit den reichen Seychellen und dem ruinierten Haiti verrührt. Warum das Weltbild vieler Leute eine ideologische Halluzination ist.",
      "url": "https://www.spiegel.de/politik/ideologische-halluzination-die-falsche-vorstellung-vom-globalen-sueden-a-a1c1fa4d-720f-4083-bf4b-8d9b407df5b6",
      "image_title": "Vergesst den Globalen Süden! - Bloomberg / Getty Images"
    },
    {
      "title": "Kosten von über 100.000 Euro Auch Grünen-Co-Chefin Lang kritisiert Merz’ Eurofighter-Flug",
      "teaser": "»Persönliche Abenteuer und Selbstinszenierung«: Grünenvorsitzende Ricarda Lang verurteilt den Ausflug im Kampfjet von CDU-Chef Friedrich Merz. Zu Recht?",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-auch-gruenen-co-chefin-ricarda-lang-kritisiert-eurofighter-flug-a-2829a81b-38a2-4195-9309-4b375a9398d4",
      "image_title": "Auch Grünen-Co-Chefin Lang kritisiert Merz’ Eurofighter-Flug - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer wird Trumps Komplize? Von Stefan Kuzmany",
      "teaser": "Heute könnte Donald Trump verraten, wen er sich als Vize wünscht. Ursula von der Leyen kämpft um die Stimmen der EU-Parlamentarier. Und unsere EM-Gäste nehmen ein sehr deutsches Souvenir mit nach Hause. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trumps-vize-kandidat-ursula-von-der-leyen-vor-wiederwahl-bahnchaos-bei-der-em-a-e30f1714-9d37-421b-8a44-fac26dda2d10",
      "image_title": "Wer wird Trumps Komplize? - DER SPIEGEL"
    },
    {
      "title": "Habeck und die Kanzlerkandidatur Jetzt bloß kein Siegesgeheul",
      "teaser": "Der Weg zur Kanzlerkandidatur scheint frei, doch Robert Habecks Unterstützer bei den Grünen halten sich auffallend zurück. Wie lange will die Partei mit der Kür ihres Frontmanns noch warten? Von Severin Weiland, Christoph Schult und Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-robert-habeck-jetzt-bloss-kein-siegesgeheul-a-feda4551-1c7c-44e5-83e9-66b0caa9c191",
      "image_title": "Jetzt bloß kein Siegesgeheul - Dominik Butzmann / BMWK / photothek.de",
      "author": "Severin Weiland, Christoph Schult und Markus Becker"
    },
    {
      "title": "Sicherheitsdebatte Djir-Sarai drängt darauf, Grenzkontrollen über die EM hinaus zu verlängern",
      "teaser": "Die Angst vor Problemen bei der Fußball-EM der Männer war groß – Deutschland führte vorübergehend Grenzkontrollen ein. Nun fordert FDP-Generalsekretär Djir-Sarai von Innenministerin Faeser, die Kontrollen beizubehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-draengt-darauf-grenzkontrollen-ueber-die-em-hinaus-zu-verlaengern-a-da79a86e-9486-46f3-ab85-010bd99d8e0c",
      "image_title": "Djir-Sarai drängt darauf, Grenzkontrollen über die EM hinaus zu verlängern - Hannes P Albert / dpa"
    },
    {
      "title": "Kriminalität Bundestagspolizei registriert 45 Cannabisfälle im Parlament",
      "teaser": "Der Bundestag hat eine eigene Polizei und führt deshalb eine Statistik über mutmaßliche Straftaten in den Parlamentsgebäuden. Bei den Fällen geht es auch um Waffen und Diebstahl.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagspolizei-welche-straftaten-im-parlament-registriert-werden-a-bd9ffe64-6c3d-4052-8a56-24febf8e2507",
      "image_title": "Bundestagspolizei registriert 45 Cannabisfälle im Parlament - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Die Lage am Abend Wohin mit Opa? Von Jens Radü",
      "teaser": "Die »Big Boy«-Peinlichkeit bei Bidens Pressekonferenz. Wie junge Paare sich doch noch ein Haus leisten können. Und wie die Bahn Deutschland blamiert. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-immobilienfinanzierung-fuer-junge-menschen-bahn-wahn-a-b5e5b5e8-ea09-4a65-a085-af93dc4af38c",
      "image_title": "Wohin mit Opa? - DER SPIEGEL"
    },
    {
      "title": "Versäumnisse »transparent machen« Lauterbach lässt teure Maskeneinkäufe aus Spahns Amtszeit aufklären",
      "teaser": "In der Pandemie hatte Ex-Gesundheitsminister Spahn teuer Masken eingekauft. Am Ende blieben viele übrig und Rechnungen offen. Nun hat sein Nachfolger Lauterbach eine Beauftragte berufen. Ihr Job: ordentlich »ausmisten«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-jens-spahns-teure-masken-beschaffung-aufklaeren-a-73f266c0-7582-4df3-aec2-1355ce1bcbf9",
      "image_title": "Lauterbach lässt teure Maskeneinkäufe aus Spahns Amtszeit aufklären - Carsten Koall / dpa"
    },
    {
      "title": "Ärger im Saarland CDU-Bürgermeister lässt sich offenbar mit AfD-Stimmen wählen",
      "teaser": "Bröckelnde Brandmauer? Im Saarland wurde ein CDU-Mann offenbar mit Unterstützung der AfD Bezirksbürgermeister. Sein neuer Stellvertreter: ein Mitglied der AfD. Die SPD vermutet eine Absprache. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-cdu-buergermeister-laesst-sich-offenbar-mit-afd-stimmen-waehlen-a-cf73f4bb-a276-49fb-ad80-38b249840e33",
      "image_title": "CDU-Bürgermeister lässt sich offenbar mit AfD-Stimmen wählen - Becker Bredel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Pläne des BSW Wagenknecht-Partei will in Sachsen gezielt um AfD-Hochburgen kämpfen",
      "teaser": "Für das BSW geht es bei den Wahlen im Osten nicht allein um den Einzug in Landtage, sondern womöglich auch um Regierungsbeteiligungen. Jetzt hat die Wagenknecht-Partei ihre Strategie verraten.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-partei-will-in-sachsen-gezielt-um-afd-hochburgen-kaempfen-a-9fddf3c2-e482-426a-9d64-7899ae94ccd9",
      "image_title": "Wagenknecht-Partei will in Sachsen gezielt um AfD-Hochburgen kämpfen - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Jan Redmann Brandenburgs CDU-Spitzenkandidat betrunken auf E-Scooter ertappt",
      "teaser": "Brandenburgs CDU-Spitzenkandidat Jan Redmann wird in einer Routinekontrolle vom E-Scooter geholt, ein Alkoholtest ergibt 1,3 Promille. Der Politiker gibt sich reumütig. Und will weiter Wahlkampf machen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-cdu-kandidat-jan-redmann-betrunken-auf-e-scooter-ertappt-a-b6743f45-eff7-4226-9c2f-0a3b2fa7eb60",
      "image_title": "Brandenburgs CDU-Spitzenkandidat betrunken auf E-Scooter ertappt - dts-Agentur / picture alliance"
    },
    {
      "title": "Taliban-Verfolgte Faeser will Aufnahmeprogramm für bedrohte afghanische Zivilisten auslaufen lassen",
      "teaser": "Mit einem Aufnahmeprogramm wollte die Bundesregierung Zivilisten helfen, die als besonders bedroht von den Taliban gelten. Innenministerin Faeser hat dafür im kommenden Jahr jedoch keinerlei finanzielle Mittel mehr eingeplant.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-nancy-faeser-will-aufnahmeprogramm-fuer-bedrohte-zivilisten-auslaufen-lassen-a-5dc42821-9f92-41e2-bbea-cda30c0bde36",
      "image_title": "Faeser will Aufnahmeprogramm für bedrohte afghanische Zivilisten auslaufen lassen - Pierre-Philippe Marcou / AFP"
    },
    {
      "title": "CDU-Chef über den Wolken Merz’ Flug im Kampfjet kostete mehr als 100.000 Euro",
      "teaser": "CDU-Chef Friedrich Merz ließ sich im Eurofighter ablichten und durfte die Maschine als Hobbypilot zeitweise lenken. Die Linke spricht von »Rechtsbruch und Sicherheitsrisiko«. Sie will den Bundesrechnungshof einschalten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sein-flug-im-kampfjet-kostete-mehr-als-100-000-euro-a-8e13cb79-1a33-45ac-87c2-a9ebf2e509ce",
      "image_title": "Merz’ Flug im Kampfjet kostete mehr als 100.000 Euro - Michael Kappeler / dpa / picture alliance"
    }
  ]
}