{
  "timestamp": "2024-03-13T20:01:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge vor Anschlägen Die Fußball-EM macht die deutsche Polizei nervös",
      "teaser": "Wie groß ist die Anschlagsgefahr bei der Europameisterschaft im Sommer? Interne Dokumente zeigen, wie sich die Behörden auf einen Ernstfall vorbereiten. Zumal sich Israelis oder Ukrainer noch qualifizieren können.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-in-deutschland-warum-die-angst-um-die-sicherheit-mitspielt-a-e666c8fd-4928-4233-88f8-b1845995ee21",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d344eeb-c65c-49c3-8ccb-db176a8a2145_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Die Fußball-EM macht die deutsche Polizei nervös - Stefan Matzke / sampics / picture alliance"
    },
    {
      "title": "Nach dem Kanzler-Basta Das Taurus-Dilemma der FDP",
      "teaser": "Viele FDP-Abgeordnete hadern mit dem Kanzler-Nein zur Taurus-Lieferung an die Ukraine. Bei einer Abstimmung im Bundestag soll die Abgabe einer persönlichen Erklärung ein Ausweg sein. Strack-Zimmermann braucht diese Notlösung nicht. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/antrag-von-cdu-und-csu-bei-taurus-setzt-die-fdp-auf-persoenliche-erklaerungen-a-0d9f729b-dfa4-42ef-96ba-6a1518c737cb",
      "image_title": "Das Taurus-Dilemma der FDP - Bernd von Jutrczenka / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Taurus-Streit zwischen Kanzler und Union Zurück zur Ernsthaftigkeit Ein Kommentar von Florian Gathmann",
      "teaser": "Friedrich Merz beißt sich an der Taurus-Frage fest, Olaf Scholz weckt pazifistische Träume seiner SPD: Angesichts der dramatischen Lage in der Ukraine ist das Verhalten von Oppositionschef und Kanzler unangemessen.",
      "url": "https://www.spiegel.de/politik/taurus-streit-zwischen-olaf-scholz-und-union-zurueck-zur-ernsthaftigkeit-kommentar-a-803892db-cf93-4aa8-a827-1381e083d7fc",
      "image_title": "Zurück zur Ernsthaftigkeit - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "AfD gegen Verfassungsschutz Geduldsprobe in der Gerichtshalle",
      "teaser": "Die AfD verzögert das Verfahren gegen den Verfassungsschutz mit einer Flut von Anträgen. Und präsentiert drei AfD-Mitglieder mit Migrationshintergrund als angebliche Entlastungszeugen – eines nennt die Partei einen »safe place«. Aus Münster berichten Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-afd-mitglieder-mit-migrationshintergrund-als-angebliche-entlastungszeugen-praesentiert-a-b80e815d-3c38-4243-a9f8-98da436474d3",
      "image_title": "Geduldsprobe in der Gerichtshalle - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Kanzler im Kreuzfeuer »Sie finden immer neue Ausreden«",
      "teaser": "Norbert Röttgen wollte es ganz genau wissen. Gemeinsam mit einem CDU-Kollegen zwang er Olaf Scholz wiederholt dazu, seine Taurus-Position zu erläutern. Und plötzlich startete der Kanzler eine Duz-Offensive.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-norbert-roettgen-schlagabtausch-im-bundestag-a-b00cc8c6-1aee-4175-af9d-36e6dc29364b"
    },
    {
      "title": "Innenministerium Umstrittener Bericht zu Muslimfeindlichkeit bald wieder online",
      "teaser": "Wegen eines Gerichtsentscheids hatte das Innenministerium einen Bericht über Muslimfeindlichkeit in Deutschland zurückgezogen. Nun soll der Report in überarbeiteter Form bald wieder abrufbar sein.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerium-umstrittener-bericht-zu-muslimfeindlichkeit-bald-wieder-online-a-89d478b6-3875-485a-837e-760cfd0c8681",
      "image_title": "Umstrittener Bericht zu Muslimfeindlichkeit bald wieder online - IMAGO/Leon Kuegeler/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Die Lage am Abend Brandmauer gegen rechts? Von wegen Von Laura Backes",
      "teaser": "Wie arbeiten Demokraten und die AfD schon heute auf kommunaler Ebene zusammen? Was sagt der Ex-Schlichter Bodo Ramelow zum aktuellen Bahnstreik? Und was geht eigentlich mit dem 1. FC Saarbrücken? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-im-osten-bodo-ramelow-zum-bahn-gdl-streik-1-fc-saarbruecken-a-47566223-c647-476a-9d91-c186d08ec401",
      "image_title": "Brandmauer gegen rechts? Von wegen - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz über Taurus im Bundestag Der Kanzler erneuert sein Machtwort – und dann kommt Norbert Röttgen",
      "teaser": "In einer bemerkenswerten Regierungsbefragung reagiert Olaf Scholz empört und persönlich auf Vorhaltungen der Opposition – und verteidigt sein Taurus-Nein. Wirkt das Kanzler-Basta diesmal? Von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/wirkt-das-kanzler-basta-zu-taurus-olaf-scholz-kaempft-in-regierungsbefragung-a-052f71d5-3af6-4b48-b408-f22f9bbfe959",
      "image_title": "Der Kanzler erneuert sein Machtwort – und dann kommt Norbert Röttgen - Michele Tantussi / Getty Images",
      "author": "Sebastian Fischer"
    },
    {
      "title": "Bodo Ramelow zum Dauerstreit zwischen Bahn und GDL »Wenn sich dieser seltsame Umgang fortsetzt, droht uns ein unbefristeter Streik«",
      "teaser": "Wie kann im Streit zwischen GDL und Bahn eine Lösung gefunden werden? Thüringens Ministerpräsident Ramelow spricht über seine Erfahrungen als Schlichter und wirft den Bahn-Verantwortlichen Zerstörungsabsicht vor. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-zum-streit-zwischen-bahn-und-gdl-ich-bin-ueber-die-jetzige-lage-fassungslos-a-3e4f5467-93f9-4945-baa6-f16d2697639a",
      "image_title": "»Wenn sich dieser seltsame Umgang fortsetzt, droht uns ein unbefristeter Streik« - Jacob Schršter / Jacob Schröter / IMAGO"
    },
    {
      "title": "Abgeordneter beansprucht Vorsitz AfD provoziert Eklat in Bundestagsausschuss",
      "teaser": "Er tauschte offenbar Namensschilder aus und blockierte minutenlang den Platz der Vorsitzenden: Ein AfD-Abgeordneter hat im Gesundheitsausschuss des Bundestags für Empörung gesorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-provoziert-eklat-in-bundestagsausschuss-abgeordneter-kay-uwe-ziegler-will-leitung-a-e4c1b375-7469-4143-90c2-20b073765f01",
      "image_title": "AfD provoziert Eklat in Bundestagsausschuss - Kilian Genius / dpa"
    },
    {
      "title": "Aktuelle Stunde Bundestag debattiert über Taurus-Abhöraffäre",
      "teaser": "Hochrangige Militärs kommunizierten über eine unsichere Verbindung, Russland veröffentlichte das Gespräch. Die Affäre ist Thema der Aktuellen Stunde im Bundestag. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/taurus-bundestag-debattiert-ueber-abhoeraffaere-livestream-a-fe13096a-158a-480e-99a2-189ac39951e9",
      "image_title": "Bundestag debattiert über Taurus-Abhöraffäre - Michael Kappeler / dpa"
    },
    {
      "title": "Mehr Gefährdung statt mehr Sicherheit SPD-Innenpolitiker bezeichnet Entwurf zum V-Leute-Gesetz als »praxisfremd«",
      "teaser": "Das Kabinett hat einen Gesetzentwurf verabschiedet, der den Einsatz von V-Leuten regulieren soll. Der SPD-Innenpolitiker Sebastian Fiedler warnt vor »dramatischen Konsequenzen« – so könne die Vorlage nicht bleiben. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/gefahren-fuer-v-leute-spd-innenpolitiker-warnt-vor-risiken-des-gesetzentwurfs-a-559b8050-922e-4f9d-809d-66858eac23c9",
      "image_title": "SPD-Innenpolitiker bezeichnet Entwurf zum V-Leute-Gesetz als »praxisfremd« - Rolf Vennenbernd / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Befragung im Bundestag Scholz bekräftigt Nein zu Taurus-Lieferung an Ukraine",
      "teaser": "Kanzler Olaf Scholz lehnt es ab, der Ukraine Taurus-Marschflugkörper zu liefern. Nun hat er auch im Bundestag seine Entscheidung verteidigt und sich einen Schlagabtausch mit Oppositionsabgeordneten geliefert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kanzler-bekraeftigt-im-bundestag-nein-zu-taurus-lieferung-an-ukraine-a-456fea75-4be8-4013-998f-4dd699de3925",
      "image_title": "Scholz bekräftigt Nein zu Taurus-Lieferung an Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Haseloff warnt CDU-Kollegen Voigt vor TV-Duell mit Höcke",
      "teaser": "Die Thüringer Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, wollen miteinander debattieren. Scharfe Kritik der anderen Parteien kam prompt. Nun stimmt Sachsen-Anhalts Ministerpräsident Reiner Haseloff ein.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-reiner-haseloff-warnt-cdu-spitzenkandidat-mario-voigt-vor-geplantem-fernsehduell-mit-bjoern-hoecke-a-339ed0ef-ce75-4fe2-8dd8-48b5be801113",
      "image_title": "Haseloff warnt CDU-Kollegen Voigt vor TV-Duell mit Höcke - Political-Moments / IMAGO"
    },
    {
      "title": "Koalitionsparteien uneinig Ampelstreit verzögert Entscheidung über Bezahlkarten",
      "teaser": "Der Bundestag kann nicht wie geplant in dieser Woche über die Bezahlkarte für Flüchtlinge abstimmen. Die Entscheidung wurde vertagt, weil in der Ampel immer noch unterschiedliche Auffassungen zu dem Projekt herrschen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-verzoegert-entscheidung-ueber-bezahlkarten-a-c9861e02-b0be-413b-9b29-52097b7d8004",
      "image_title": "Ampelstreit verzögert Entscheidung über Bezahlkarten - Jonathan Penschek / dpa"
    },
    {
      "title": "Abstimmung im Juni Letzte Generation reicht Unterschriften für Europawahl-Bewerbung ein",
      "teaser": "Die Letzte Generation will für das EU-Parlament kandidieren. Dafür haben die Aktivistinnen und Aktivisten eine Hürde genommen. Nun liegt die Entscheidung beim Bundeswahlausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-letzte-generation-reicht-unterschriften-fuer-kandidatur-ein-a-a095515a-965f-4273-a254-112a94eceb07",
      "image_title": "Letzte Generation reicht Unterschriften für Europawahl-Bewerbung ein - Stefan Müller / picture alliance / PIC ONE"
    },
    {
      "title": "Regierungsbefragung im Bundestag So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen",
      "teaser": "Taurus-Abhöraffäre, schleppende Waffenlieferungen, lahmende Konjunktur: Bundeskanzler Olaf Scholz musste im Bundestag seine politischen Entscheidungen erklären. Die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-stellt-sich-fragen-der-abgeordneten-livestream-a-a2b7ddf3-dbe7-4a21-9eb7-545f7a7f4b40",
      "image_title": "So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Vorbereitung für Nato-Einsatz Niederländischer Offizier bei Übung in Bayern tödlich verletzt",
      "teaser": "Auf dem Übungsgelände Hohenfels in der Oberpfalz ist ein niederländischer Soldat bei einem Unfall schwer verletzt worden und im Krankenhaus gestorben. Seine Einheit bereitet sich in Bayern auf einen Einsatz in Litauen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-uebung-in-hohenfels-niederlaendischer-offizier-stirbt-bei-uebung-in-bayern-a-5e6d2867-0657-4b36-a016-74e5a6934246",
      "image_title": "Niederländischer Offizier bei Übung in Bayern tödlich verletzt - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Rechtsextreme Mitarbeiter der AfD Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor",
      "teaser": "Die AfD im Bundestag beschäftigt laut einem Medienbericht mehr als 100 Rechtsextreme. Nun wird der Ruf nach Konsequenzen laut, auch aus dem Bundestagspräsidium.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundestagspraesidentin-schlaegt-strengere-regeln-zum-schutz-des-parlamentes-vor-a-76977e9c-408f-4b49-8149-7893a3644c17",
      "image_title": "Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor - Fotostand / Reuhl / IMAGO"
    }
  ]
}