{
  "timestamp": "2024-10-25T06:10:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grenzkontrollen seit Mitte September Innenministerium zählt 1700 unerlaubte Einreisen an deutschen Westgrenzen",
      "teaser": "Deutschland kontrolliert seit einigen Wochen seine Grenzen. Was bringen die Maßnahmen? Jetzt liegt eine erste Teilbilanz vor.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerium-zaehlt-1700-unerlaubte-einreisen-an-deutschen-westgrenzen-a-185ff555-586a-4c76-ab7a-95451ae17f5a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/462abb34-b186-47e0-a48a-3ce2cc1afa7b_w488_r1.778_fpx44_fpy60.jpg",
      "image_title": "Innenministerium zählt 1700 unerlaubte Einreisen an deutschen Westgrenzen - Michael Probst / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie weit lässt sich die CDU verbiegen? Von Kevin Hagen",
      "teaser": "Der Kanzler hofft auf Indiens Draht nach Moskau. Der Union drohen heftige interne Kämpfe. Und: SPIEGEL.de wird 30. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-in-indien-cdu-und-bsw-30-jahre-spiegel-de-a-ba163144-6eb1-4bcd-abcb-61745d209971",
      "image_title": "Wie weit lässt sich die CDU verbiegen? - DER SPIEGEL"
    },
    {
      "title": "Streit in der Ampelkoalition Lindner keilt gegen Scholz und Habeck",
      "teaser": "Bundeskanzler Scholz und Wirtschaftsminister Habeck haben Vorschläge gemacht, wie sie die Wirtschaft ankurbeln wollen. Finanzminister Lindner kritisiert das Vorgehen der Kollegen. Trotz allem will er die Koalition nicht platzen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-ampelkoalition-christian-lindner-kritisiert-olaf-scholz-und-robert-habeck-fuer-nicht-abgestimmte-vorschlaege-a-ece35475-c96e-40a1-96bf-265adeb6892c",
      "image_title": "Lindner keilt gegen Scholz und Habeck - Sebastian Rau / BMF / IMAGO"
    },
    {
      "title": "Bundeskanzler Scholz bei »Maybrit Illner« »Sehr schwer, all die vielen Streitigkeiten durchzustehen«",
      "teaser": "Die Ampel streitet darüber, wie der Haushalt aussehen soll. Kanzler Scholz räumt Schwierigkeiten ein. Vor der Wahl will sich der Sozialdemokrat aber nicht »in die Büsche schlagen« – und er kündigt ein geheimes Wirtschaftstreffen an.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-bei-maybrit-illner-sehr-schwer-all-die-streitigkeiten-durchzustehen-a-23654de8-2632-419e-b5e4-20caa01a537e",
      "image_title": "»Sehr schwer, all die vielen Streitigkeiten durchzustehen« - Svea Pietschmann / ZDF / dpa"
    },
    {
      "title": "Die Ampel und die Wirtschaftskrise Jetzt kämpft jeder gegen jeden",
      "teaser": "Die Wirtschaft lahmt, das Land steckt in einer Rezession – aber die Ampel versucht nicht einmal mehr, einen gemeinsamen Plan zu entwickeln. Der Wahlkampf hat begonnen, auf Kosten der Bürger. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-in-der-wirtschaftskrise-jetzt-kaempft-jeder-gegen-jeden-a-fe4fb496-9b30-4860-9170-077a7e028d42",
      "image_title": "Jetzt kämpft jeder gegen jeden - Panama Pictures / IMAGO"
    },
    {
      "title": "Sachsen-Anhalt CDU-Abgeordneter empfiehlt Grünenpolitiker Patronen als Hilfe bei Kopfschmerzen",
      "teaser": "CDU-Politiker Alexander Räuscher schickt einem Kollegen der Grünen ein Foto von Munition als Mittel gegen Kopfschmerz. Auch der mögliche Entstehungsort des Bildes auf der Plattform X sorgt für Diskussionen.",
      "url": "https://www.spiegel.de/politik/cdu-abgeordneter-empfiehlt-gruenenpolitiker-patronen-als-hilfe-bei-kopfschmerzen-a-eb633df9-b3d5-4345-995f-f039a1fe5ecf",
      "image_title": "CDU-Abgeordneter empfiehlt Grünenpolitiker Patronen als Hilfe bei Kopfschmerzen - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend tagesschau.ade? Von Nike Laurenz",
      "teaser": "Die »Tagesschau« zeigt bei Instagram schwarze Kacheln statt News. Bei der Linken eskaliert der Streit. Und: Wie Frauen gegen ihre Trump-wählenden Männer aufbegehren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-reform-der-oeffentlich-rechtlichen-streit-bei-den-linken-und-trump-waehlende-maenner-a-327f4ffd-bfc2-4f7e-b83f-29450b828466",
      "image_title": "tagesschau.ade? - DER SPIEGEL"
    },
    {
      "title": "Prominente Parteiaustritte Wie die Linke am Umgang mit Hamas-Verklärern scheitert",
      "teaser": "Der Streit bei der Linken zu Nahost ist eskaliert, etliche prominente Mitglieder sind ausgetreten. Auf schwierige, ethische Fragen findet die Partei keine Antwort. Eine Rekonstruktion. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/prominente-parteiaustritte-wie-die-linke-am-umgang-mit-hamas-verklaerern-scheitert-a-8883c3c3-2381-4dd5-ad1a-4f0ea30364b7",
      "image_title": "Wie die Linke am Umgang mit Hamas-Verklärern scheitert - Hendrik Schmidt / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Wirtschaft in der Rezession Lindner stichelt gegen Habecks »Deutschlandfonds«",
      "teaser": "Christian Lindner hofft auf ein Umdenken in der Subventionspolitik. Der Bundesfinanzminister nutzte die Bekanntgabe der Steuerschätzung auch für eine Spitze gegen seinen Regierungskollegen Robert Habeck.",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-christian-lindner-fordert-einhaltung-der-schuldenbremse-trotz-rezession-a-2dadb14c-fdfb-42f3-96d9-dda97c57af95",
      "image_title": "Lindner stichelt gegen Habecks »Deutschlandfonds« - Rainer Unkel / SZ Photo / picture alliance"
    },
    {
      "title": "Anschlag in Solingen NRW-Innenminister Reul ignorierte Rat seines Polizeiinspekteurs",
      "teaser": "Nach dem Terroranschlag in Solingen erfuhr NRW-Innenminister Herbert Reul relevante Details zum Tatverdächtigen. Nach SPIEGEL-Informationen leitete er sie gegen die Empfehlung eines Topbeamten zunächst nicht an die zuständige Fluchtministerin weiter. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-solingen-herbert-reul-ignorierte-rat-seines-polizei-inspekteurs-a-9ee67f7f-35d0-470d-8927-08b2405de2c5",
      "image_title": "NRW-Innenminister Reul ignorierte Rat seines Polizeiinspekteurs - Christoph Reichwein / dpa",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Vor Ministerpräsidentenkonferenz Unionsländer verlangen härtere Gangart bei Migration",
      "teaser": "Mehr Abschiebungen, dauerhafte Grenzkontrollen, neue definierte Herkunftsländer: Die unionsgeführten Länder gehen mit einer Reihe von Forderungen in die MPK-Runde. Die SPD lehnt die Ideen nach SPIEGEL-Informationen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-unionslaender-fordern-haertere-gangart-bei-ministerpraesidentenkonferenz-in-leipzig-a-9b679ce4-8d1f-41e6-9b31-918c8aec039c",
      "image_title": "Unionsländer verlangen härtere Gangart bei Migration - Daniel Löb / dpa / picture alliance"
    },
    {
      "title": "Reform des Schwangerschaftsabbruchs Ein verstörender Vorschlag Eine Kolumne von Sabine Rennefanz",
      "teaser": "Schwangerschaftsabbrüche sollen künftig bis zum sechsten Monat erlaubt sein, fordert ein Bündnis verschiedener Organisationen. Der Entwurf ist so radikal, dass er einen neuen Kulturkampf auslösen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/reform-des-schwangerschaftsabbruchs-paragraf-218-ein-verstoerender-vorschlag-a-910fbf0e-c3ae-4da6-aab4-4994eeb2cc64",
      "image_title": "Ein verstörender Vorschlag - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Einsatz bei der Bundeswehr Habeck denkt heute anders über Wehrdienstverweigerung",
      "teaser": "Vizekanzler Habeck hat Anfang der Neunzigerjahre den Wehrdienst verweigert. Heute würde er ihn vermutlich ableisten. Auch andere pazifistische Kernthemen der Grünen hebt er auf den Prüfstand – etwa das Nein zu Waffenexporten.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-denkt-aus-heutige-sicht-anders-ueber-wehrdienst-verweigerung-a-bca885fe-0a61-40ae-b815-279ebabfeeb7",
      "image_title": "Habeck denkt heute anders über Wehrdienstverweigerung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Einsatz für Menschenrechte EU-Parlament verleiht Sacharow-Preis an Venezuelas Oppositionsführung",
      "teaser": "Mit dem Sacharow-Preis ehrt das EU-Parlament menschenrechtliches Engagement. In diesem Jahr geht die Würdigung an die Maduro-Gegner Machado und Urrutia. Die Wahl war umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-verleiht-sacharow-preis-an-venezuelas-oppositionsfuehrung-a-35678782-09a6-4222-b872-8d7f676b5151",
      "image_title": "EU-Parlament verleiht Sacharow-Preis an Venezuelas Oppositionsführung - Miguel Gutierrez / EPA"
    },
    {
      "title": "Neue Waffenlieferungen Deutschland erhöht seine Rüstungsexporte an Israel deutlich",
      "teaser": "Erst bremste Deutschland bei seinen Waffenexporten gen Israel, nun wird die Zahl der Genehmigungen hochgeschraubt. Allein seit August wurden Ausfuhren in Höhe von 94,05 Millionen Euro erlaubt.",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-deutschland-erhoeht-seine-ruestungsexporte-an-israel-deutlich-a-32be6dda-6f7c-496f-aee4-c2d2436f4a6b",
      "image_title": "Deutschland erhöht seine Rüstungsexporte an Israel deutlich - Philipp Schulze / dpa"
    },
    {
      "title": "100. Spitzengespräch auf der Bühne Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten«",
      "teaser": "Im SPIEGEL-Talk diskutieren Gregor Gysi, Marie-Agnes Strack-Zimmermann, Philipp Amthor, Ricarda Lang und Michel Friedman über die großen Fragen unserer Zeit. Und sprechen dabei offen über Scheitern und Ehrlichkeit in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gregor-gysi-michel-friedman-ueber-ehrlichkeit-in-der-politik-spiegel-spitzengespraech-a-aea47fe9-82e8-441a-adc6-74f749db1cff",
      "image_title": "Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten« - Christian Mang / DER SPIEGEL"
    },
    {
      "title": "Umstrittener Investitionsfonds FDP-Fraktionsvize unterstellt Habeck Wahlkampf mithilfe seines Ministeriums",
      "teaser": "Wirtschaftsminister Habeck will Deutschland mit einem Investitionsfonds aushelfen. Der Koalitionspartner FDP fürchtet hingegen »ein links-grünes Märchen aus der Mottenkiste« – und unlauteren Wahlkampf.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-unterstellt-robert-habeck-wahlkampf-mithilfe-seines-ministeriums-a-18bfec17-6847-40ca-9780-050fb5bd1d14",
      "image_title": "FDP-Fraktionsvize unterstellt Habeck Wahlkampf mithilfe seines Ministeriums - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die drei Probleme von Kamala Harris – und was sie dagegen tut Von Christoph Scheuermann",
      "teaser": "Zwölf Tage vor dem Ende des Wahlkampfs hat Kamala Harris drei Probleme. #MeToo wird sieben Jahre alt. Volker Wissing stellt seine Verkehrsprognose für 2040 vor. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-us-wahlkampf-kamala-harris-donald-trump-metoo-verkehrspolitik-a-7b9806dc-45c6-403e-b0b6-e3f3f341cb78",
      "image_title": "Die drei Probleme von Kamala Harris – und was sie dagegen tut - DER SPIEGEL"
    },
    {
      "title": "Ministerpräsidentenkonferenz Länder fordern mehr Geld für Unterbringung von Flüchtlingen",
      "teaser": "In Leipzig tagt die Ministerpräsidentenkonferenz. Im Fokus der Debatten: die Migration nach Deutschland und die damut verbundenen Kosten, aber auch die Reform des öffentlich-rechtlichen Rundfunks.",
      "url": "https://www.spiegel.de/politik/mpk-laender-fordern-mehr-geld-fuer-unterbringung-von-fluechtlingen-a-2e3ceb4e-4b23-458c-8186-49e4fe5c3ac6",
      "image_title": "Länder fordern mehr Geld für Unterbringung von Flüchtlingen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Antrag der AfD-Fraktion in Sachsen-Anhalt AfD-Kritik am Bauhaus erinnert Claudia Roth an die Nazis",
      "teaser": "Für die AfD in Sachsen-Anhalt ist das Bauhaus ein »Irrweg der Moderne«. Kulturstaatsministerin Roth erkennt darin Argumente der NSDAP. Kritik kommt auch von der FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/bauhaus-kritik-der-afd-kulturstaatsministerin-roth-sieht-parallelen-zur-nsdap-a-5e13c580-ce30-4452-ba59-d216846e2762",
      "image_title": "AfD-Kritik am Bauhaus erinnert Claudia Roth an die Nazis - Sebastian Willnow / dpa-Zentralbild / dpa"
    }
  ]
}