{
  "timestamp": "2024-09-15T03:14:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigungsausgaben Bundesregierung trickst sich zum Nato-Ziel",
      "teaser": "Wie erreicht Deutschland das Zweiprozentziel bei den Verteidigungsausgaben? Nach SPIEGEL-Informationen rechnet die Bundesregierung Kindergeld und Zinsen dazu, um die Nato-Vorgaben zu erreichen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-bundesregierung-trickst-sich-zum-nato-ziel-a-f796d6b2-ad87-4d89-96cf-a75d58d519bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/18c010cb-ed7c-4760-97a6-7b97ed1c3b0d_w488_r1.778_fpx40.67_fpy52.99.jpg",
      "image_title": "Bundesregierung trickst sich zum Nato-Ziel - Gregor Fischer / Getty Images"
    },
    {
      "title": "Klimawandel Sind Veggieburger in Wahrheit Chemiebomben? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Sind E-Autos überflüssig? Ist Mülltrennung am Ende Quatsch?: Das Buch »Klima-Bullshit-Bingo« gibt Antworten auf Fragen wie diese. Und man muss nicht Chemie studiert haben, um sie zu verstehen.",
      "url": "https://www.spiegel.de/politik/klimawandel-sind-veggieburger-in-wahrheit-chemiebomben-kolumne-a-2c778b05-1571-42be-acf6-e1334572f9e5",
      "image_title": "Sind Veggieburger in Wahrheit Chemiebomben? - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bildungsministerin unter Druck Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre",
      "teaser": "Neue Chats legen nahe: Die geschasste Staatssekretärin Sabine Döring nahm die Verantwortung in der Fördergeldaffäre wohl nicht freiwillig auf sich. Sie handelte auf Weisung von ganz oben. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzingers-foerdergeldaffaere-neue-chats-zeigen-weisung-von-oben-a-fb08f7ea-af6a-43f2-8803-2f12f0a9adb1",
      "image_title": "Interne Chats offenbaren neue Details zu Stark-Watzingers Fördergeldaffäre - Kay Nietfeld / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Keine Transponderkennung Erneut Luftwaffeneinsatz über der Ostsee wegen russischer Flugzeuge",
      "teaser": "Zwei Eurofighter mussten in Laage bei Rostock zu einem Aufklärungseinsatz starten. Zuvor waren russische Maschinen ohne Transponderkennung oder Flugplan-Anmeldung gesichtet worden.",
      "url": "https://www.spiegel.de/politik/ostsee-erneut-einsatz-deutscher-eurofighter-wegen-russischer-flugzeuge-a-6194e680-ae0d-45c5-998f-4e7d2c0d263a",
      "image_title": "Erneut Luftwaffeneinsatz über der Ostsee wegen russischer Flugzeuge - Stefan Dinse / CHROMORANGE / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Unheimliche Begegnung der künstlichen Art Von Stefan Kuzmany",
      "teaser": "Ein KI-Forscher warnt vor seiner Schöpfung. In Brandenburg treibt der Wahlkampf seltsame Blüten. Und in Berlin öffnet der Bundespräsident sein Schloss für die Bürger. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ki-forscher-warnt-vor-ki-wahlkampf-in-brandenburg-buergerfest-des-bundespraesidenten-a-3bf8b3c6-0c1d-49cc-a41f-20064155e17d",
      "image_title": "Unheimliche Begegnung der künstlichen Art - DER SPIEGEL"
    },
    {
      "title": "Ministerin Josefine Paul In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen",
      "teaser": "Josefine Paul ist Fluchtministerin in NRW. Nach dem Messerattentat von Solingen muss sie sicherstellen, dass es künftig mehr Abschiebungen gibt. Doch das fällt der Grünen nicht leicht. Von Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-ministerin-josefine-paul-muss-fuer-mehr-abschiebungen-sorgen-a-a1f5287d-f62c-4f07-a64a-794742dd171b",
      "image_title": "In NRW muss jetzt ausgerechnet eine Grüne für mehr Abschiebungen sorgen - Christoph Reichwein / dpa",
      "author": "Jürgen Dahlkamp, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Koalitionsgespräche zu Thüringen So reden Wagenknecht und Voigt über ihren diskreten Termin in Berlin",
      "teaser": "Thüringens CDU-Chef Mario Voigt hat Sahra Wagenknecht vertraulich in Berlin getroffen. Auf SPIEGEL-Nachfrage ist nun die Rede von guter Atmosphäre und viel gutem Willen, aber keinesfalls von einem Durchbruch. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-so-reden-sahra-wagenknecht-und-mario-voigt-ueber-ihren-diskreten-termin-in-berlin-a-094f66bd-5e2b-4298-ac46-adabd121d4ba",
      "image_title": "So reden Wagenknecht und Voigt über ihren diskreten Termin in Berlin - Markus Schreiber / AP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ermittlungsverfahren der Generalstaatsanwaltschaft Durchsuchung bei 44-Jährigem wegen Wahlfälschung in Dresden",
      "teaser": "Über 150 Stimmzettel wurden bei der Briefwahl in zwei Wahlkreisen in Dresden zugunsten der Partei »Freie Sachsen« manipuliert. Bei einer Durchsuchung wurden nun mögliche Beweismittel sichergestellt, die den Verdacht erhärten.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-wahl-durchsuchung-bei-44-jaehrigem-in-dresden-wegen-wahlfaelschung-a-646ae67f-280b-451c-b33c-49f138ef80c8",
      "image_title": "Durchsuchung bei 44-Jährigem wegen Wahlfälschung in Dresden - Robert Michael / dpa"
    },
    {
      "title": "Mutmaßliche Anschlagspläne auf Soldaten Zeuge gab Hinweis auf Terrorverdächtigen in Bayern",
      "teaser": "Ein Syrer soll geplant haben, Soldaten im bayerischen Hof mit Macheten zu töten. Der Hinweis auf den Verdächtigen kam aus seinem Umfeld. Mögliches Motiv: Rache für Palästina. Von Matthias Gebauer und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-mutmassliche-anschlagsplaene-auf-soldaten-zeuge-gab-hinweis-a-064e4986-169b-4464-8318-197ffcb2c117",
      "image_title": "Zeuge gab Hinweis auf Terrorverdächtigen in Bayern - Pia Bayer / dpa",
      "author": "Matthias Gebauer und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Die Jugend hat die Rechten auf dem Schirm Von Janko Tietz",
      "teaser": "Deutschlands Jugend driftet immer weiter nach rechts, teils beeinflusst über TikTok. Aus Trumps Gerede über Katzen essende Migranten erwächst eine reale Gefahr. Und die Hamburger »Mopo« wird 75 Jahre alt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jugend-und-die-afd-donald-trump-hamburger-morgenpost-a-7f5ba386-1cd4-43ac-b914-484dbf44c07a",
      "image_title": "Die Jugend hat die Rechten auf dem Schirm - DER SPIEGEL"
    },
    {
      "title": "Asyldebatte Deutschland und Kenia schließen Migrationsabkommen",
      "teaser": "Die Ampelregierung versucht, den Migrationsstreit mit weiteren Rückführungsabkommen zu befrieden. Nach einem Deal mit Kenia soll Usbekistan folgen. Doch die Zahlen der Geflüchteten aus beiden Ländern sind gering.",
      "url": "https://www.spiegel.de/politik/deutschland/kenia-und-deutschland-schliessen-migrationsabkommen-a-bf0984cd-c995-48a6-ba4d-d29eddb444fa",
      "image_title": "Deutschland und Kenia schließen Migrationsabkommen - Clemens Bilan / EPA"
    },
    {
      "title": "Wahlkampf in Brandenburg Warum CDU-Mann Kretschmer den SPD-Mann Woidke unterstützt",
      "teaser": "Sachsens Ministerpräsident macht seinem Brandenburger SPD-Kollegen ein Wahlkampfgeschenk - auf Kosten der eigenen Partei. Kretschmer sagt, es gehe ihm ums Land. Was sagt Woidkes CDU-Herausforderer zu der Aktion? Von Frauke Böger, Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-michael-kretschmer-ueberrascht-spd-mit-wahlkampfgeschenk-a-6c51b4ff-2244-4f9f-9140-c550e8b4e9c6",
      "image_title": "Warum CDU-Mann Kretschmer den SPD-Mann Woidke unterstützt - Robert Michael/ DPA",
      "author": "Frauke Böger, Jonas Schaible und Steffen Winter"
    },
    {
      "title": "Antisemitismus-Streit Berlins Kultursenator Joe Chialo von Demonstranten bedrängt",
      "teaser": "Berlins Kultursenator besuchte als Vertreter der Landesregierung die Wiedereröffnung eines Kunstzentrums. Doch seine Rede wurde massiv von propalästinensischen Aktivisten gestört. Polizeikräfte mussten ihn schützen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kultursenator-joe-chialo-in-antisemitismus-streit-von-demonstranten-bedraengt-a-23746526-141a-4b6e-92da-b3afc66dd131",
      "image_title": "Berlins Kultursenator Joe Chialo von Demonstranten bedrängt - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Die Taurus-Debatte ist zurück",
      "teaser": "Soll die Ukraine Ziele tief in Russland attackieren dürfen? Die USA und Großbritannien erwägen das. Nun fordern Politiker von FDP und Grünen, dass Deutschland sich anschließt. Es geht ihnen um eine spezielle Waffe.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-fdp-und-gruene-fordern-deutsche-unterstuetzung-fuer-taurus-einsatz-a-cade0bea-4c15-4a53-b5ab-04b8f723d1f2",
      "image_title": "Die Taurus-Debatte ist zurück - Omer Messinger / Getty Images"
    },
    {
      "title": "Trump über Katzenverzehr Wem’s schmeckt Eine Glosse von Stefan Kuzmany",
      "teaser": "Donald Trump hat auf den Verzehr von Hunden und Katzen in Ohio hingewiesen und wird dafür kritisiert. Zu Unrecht: Das Thema ist groß und wichtig.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-ueber-katzenverzehr-wems-schmeckt-kolumne-a-0ee7a3a6-77be-46a7-8cd3-33bf1f55d765",
      "image_title": "Wem’s schmeckt - SAUL LOEB/ AFP"
    },
    {
      "title": "Der gesunde Menschenverstand Die USA haben Taylor Swift, Deutschland hat Uschi Glas Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Den US-Wahlkampf könnte die Empfehlung eines Popstars entscheiden. In Deutschland sind Stars und Künstler mit politischem Engagement eher zurückhaltend. Und das ist gar nicht so schlecht.",
      "url": "https://www.spiegel.de/politik/deutschland/die-usa-haben-taylor-swift-deutschland-hat-uschi-glas-kolumne-a-cbb6d534-14e8-4a82-8541-87ec176a8a72",
      "image_title": "Die USA haben Taylor Swift, Deutschland hat Uschi Glas - Nicolas Armer / picture alliance / dpa"
    },
    {
      "title": "Brandenburgs SPD-Spitzenkandidat Dietmar Woidke Er will die AfD schlagen – Scholz muss draußen bleiben",
      "teaser": "SPD-Ministerpräsident Dietmar Woidke regiert in Brandenburg seit elf Jahren. Diesmal droht er im Wahlkampf: Wenn ich gegen die AfD verliere, bin ich weg. Kann das gut gehen? Von Frauke Böger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-woidke-im-brandenburg-wahlkampf-er-will-die-afd-schlagen-und-setzt-alles-auf-eine-karte-a-5e4456e7-46b9-4f97-80ac-5cab6cb3f1d5",
      "image_title": "Er will die AfD schlagen – Scholz muss draußen bleiben - Fabian Sommer / dpa",
      "author": "Frauke Böger und Christian Teevs"
    },
    {
      "title": "Direktmandat aus Leipzig Land 3 AfD könnte in Sachsen indirekt Sperrminorität erreichen – mithilfe eines Freien Wählers",
      "teaser": "Matthias Berger holte in Sachsen ein Direktmandat für die Freien Wähler – ob er in den Landtag will, hielt er aber offen. Nun nimmt er sein neues Amt offenbar an, mit möglichen Folgen für die Mehrheitsverhältnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-koennte-in-sachsen-indirekt-sperrminoritaet-erreichen-mithilfe-eines-freien-waehlers-a-ce9d47c9-d102-4baf-904b-a434f99e5edd",
      "image_title": "AfD könnte in Sachsen indirekt Sperrminorität erreichen – mithilfe eines Freien Wählers - Sebastian Willnow / dpa"
    },
    {
      "title": "Liberale Stimme Früherer FDP-Chef Wolfgang Gerhardt ist tot",
      "teaser": "Der ehemalige FDP-Chef und Fraktionsvorsitzende Wolfgang Gerhardt ist tot. Das teilte Christian Lindner im Auftrag der Familie mit. Gerhardt war knapp 60 Jahre Mitglied der Liberalen. Er wurde 80 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-gerhardt-frueherer-fdp-chef-im-alter-von-80-jahren-gestorben-a-970566f1-9063-4664-94c2-0dbd09e7cf72",
      "image_title": "Früherer FDP-Chef Wolfgang Gerhardt ist tot - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Morddrohungen und Beleidigungen Ministerinnen und Minister der Ampel stellen fast 1500 Strafanzeigen",
      "teaser": "Politikerinnen und Politiker werden verstärkt Ziel von Angriffen, viel Hass bekommt die Ampel zu spüren. Die Mitglieder des Kabinetts haben schon knapp 1500 Strafanzeigen gestellt, die meisten stammen von zwei Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-ampel-minister-stellen-fast-1500-strafanzeigen-wegen-drohungen-a-182b37f8-6db2-4188-8db4-6a981da82393",
      "image_title": "Ministerinnen und Minister der Ampel stellen fast 1500 Strafanzeigen - Liesa Johannssen / REUTERS"
    }
  ]
}