{
  "timestamp": "2024-10-03T07:07:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ost-West-Beziehung Deutschland löst sich auf Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es wird seit Monaten als die eine Wahrheit gehandelt: Das Land zerfällt in Ost und West. 34 Jahre nach der Wiedervereinigung aber drehen sich Kölner, Sachsen, Bayern alle um sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zerfaellt-in-ost-und-west-stimmt-das-ueberhaupt-kolumne-a-9f7e5976-6105-45b7-b839-e6c2b48e1529",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0092cfa5-6666-4471-8089-dce550b9e853_w488_r1.778_fpx54_fpy29.jpg",
      "image_title": "Deutschland löst sich auf - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "»Menschenverachtender Hass« Trans Politikerin Tessa Ganserer will nicht mehr in den Bundestag",
      "teaser": "Zusammen mit der Abgeordneten Nyke Slawik war sie die erste transsexuelle Abgeordnete im Bundestag. Drei Jahre später will Tessa Ganserer vorerst nicht mehr kandidieren, die Hetze gegen ihre Person sei zu viel geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/transphobie-tessa-ganserer-will-nicht-mehr-in-den-bundestag-a-df5f4daa-016c-4312-b2a2-8127e7a33a83",
      "image_title": "Trans Politikerin Tessa Ganserer will nicht mehr in den Bundestag - Marco Rauch / dpa"
    },
    {
      "title": "Kurswechsel in der Klimapolitik Mehr ökologische Marktwirtschaft wagen! Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Stimmung in weiten Teilen der Wirtschaft und Gesellschaft ist gekippt: Klimaschutz ist out. Wie ein neuer Anlauf für die ökologische Transformation gelingen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/klimapolitik-nach-dem-heizungsgesetz-mehr-oekologische-marktwirtschaft-wagen-a-c257cab3-df3e-4c5d-b2cc-da4930db4f7f",
      "image_title": "Mehr ökologische Marktwirtschaft wagen! - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Die Lage am Abend Fernduell und Nahkampf Von Arno Frank",
      "teaser": "Im Nahen Osten geht das Duell der Raketen in eine weitere Runde. In der Ukraine haben russische Truppen ein wichtiges Städtchen eingenommen. Und in Stuttgart beginnt die Aufarbeitung der Coronazeit – mit dem Prozess gegen einen »Querdenker«. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-iran-libanon-russland-michael-ballweg-a-c37226c1-56ef-48e7-968c-4bd5b95847bf",
      "image_title": "Fernduell und Nahkampf - DER SPIEGEL"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Designierte Grünenchefin Franziska Brantner »Ich bin nicht das Sprachrohr von Robert Habeck«",
      "teaser": "Sie gilt als Realo-Strippenzieherin, der linke Flügel beäugt sie mit Skepsis. Trotzdem will die Habeck-Vertraute Franziska Brantner Grünenchefin werden. Hier sagt sie, wie sie ihre Partei ändern will und auf welche Wähler sie setzt. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-franziska-brantner-ueber-ihre-kandidatur-als-parteichefin-ich-bin-nicht-das-sprachrohr-von-robert-habeck-a-aaf7d73e-683f-4ce6-a41e-09d9a71fb5f7",
      "image_title": "»Ich bin nicht das Sprachrohr von Robert Habeck« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Zuschüsse und Amortisationskonten Scholz verspricht deutschen Unternehmen Stromrabatt",
      "teaser": "Erst wollte die Bundesregierung die Wirtschaft mit einem Sondertopf entlasten, dann stoppte das Bundesverfassungsgericht das Vorhaben. Bundeskanzler Olaf Scholz hat aber weitere Ideen, um den Unternehmen zu helfen.",
      "url": "https://www.spiegel.de/politik/energie-politik-olaf-scholz-kuendigt-unterstuetzung-fuer-deutsche-unternehmen-an-a-09413c2c-31cd-40bf-8d1b-1da5f3c28c07",
      "image_title": "Scholz verspricht deutschen Unternehmen Stromrabatt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ü60-Stimmen gegen rechts Besten Dank an die Boomer! Ein Kommentar von Elisa Schwarze",
      "teaser": "Auch die Wahlen in Österreich haben gezeigt: Junge Leute wählen lieber rechts statt progressiv. Es sind die Älteren, die mit ihrer Stimme einen noch größeren Erfolg rechter Parteien verhindert haben. Zeit für eine Würdigung!",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-deutschland-und-oesterreich-ue60-stimmen-gegen-rechts-a-02a8fea2-1194-4e3f-bbed-a9ec076fadc0",
      "image_title": "Besten Dank an die Boomer! - Joe Klamar / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Militärmaschine holt weitere 130 Deutsche aus dem Libanon",
      "teaser": "Die Lage im Nahen Osten wird immer bedrohlicher. Jetzt holte die Bundesregierung nach SPIEGEL-Informationen 130 weitere Deutsche aus dem Libanon. Für reguläre Flüge gibt es kaum noch Tickets.",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-militaermaschine-holt-weitere-130-deutsche-zurueck-a-eac7ce6e-748e-4b3e-a307-e3826531311c",
      "image_title": "Militärmaschine holt weitere 130 Deutsche aus dem Libanon - Michael Ukas / TNN / dpa"
    },
    {
      "title": "Keine Kandidatur bei Bundestagswahl AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an",
      "teaser": "Der 83-jährige AfD-Politiker Alexander Gauland will seine parlamentarische Karriere beenden, weiterhin aber in seiner Partei mitwirken: »In der AfD bleibt man Mitglied, bis der Sargdeckel geschlossen wird«.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-gauland-afd-politiker-kuendigt-rueckzug-aus-der-aktiven-politik-an-a-0f793e08-1f94-4b09-833b-71f67644880a",
      "image_title": "AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an - Carsten Koall / dpa"
    },
    {
      "title": "Angriff auf Israel Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe",
      "teaser": "»Iran riskiert, die ganze Region in Brand zu setzen«: Bundeskanzler Scholz findet deutliche Worte für den Raketenangriff auf Israel. Frankreichs Präsident Macron erhöht derweil die Militärpräsenz im Nahen Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirft-iran-gefaehrliche-eskalation-vor-und-fordert-waffenruhe-a-5132f195-0344-47a1-8424-143e33dfa802",
      "image_title": "Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe - Heiko Becker / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Droht nun der große Krieg in Nahost? Von Sebastian Fischer",
      "teaser": "Iran hat Israel mit Raketen attackiert, eine Reaktion wird erwartet. Vermeintliche Friedensbewegte wollen in Berlin demonstrieren. In den USA gibt es im TV-Duell der Vizekandidaten einen überraschenden Sieger. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-naher-osten-berlin-tim-walz-j-d-vance-us-wahl-a-655bdcbe-f371-4922-bf71-165649cd1a90",
      "image_title": "Droht nun der große Krieg in Nahost? - DER SPIEGEL"
    },
    {
      "title": "Gestorben oder vermisst auf der Flucht Europarat drängt auf Identifizierung toter Migranten",
      "teaser": "Menschen, die auf der Flucht sterben oder verschwinden, bleiben oft namenlos. Auf Initiative des Grünenpolitikers Julian Pahlke fordert der Europarat nun größere Anstrengungen, die Schicksale von Migranten aufzuklären. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-julian-pahlke-europarat-stimmt-fuer-identifizierungen-toter-fluechtlinge-a-086527e7-8751-48b2-8575-21adc23468a1",
      "image_title": "Europarat drängt auf Identifizierung toter Migranten - Giuseppe Pipita / AP / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Grüner Hofreiter über umstrittene Kundgebung »Diese Demo erreicht keinen Frieden, sondern das glatte Gegenteil«",
      "teaser": "Auf einer »Friedensdemonstration« in Berlin wird neben Sahra Wagenknecht auch der SPD-Politiker Ralf Stegner sprechen. Dafür erntet er Kritik eines prominenten Grünen. Auch in den eigenen Reihen sorgt sein Auftritt für Unmut. Von Severin Weiland und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedensdemontration-mit-ralf-stegner-gruener-anton-hofreiter-kritisiert-spd-teilnehmer-a-fd8d3a90-c3b9-4d67-aed3-66a5084bb19b",
      "image_title": "»Diese Demo erreicht keinen Frieden, sondern das glatte Gegenteil« - IMAGO/Andreas Friedrichs / IMAGO/A. Friedrichs",
      "author": "Severin Weiland und Christian Teevs"
    },
    {
      "title": "Sächsischer Landtag Kandidaten von SPD und BSW brauchen mehrere Anläufe bei Vizepräsidentenwahl",
      "teaser": "In Dresden könnten CDU, BSW und SPD miteinander koalieren. Wie schwierig das werden könnte, zeigte sich bei der Bestimmung des Landtagspräsidiums.",
      "url": "https://www.spiegel.de/politik/sachsen-landtag-waehlt-praesidium-bsw-und-spd-kandidat-brauchen-mehrere-anlaeufe-a-09568944-c6b1-4314-a524-dc51a8f8ec9e",
      "image_title": "Kandidaten von SPD und BSW brauchen mehrere Anläufe bei Vizepräsidentenwahl - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Abend Entscheidet der Hurrikan »Helene« die US-Präsidentschaftswahl? Von Janko Tietz",
      "teaser": "Ausgerechnet dem Klimawandelleugner Trump spielt der Hurrikan in die Karten, Putin kommt seinem Kriegsziel immer näher und die Spitzelaffäre um AfD-Politiker Krah weitet sich aus. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hurrikan-helene-donbass-russland-ukraine-maximilian-krah-afd-a-08e41399-f323-49a3-8d4d-8d1a25bc1c75",
      "image_title": "Entscheidet der Hurrikan »Helene« die US-Präsidentschaftswahl? - DER SPIEGEL"
    },
    {
      "title": "Trotz angespannter Verhältnisse Deutsche Behörden schieben wieder mehr Menschen nach Russland ab",
      "teaser": "Nach dem Angriff auf die Ukraine wurden Abschiebungen nach Russland weitgehend ausgesetzt. In diesem Jahr steigt die Zahl wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-behoerden-schieben-wieder-mehr-menschen-nach-russland-ab-a-0f5e3706-a6c1-49c1-9a64-08e23293b872",
      "image_title": "Deutsche Behörden schieben wieder mehr Menschen nach Russland ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Medienbericht Scholz erwägt offenbar Telefonat mit Putin",
      "teaser": "Bundeskanzler Scholz unterhält wegen des Kriegs in der Ukraine schon seit fast zwei Jahren keinen direkten Kontakt mehr zur Russlands Präsident Putin. Laut der »Zeit« könnte sich dies bald ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-erwaegt-offenbar-telefonat-mit-wladimir-putin-a-7d3e1ac4-ca29-49a0-8d4c-8b8cd9f9f667",
      "image_title": "Scholz erwägt offenbar Telefonat mit Putin - Bloomberg / Getty Images"
    },
    {
      "title": "Extrem rechte Partei Welche Chancen der Antrag für ein AfD-Verbotsverfahren hat",
      "teaser": "Kommt doch noch ein Verbotsverfahren gegen die AfD? Die Fraktionen im Bundestag diskutieren bald darüber, viele Abgeordnete sind extrem skeptisch. Doch die Befürworter haben einen Plan.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-welche-chancen-der-antrag-hat-a-da2310bc-d569-4ba4-ba9c-cd85a0ade346",
      "image_title": "Welche Chancen der Antrag für ein AfD-Verbotsverfahren hat - Martin Müller / IMAGO"
    },
    {
      "title": "Neuerung bei der Bundeswehr Boris Pistorius macht Soldatin zur ersten Dreisternegeneralin",
      "teaser": "Die Bundeswehr gilt als Männerdomäne, in der Führung sind Frauen selten. Folglich sorgt eine Personalie für Aufsehen: Als erste Frau soll Generalstabsärztin Nicole Schilling drei goldene Sterne auf die Schultern bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-macht-soldatin-zur-ersten-drei-sterne-generalin-a-44d3aec6-dd7d-4cee-abcc-1457cf340e13",
      "image_title": "Boris Pistorius macht Soldatin zur ersten Dreisternegeneralin - A.Metka / Bundeswehr"
    }
  ]
}