{
  "timestamp": "2024-07-31T21:00:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft des BSW Wie hält es Wagenknechts Partei mit der AfD?",
      "teaser": "Das BSW will im Parlament mit der AfD anders umgehen als die anderen Parteien. Das könnte weitreichende Auswirkungen haben – ganz besonders im Osten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wie-haelt-es-wagenknechts-partei-mit-der-afd-a-0c3d7904-5cf5-4322-b4dd-6648e8a72d27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4b7ab1c-8d57-4655-be32-4a650665aa5e_w488_r1.778_fpx65.99_fpy44.99.jpg",
      "image_title": "Wie hält es Wagenknechts Partei mit der AfD? - Michael Bahlo / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-a-397689f9-5c5c-4602-9b9c-3e0c06b74159"
    },
    {
      "title": "Die Lage am Abend Israel hat zwei Erzfeinde... ausgeschaltet? Ermordet? Zur Verantwortung gezogen? Von Arno Frank",
      "teaser": "Welche Eskalation nach Israels Doppelschlag droht. Wie in Großbritannien das Entsetzen über die Bluttat von Southport in rassistische Gewalt umschlägt. Und welches Zauberwort Kamala Harris gegen Donald Trump einsetzt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-doppelschlag-im-nahen-osten-bluttat-in-southport-kamala-harris-a-e10dd639-8911-449f-9eaa-ea7419033046",
      "image_title": "Israel hat zwei Erzfeinde... ausgeschaltet? Ermordet? Zur Verantwortung gezogen? - DER SPIEGEL"
    },
    {
      "title": "Baerbock zur Nahost-Eskalation »Maximale Zurückhaltung«",
      "teaser": "Der politische Führer der Hamas ist tot, der Vizechef der Hisbollah wurde angegriffen. Außenministerin Annalena Baerbock ruft zur Mäßigung.",
      "url": "https://www.spiegel.de/politik/israel-gaza-konflikt-baerbock-appelliert-nach-angriffen-auf-hamas-und-hisbollah-zur-maessigung-a-09e143bd-3020-4313-b12e-67ddb6dd7bad"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-podcast-a-76d6a9a1-7e9c-42c0-865f-0542d6fafe60",
      "image_title": "Steuern rauf für Milliardäre – was würde das bringen? - [M] DER SPIEGEL; Foto: Judith Haeusler / Getty Images"
    },
    {
      "title": "Statement Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran",
      "teaser": "Zwei Anführer von Terrororganisationen wurden innerhalb weniger Stunden Ziele von Angriffen in Beirut und in Teheran. Was sagt Außenministerin Baerbock zu den Vorfällen?",
      "url": "https://www.spiegel.de/politik/nahost-konflikt-aussenministerin-baerbock-aeussert-sich-live-zu-raketenangriffen-in-beirut-und-teheran-a-3dbd1388-64a7-476b-9624-a9b83cace069",
      "image_title": "Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Cyberangriff aus dem Jahr 2021 Auswärtiges Amt bestellt Chinas Botschafter ein",
      "teaser": "Deutschlands Geheimdienste sehen »chinesische staatliche Akteure« hinter einer Cyberattacke auf das Bundesamt für Kartographie und Geodäsie im Jahr 2021. Und fordern Peking auf, solche Angriffe zu unterlassen.",
      "url": "https://www.spiegel.de/politik/cyberangriff-aus-dem-jahr-2021-auswaertiges-amt-bestellt-chinas-botschafter-ein-a-e704065d-24ec-4c01-9520-cbe82acd475c",
      "image_title": "Auswärtiges Amt bestellt Chinas Botschafter ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Hitzewelle in Deutschland Der Klimawandel? Nur ein Problem der anderen! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen schwitzen und tun trotzdem so, als wäre der Klimawandel nicht längst schon Realität. Klar, sonst müsste man ja auch handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-hitzewelle-in-deutschland-die-realitaet-die-wir-ignorieren-a-55c43536-4fd8-4e20-8d67-1ab60eeb33c1",
      "image_title": "Der Klimawandel? Nur ein Problem der anderen! - H.Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Sachsen wählen wollen",
      "teaser": "AfD und CDU kämpfen um Platz eins, das BSW ist im Kommen: Die Sachsenwahl wird wohl den Freistaat durchrütteln. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-sachsen-2024-wen-sie-waehlen-wollen-a-65db3dd9-a3ef-4950-b8c3-b6d4463ffb23",
      "image_title": "Wen Sie in Sachsen wählen wollen - bpb"
    },
    {
      "title": "Debatte über Asylpolitik Dobrindt will, dass Geflüchtete weniger Geld bekommen",
      "teaser": "CSU-Landesgruppenchef Dobrindt fordert ein anderes Sozialleistungssystem für Asylbewerber. Wer zumutbare Arbeit verweigere, müsse mit Kürzungen rechnen. Auch andere Politiker verlangen ein Umdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-csu-fordert-neues-leistungssystem-fuer-asylbewerber-a-165fa05c-a8bd-4ba4-be18-c573882ee381",
      "image_title": "Dobrindt will, dass Geflüchtete weniger Geld bekommen - Sabina Crisan / dpa"
    },
    {
      "title": "SPD-Verteidigungsminister zu Debatte über US-Raketen in Deutschland Pistorius fordert von Genossen mehr Sachlichkeit",
      "teaser": "Die USA wollen wieder Mittelstreckenraketen in Deutschland stationieren. In der SPD rumort es deswegen. Verteidigungsminister Pistorius versucht aus der Ferne, Kritiker wie Fraktionschef Mützenich einzufangen. Aus Hawaii berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-us-raketen-in-deutschland-boris-pistorius-fordert-von-genossen-mehr-sachlichkeit-a-f6122282-cce4-47f7-9e5c-0d4f57fe3a4d",
      "image_title": "Pistorius fordert von Genossen mehr Sachlichkeit - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Kamala Harris sucht den Supervize Von Roland Nelles",
      "teaser": "Wer geht mit der US-Demokratin ins Rennen? Israels Angriff auf die Hisbollah – und die Hamas. Außerdem: Gedenken an Aufstand in Warschau. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-usa-wahl-vize-libanon-aufstand-warschau-a-f6a2a3ef-5dea-4a86-b487-94b9af14b922",
      "image_title": "Kamala Harris sucht den Supervize - DER SPIEGEL"
    },
    {
      "title": "Entscheidung in Karlsruhe Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen",
      "teaser": "Nach dem Karlsruher Urteil zur Wahlrechtsreform der Ampel fühlen sich Opposition und Koalition gleichermaßen bestätigt. Und Hubert Aiwangers Freie Wähler hoffen nun auf ihren Einzug in den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-zur-wahlrechtsreform-ein-urteil-voller-gewinner-a-4f9347c6-4b6a-461e-99d6-e8a5b944d7f2",
      "image_title": "Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Markus Söder auf Social Media »Die Quatschauftritte nehmen exponentiell zu«",
      "teaser": "Essen, Folklore, Selbstinszenierung – und immer weniger politische Inhalte. SPIEGEL-Redakteurin Anna Clauß findet den Social-Media-Auftritt des bayerischen Ministerpräsidenten »traurig« und erklärt, was dahintersteckt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/markus-soeder-die-social-media-auftritte-des-csu-chefs-werden-immer-bizarrer-a-77d430ad-603d-40cd-92c9-a23d03e410a1",
      "author": "Andreas Landberg"
    },
    {
      "title": "Die Lage am Abend Seine nicht, wenn der Regen fällt, dam-dam, dam-dam Von Oliver Trenkamp",
      "teaser": "Keime im Pariser Fluss kommen den Olympia-Organisatoren in die Quere. In Israel wankt der Konsens, dass die Armee unantastbar ist. Und in Kalifornien tobt ein gigantischer Waldbrand. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olympia-in-paris-feuer-in-kalifornien-militante-israelis-bedrohen-militaer-a-062483ab-882e-4a8b-be8c-8d872379b981",
      "image_title": "Seine nicht, wenn der Regen fällt, dam-dam, dam-dam - DER SPIEGEL"
    },
    {
      "title": "Außenministerin wirbt für Paralympics Baerbock auf dem Sprung",
      "teaser": "In einem Monat starten in Paris die Paralympics. Außenministerin Baerbock besuchte Athletinnen und Athleten beim Training in Leverkusen – und stieg dann sogar selbst aufs Trampolin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-wirbt-fuer-paralympics-aussenministerin-auf-dem-sprung-a-7056c907-d8ee-49a5-bbe8-73a7911b9bf7"
    },
    {
      "title": "Urteil zum Wahlrecht Die Ampel beschädigt mutwillig die politische Kultur Ein Kommentar von Ralf Neukirch",
      "teaser": "Das Bundesverfassungsgericht hat zum dritten Mal ein Vorhaben der Ampelregierung gestoppt. Das offenbart, wie fahrlässig die Koalition mit den Grundlagen von Rechtsstaat und Demokratie umgeht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-urteil-armutszeugnis-fuer-die-ampel-koalition-kommentar-a-03f82a47-e0f4-41f4-8fb7-e9e98da3526b",
      "image_title": "Die Ampel beschädigt mutwillig die politische Kultur - Kay Nietfeld / dpa"
    },
    {
      "title": "Urteil in Karlsruhe Verfassungsrichter kippen Teile der Wahlrechtsreform",
      "teaser": "Die von der Ampelkoalition eingeführte Reform des Bundeswahlgesetzes ist in Teilen verfassungswidrig. Das Urteil wurde bereits am Montagabend bekannt. Nun haben es die Karlsruher Richter verkündet.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-kippt-teile-der-wahlrechtsreform-a-a2bc1ced-bb0c-4154-a950-0715e8bf5aa2",
      "image_title": "Verfassungsrichter kippen Teile der Wahlrechtsreform - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Großmanöver im Indopazifik Fährt die Deutsche Marine durch die Taiwanstraße?",
      "teaser": "Verteidigungsminister Pistorius ist zu einer mehrtägigen Reise im Indopazifik-Raum eingetroffen. Erste Station: Hawaii. Dort beteiligt sich die Deutsche Marine an dem von den USA geführten Seemanöver »Rimpac«.",
      "url": "https://www.spiegel.de/politik/rimpac-faehrt-die-deutsche-marine-durch-die-taiwanstrasse-a-00a7a84e-cff2-48f9-b865-41c020a2c86a",
      "image_title": "Fährt die Deutsche Marine durch die Taiwanstraße? - Marco Garcia / REUTERS"
    },
    {
      "title": "Grüner Bundeswirtschaftsminister Habeck stellt Hunderte Anzeigen wegen Hassnachrichten",
      "teaser": "Politiker wurden in den vergangenen Monaten immer wieder Ziel von Angriffen. Nun hat Wirtschaftsminister Habeck wohl mehr als 700 Anzeigen wegen Hassnachrichten erstattet. Darunter waren auch konkrete Gewaltandrohungen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-ueber-700-anzeigen-wegen-hassnachrichten-a-d6a20957-7eef-4bed-832a-a5db37adab0f",
      "image_title": "Habeck stellt Hunderte Anzeigen wegen Hassnachrichten - Angela Weiss / AFP"
    }
  ]
}