{
  "timestamp": "2024-04-10T14:01:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwangerschaftsabbrüche Katholiken warnen vor Aufweichung von Paragraf 218",
      "teaser": "Die von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen in der frühen Schwangerschaft zu erlauben. Das Zentralkomitee der deutschen Katholiken hält das für falsch. Und fühlt sich übergangen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/paragraf-218-katholiken-warnen-vor-aufweichung-von-paragraf-218-a-976e3134-282a-44a8-b737-2fb0db786cc9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2b82468-7ae1-49aa-944e-8370d60d1f95_w488_r1.778_fpx57.99_fpy54.99.jpg",
      "image_title": "Katholiken warnen vor Aufweichung von Paragraf 218 - Thomas Lohnes / Getty Images",
      "author": "Anna Reimann"
    },
    {
      "title": "Gestiegene Kinder- und Jugendkriminalität Union fordert Debatte über Senkung des Strafmündigkeitsalters",
      "teaser": "Im Vergleich zu 2019 waren die Straftaten bei unter 14-Jährigen zuletzt um 43 Prozent gestiegen. Um diesem Trend entgegenzuwirken, wollen CDU und CSU nun eine Herabsetzung des Strafmündigkeitsalters erwirken.",
      "url": "https://www.spiegel.de/politik/deutschland/jugendkriminalitaet-cdu-und-csu-fordern-debatte-ueber-senkung-des-strafmuendigkeitsalters-a-58e0d1f0-7e2d-4ae8-bca2-21bd7ca7ec9e",
      "image_title": "Union fordert Debatte über Senkung des Strafmündigkeitsalters - David Inderlied / dpa"
    },
    {
      "title": "Kompromiss FDP und SPD einigen sich zu Vorratsdatenspeicherung und Mietpreisbremse",
      "teaser": "Lange haben die Ampelparteien um eine Lösung gerungen, nun meldet die FDP den Durchbruch: Statt anlassloser Vorratsdatenspeicherung kommt der »Quick Freeze«. Zugleich soll die Mietpreisbremse verlängert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-spd-einigen-sich-zu-vorratsdatenspeicherung-und-mietpreisbremse-a-14604c13-72b7-48db-a173-46282987e379",
      "image_title": "FDP und SPD einigen sich zu Vorratsdatenspeicherung und Mietpreisbremse - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Forderung der FDP Paus lehnt grundlegende Überarbeitung von Kindergrundsicherung ab",
      "teaser": "Die FDP drängt auf Korrekturen bei der Kindergrundsicherung. Nun hat Familienministerin Paus den Gesetzentwurf verteidigt und verweist auf den Beschluss der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-lisa-paus-lehnt-grundlegende-ueberarbeitung-ab-a-9e0153e1-631b-4269-8591-3d4c1a6bd6c7",
      "image_title": "Paus lehnt grundlegende Überarbeitung von Kindergrundsicherung ab - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Diskussion über Abtreibungsrecht Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat",
      "teaser": "Eine von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen innerhalb der ersten zwölf Wochen zu erlauben. In der Koalition begegnet man den Vorschlägen zurückhaltend. Manche fürchten eine spalterische Debatte. Von Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-jetzt-fuerchtet-die-ampel-die-geister-die-sie-selbst-gerufen-hat-a-95c4f030-e98d-440e-b1b6-1678fbe01387",
      "image_title": "Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat - IMAGO",
      "author": "Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Die Gescheiterten sollen das deutsche Kaufhaus retten Von Philipp Wittrock",
      "teaser": "Ein amerikanischer Warenhausmogul und der Präsident eines Fußballdrittligisten übernehmen Galeria Karstadt Kaufhof. Die Ampel streitet vertraulich. Und: gefährliche TikTok-Intifada. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-galeria-kaufhof-karstadt-ampel-tiktok-islamismus-abtreibung-a-af0609e3-365e-4f62-b103-7fff69b206c3",
      "image_title": "Die Gescheiterten sollen das deutsche Kaufhaus retten - DER SPIEGEL"
    },
    {
      "title": "Landkreis Uckermark Abgeordnete von CDU, SPD, FDP, Linke, AfD und »Die Heimat« fordern Stopp der Militärhilfe für die Ukraine",
      "teaser": "»Beseelt von dem Willen, dem Frieden zu dienen«: In einem offenen Brief verlangen brandenburgische Kommunalpolitiker ein Ende der Waffenlieferungen an Kiew. Sie kommen aus einer ganz großen Koalition von rechts nach links.",
      "url": "https://www.spiegel.de/politik/deutschland/landkreis-uckermark-abgeordnete-von-cdu-spd-fdp-linke-afd-und-die-heimat-fordern-stopp-der-militaerhilfe-fuer-die-ukraine-a-16b95ceb-5a3f-4862-9b91-0fb131d89966",
      "image_title": "Abgeordnete von CDU, SPD, FDP, Linke, AfD und »Die Heimat« fordern Stopp der Militärhilfe für die Ukraine - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Unerwarteter Besuch Altkanzlerin Angela Merkel will Jürgen Trittin verabschieden",
      "teaser": "Zum Abschied von Jürgen Trittin erwarten die Grünen hohen Besuch: Altkanzlerin Angela Merkel (CDU) wird nach SPIEGEL-Informationen zu Ehren ihres Nachfolgers im Umweltministerium eine Rede halten.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-altkanzlerin-will-juergen-trittin-verabschieden-a-9a340ab0-92a8-46da-a9e9-90e5e1d1d8b6",
      "image_title": "Altkanzlerin Angela Merkel will Jürgen Trittin verabschieden - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Mitglied oder nicht? AfD widerspricht sich im Fall von Berliner JU-Vorsitzendem",
      "teaser": "Der Vorsitzende der Jungen Union Berlins, Harald Burkart, soll laut einem Kreisverband der AfD mehr als drei Jahre lang Mitglied der Partei gewesen sein. Er selbst bestreitet das – so wie die Bundes-AfD.",
      "url": "https://www.spiegel.de/politik/harald-burkart-afd-widerspricht-sich-im-fall-von-berliner-ju-vorsitzendem-a-389cb8f4-589a-4d99-854c-b7df154b5537",
      "image_title": "AfD widerspricht sich im Fall von Berliner JU-Vorsitzendem - CDU"
    },
    {
      "title": "Die Lage am Abend Verhelfen die US-Republikaner Putin zum Sieg gegen die Ukraine? Von Janko Tietz",
      "teaser": "US-Hilfen in Höhe von 60 Milliarden Dollar für die Ukraine stehen wohl vor der Abstimmung. Die Schweiz verstößt gegen Menschenrechte. Und Männer ziehen sich aus der Politik zurück. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-urteil-zum-klimaschutz-gegen-die-schweiz-hoellenjob-politik-ukrainehilfe-der-usa-a-6465b32b-32cf-4a75-a200-f43f51b9db77",
      "image_title": "Verhelfen die US-Republikaner Putin zum Sieg gegen die Ukraine? - DER SPIEGEL"
    },
    {
      "title": "Ärger bei Heimatvertriebenen »Deutsche« aus Institutsname gestrichen – Bayern kündigt Widerstand an",
      "teaser": "Die bayerische Regierung spricht von einer »Herabwürdigung der Heimatvertriebenen«: Im Namen eines Bundesinstituts ist der Passus »der Deutschen« gestrichen worden. Nun soll der Bundesrat aktiv werden.",
      "url": "https://www.spiegel.de/politik/deutschland/heimatvertriebene-deutsche-aus-institutsname-gestrichen-bayern-kuendigt-widerstand-an-a-a86d64ab-483d-4c44-abc5-644fffd70f94",
      "image_title": "»Deutsche« aus Institutsname gestrichen – Bayern kündigt Widerstand an - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Reaktion des Justizministers Buschmann begrüßt Karlsruher Urteil zu Vaterschaft",
      "teaser": "Das Bundesverfassungsgericht hat die Rechte leiblicher Väter gestärkt. Justizminister Buschmann sieht das Urteil als Rückenwind für seine Reform zum Abstammungsrecht und kündigt einen ehrgeizigen Gesetzentwurf an.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-justizminister-begruesst-karlsruher-urteil-zu-vaterschaft-a-36bc14bd-d798-40d1-ad0c-9cf9fb9f0894",
      "image_title": "Buschmann begrüßt Karlsruher Urteil zu Vaterschaft - Britta Pedersen / dpa"
    },
    {
      "title": "Gesprächsrunde mit Zeitungslesern Kanzler will keinen »Wehrdienst wie früher«",
      "teaser": "Boris Pistorius hat sich für eine »kriegstüchtige Bundeswehr« ausgesprochen, doch dafür fehlt Personal. Also ein Pflichtdienst für alle? Olaf Scholz ist laut einem Agenturbericht dagegen und nennt dafür zwei Gründe.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-will-keinen-wehrdienst-wie-frueher-a-65f9577f-6e23-42a7-b29f-a4fcf9119759",
      "image_title": "Kanzler will keinen »Wehrdienst wie früher« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Anhörung in Den Haag Deutschland weist Klage Nicaraguas als haltlos zurück – und wehrt sich",
      "teaser": "Nicaragua beschuldigt Deutschland vor dem Internationalen Gerichtshof der Beihilfe zum Völkermord im Gazastreifen. Das entbehre »jeder rechtlichen Grundlage«, erklärt die deutsche Delegation. Und erhebt einen Vorwurf gegen Nicaragua.",
      "url": "https://www.spiegel.de/politik/deutschland/den-haag-deutschland-weist-klage-nicaraguas-als-haltlos-zurueck-a-4cd635e5-30a1-4751-988b-45920292e34d",
      "image_title": "Deutschland weist Klage Nicaraguas als haltlos zurück – und wehrt sich - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Konfliktthemen Ampel kommt Mittwoch zum Koalitionsausschuss zusammen",
      "teaser": "SPD, Grüne und FDP sollen sich am Mittwoch zum Koalitionsausschuss treffen, berichten Insider. Die Haushaltsplanung rückt offenbar auf der Tagesordnung hinter das Dauerstreitthema Kindergrundsicherung.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-soll-am-mittwoch-zum-koalitionsausschuss-zusammenkommen-a-e2707090-bf8f-4f1a-8029-19afec26e7a6",
      "image_title": "Ampel kommt Mittwoch zum Koalitionsausschuss zusammen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Debatte über Schwangerschaftsabbrüche Unionsfraktion droht Ampel mit Klage vor Verfassungsgericht",
      "teaser": "Eine von der Ampel eingesetzte Kommission empfiehlt, Schwangerschaftsabbrüche in den ersten zwölf Wochen zu erlauben. Die Unionsfraktion kritisiert den Bericht scharf – und will im Zweifel gegen eine Reform vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-unionsfraktion-droht-mit-klage-vor-bundesverfassungsgericht-a-5a311230-a696-4f4c-a9f9-5495e82986ac",
      "image_title": "Unionsfraktion droht Ampel mit Klage vor Verfassungsgericht - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Pressekonferenz Innenministerin Faeser präsentiert Kriminalstatistik",
      "teaser": "Gewalt, Mord, Wohnungseinbrüche: Fast sechs Millionen registrierte Straftaten hat es 2023 wohl gegeben. Hier präsentiert Innenministerin Nancy Faeser gemeinsam mit dem BKA die offiziellen Zahlen.",
      "url": "https://www.spiegel.de/politik/kriminalstatistik-innenministerin-nancy-faeser-praesentiert-mit-bka-die-zahl-registrierter-straftaten-in-deutschland-a-94cad711-f797-4cb5-bf23-5de60cf3b8ec",
      "image_title": "Innenministerin Faeser präsentiert Kriminalstatistik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ausstieg aus der Politik »Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar«",
      "teaser": "Der Grünenpolitiker Sven-Christian Kindler plant seinen Ausstieg aus der Politik. Auch, weil der Job kaum mit seinen Vorstellungen von Familie vereinbar sei. Hier spricht er über nächtliche Telefonate und Konflikte mit Kanzler und Vizekanzler. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sven-christian-kindler-gruene-gleichberechtigte-elternschaft-und-spitzenpolitik-sind-nicht-vereinbar-a-3cb12e35-9651-4201-a482-360d71a90b82",
      "image_title": "»Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar« - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "GDL-Chef über die Taktik der Grünen Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky?",
      "teaser": "Der Gewerkschafter Claus Weselsky hat der Bahn die 35-Stunden-Woche für Lokführer abgerungen und gilt als harter Verhandler. In der Strategie von Lisa Paus sieht er einen entscheidenden Fehler. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-gdl-chef-claus-weselsky-ueber-die-taktik-der-gruenen-a-232e4173-c5b2-4577-9339-9c02e420d2a1",
      "image_title": "Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky? - Thomas Kienzle / AFP"
    },
    {
      "title": "Verteidigungsministerium Pistorius löst Abteilungsleiter für Personal ab",
      "teaser": "Die sinkenden Zahlen von Bewerbern sind eins der größten Probleme der Bundeswehr und von Verteidigungsminister Pistorius. Nach SPIEGEL-Informationen tauscht er nun in der verantwortlichen Abteilung die Leitung aus. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-boris-pistorius-loest-abteilungsleiter-fuer-personal-ab-a-12c9bddc-dbda-4d52-87cc-2757ef415c0f",
      "image_title": "Pistorius löst Abteilungsleiter für Personal ab - HANNIBAL HANSCHKE / EPA",
      "author": "Matthias Gebauer"
    }
  ]
}