{
  "timestamp": "2024-09-10T21:01:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gescheiterte Migrationsgespräche Das große Blame Game nach dem Gipfel",
      "teaser": "Für einen Moment scheint ein Konsens beim heiklen Thema Migration möglich, dann platzt das Treffen von Ampel und Union. Nun schieben sich alle gegenseitig die Schuld zu, der Kanzler spricht von »Provinzbühnenschauspielerei«.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationstreffen-ampel-und-union-finden-keinen-konsens-das-blame-game-folgt-a-6c3cedd5-de9a-459c-8945-4194c3c830f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd3513d6-8f16-48dd-853b-d73a4e149522_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Das große Blame Game nach dem Gipfel - Annegret Hilse / REUTERS"
    },
    {
      "title": "Fördergeldaffäre im Forschungsministerium 105 Minuten Frust",
      "teaser": "In einer Sondersitzung des Bildungsausschusses darf die geschasste Staatssekretärin Sabine Döring nicht sprechen. Sie ist trotzdem gekommen, ihre Miene spricht Bände. Von Deike Diening und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/sondersitzung-zu-foerdergeldaffaere-geschasste-staatssekretaerin-sabine-doering-darf-nicht-sprechen-a-2234463f-d03d-4c1f-9665-549f2b343786",
      "image_title": "105 Minuten Frust - Kay Nietfeld / dpa",
      "author": "Deike Diening und Miriam Olbrisch"
    },
    {
      "title": "Expertin über Migrationspolitik »Zurückweisungen sind Sisyphosarbeit und haben begrenzte Effekte«",
      "teaser": "Was würden Zurückweisungen von Asylsuchenden praktisch bedeuten? Migrationsexpertin Victoria Rietig beschreibt die rechtlichen Möglichkeiten, warnt aber vor kurzfristigen Scheinlösungen – und hohen Kosten. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/victoria-rietig-ueber-migrationspolitik-zurueckweisungen-sind-sisyphos-arbeit-und-haben-begrenzte-effekte-a-2696b330-5474-4ff0-84b6-1cb17f0e5b41",
      "image_title": "»Zurückweisungen sind Sisyphosarbeit und haben begrenzte Effekte« - Patrick Pleul / dpa"
    },
    {
      "title": "Streit über Asylpolitik Union bricht Migrationsgespräche mit Regierung ab",
      "teaser": "Das Migrationstreffen zwischen Regierung und Opposition ist ohne Einigung zu Ende gegangen. Die Union erklärte die Gespräche für gescheitert. Die Ampel will Verschärfungen in der Asylpolitik nun allein vorantreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ampel-und-union-finden-keine-einigung-a-2ae7161b-4f94-4997-84c8-080ffec99166",
      "image_title": "Union bricht Migrationsgespräche mit Regierung ab - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Abend Wie besiegt man Donald Trump? Von Ralf Neukirch",
      "teaser": "Woran die Pläne zur Zurückweisung von Asylbewerbern scheitern könnten. Warum die Russen deutsche Panzer in ihrem Land hinnehmen. Und wieso es Donald Trump beim TV-Duell leichter hat als Kamala Harris. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-migrationsgipfel-ukraine-krieg-kamala-harris-donald-trump-a-a9b6d6bc-fe42-49a2-98d4-645dc080dc7f",
      "image_title": "Wie besiegt man Donald Trump? - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen",
      "teaser": "Vorübergehende Kontrollen an allen deutschen Grenzen, und das schon bald: Nancy Faeser und Marco Buschmann äußern sich gemeinsam mit Annalena Baerbock zum härteren Asylkurs der Ampel. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-nancy-faeser-und-marco-buschmann-stellen-verschaerfung-der-asylpolitik-vor-a-4bc35fa5-1982-408a-9447-091ed5259a44",
      "image_title": "Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Migrationsgipfel in Berlin Bundesregierung plant Haft für Geflüchtete an der Grenze",
      "teaser": "Die Bundesregierung will nach SPIEGEL-Informationen die Zahl an Zurückweisungen an der Grenze erheblich erhöhen. Die Bundespolizei soll dafür nach »Haftkapazitäten« suchen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/plaene-beim-migrationsgipfel-bundesregierung-plant-haft-fuer-gefluechtete-an-der-grenze-a-c5917be5-47c7-4de5-906e-a99d08d72b39",
      "image_title": "Bundesregierung plant Haft für Geflüchtete an der Grenze - Jens Schlueter / AFP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Migrationspolitik Polizeigewerkschaft lobt Faeser für Grenzkontrollen",
      "teaser": "Innenministerin Nancy Faeser hat am Montag Kontrollen an allen deutschen Grenzen angeordnet. Die Gewerkschaft der Bundespolizei hält diesen Schritt für »längst überfällig«.",
      "url": "https://www.spiegel.de/politik/deutschland/polizeigewerkschaft-lobt-faeser-fuer-grenzkontrollen-a-0baf8935-57a2-4f55-9b2b-aee86eb29cf1",
      "image_title": "Polizeigewerkschaft lobt Faeser für Grenzkontrollen - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Mangelnde Solidarität in Deutschland Das Klima, in dem Hass gedeiht Ein Gastbeitrag von Dana von Suffrin",
      "teaser": "Nach dem vereitelten Anschlag von München wurde wieder deutlich: Alle Seiten bedauern nur, was der eigenen Agenda schadet. Warum sich um die Juden niemand ernsthaft schert.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-warum-nach-dem-anschlagsversuch-mal-wieder-keine-solidaritaet-mit-juden-herrscht-meinung-a-9268fc4b-dc41-4b7e-8d80-9dfb409d23c2",
      "image_title": "Das Klima, in dem Hass gedeiht - Funke Foto Services / IMAGO"
    },
    {
      "title": "Kurz vor Migrationsgipfel Regierungsgrüne weisen Merz’ Forderungen zurück",
      "teaser": "Vor dem Treffen von Bund, Ländern und Opposition gehen die Grünen in der Regierung auf Konfrontationskurs zu CDU-Chef Merz. Nach SPIEGEL-Informationen sieht auch das Innenressort hohe Hürden für generelle Zurückweisungen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-weisen-friedrich-merz-forderungen-zurueck-a-5cd66503-4403-4ca4-9e1e-62f7582887c1",
      "image_title": "Regierungsgrüne weisen Merz’ Forderungen zurück - Matthias Balk / dpa"
    },
    {
      "title": "Etatpläne der Ampel Finanzminister Lindner hält Haushaltsentwurf für rechtssicher",
      "teaser": "Finanzierungslücken, umstrittene Verteidigungsausgaben, gekürzte Hilfen: Der Haushaltsentwurf der Ampel für 2025 ist hart umstritten, auch bei den Koalitionären. Nun hat das Parlament erstmals um den Etat gerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-christian-lindner-haelt-entwurf-fuer-rechtssicher-a-9cd947da-daa3-40aa-97d9-bde532d1289d",
      "image_title": "Finanzminister Lindner hält Haushaltsentwurf für rechtssicher - Annegret Hilse / REUTERS"
    },
    {
      "title": "Etatentwurf der Regierung Dieser Haushalt ist eine Beleidigung des Parlaments Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Lindner bringt heute den Haushaltsentwurf für 2025 in den Bundestag ein. Die Abgeordneten sollten sich seine Tricksereien nicht gefallen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-warum-der-entwurf-von-finanzminister-lindner-das-parlament-beleidigt-a-379023f0-9fa7-470f-a121-e9af7f68503b",
      "image_title": "Dieser Haushalt ist eine Beleidigung des Parlaments - Thomas Imo / BMF / photothek.de / IMAGO"
    },
    {
      "title": "Gesundheitsminister Lauterbach lehnt Strafgebühren für versäumte Arzttermine ab",
      "teaser": "Wer einen Praxistermin nicht einhält, soll auf Wunsch der Kassenärzte bald Strafe zahlen. Gesundheitsminister Lauterbach hält ein solches Modell für falsch, sendet aber auch einen Appell an Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-lehnt-strafgebuehren-fuer-versaeumte-arzttermine-ab-a-f716db20-b219-4dfe-a946-b3c7901ce2fd",
      "image_title": "Lauterbach lehnt Strafgebühren für versäumte Arzttermine ab - Michael Kappeler / dpa"
    },
    {
      "title": "Schikane im Urlaub CDU-Bundestagsabgeordneter in Ägypten von Sicherheitskräften verhört",
      "teaser": "Der Fuldaer CDU-Abgeordnete Michael Brand wurde im Urlaub in Ägypten vom dortigen Geheimdienst gleich zweimal festgehalten. Brand vermutet als Grund dafür sein Engagement für Menschenrechte und frühere Kritik an der Diktatur.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-brand-cdu-bundestagsabgeordneter-in-aegypten-von-sicherheitskraeften-verhoert-a-d9f2d15d-772e-4528-8af1-1b35b0b14b11",
      "image_title": "CDU-Bundestagsabgeordneter in Ägypten von Sicherheitskräften verhört - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Streit mit der Ampel Union sagt Teilnahme an Migrationsgipfel mit Regierung zu",
      "teaser": "Die Ampel will am Nachmittag mit Opposition und Ländern über einen schärferen Kurs in der Migrationspolitik reden. Doch bislang war unklar, ob die Union daran teilnimmt. Jetzt hat sie zugesagt.",
      "url": "https://www.spiegel.de/politik/migration-union-sagt-teilnahme-an-gespraech-mit-regierung-zu-a-450a6fc1-ea6a-4ab2-b0c9-e94360113260",
      "image_title": "Union sagt Teilnahme an Migrationsgipfel mit Regierung zu - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Möglicher Migrationsgipfel Grünenpolitikerin Mihalic wirft Merz Erpressung beim Thema Asyl vor",
      "teaser": "Die Ampel verschärft ihre Asylpolitik, CDU-Chef Merz genügt das nicht. Ob beide Seiten zum neuen Migrationsgipfel zusammenkommen, ist immer noch unklar. Grünen-Geschäftsführerin Mihalic nennt Merz nun ein trotziges Kind.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-gruene-irene-mihalic-wirft-friedrich-merz-erpressung-vor-a-856e88f7-3fa0-4c15-8a05-84b36b34ee59",
      "image_title": "Grünenpolitikerin Mihalic wirft Merz Erpressung beim Thema Asyl vor - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie beklagenswert ist der Ampelhaushalt? Von Stefan Kuzmany",
      "teaser": "Ein verheerendes Gutachten überschattet den Etatentwurf der Koalition. Die Bildungsministerin wird erneut beforscht. Und der Bundespräsident reist an den Nil. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushaltsdebatte-ampel-foerdergeldaffaere-frank-walter-steinmeier-aegypten-a-db07b892-2b74-4007-9695-1ca355487ba1",
      "image_title": "Wie beklagenswert ist der Ampelhaushalt? - DER SPIEGEL"
    },
    {
      "title": "Schwierige Regierungsbildung in Sachsen Kretschmer trifft Wagenknecht",
      "teaser": "Erste Annäherung in Sachsen: Ministerpräsident Kretschmer und BSW-Gründerin Wagenknecht haben eine mögliche Zusammenarbeit diskutiert. CDU-Chef Merz warnt seine Partei vor »Ratschlägen von der Seitenlinie«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-bsw-in-sachsen-michael-kretschmer-traf-sahra-wagenknecht-a-5da7b355-76fd-44df-849b-3a52fc276b88",
      "image_title": "Kretschmer trifft Wagenknecht - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Vor geplantem Migrationsgipfel Die Ampel macht dicht",
      "teaser": "Plötzlich geht es Schlag auf Schlag: SPD-Innenministerin Faeser weitet Grenzkontrollen aus, die Ampelfraktionen peitschen Asylrechtsverschärfungen durchs Parlament. Doch CDU-Chef Merz reicht das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-fordert-noch-mehr-massnahmen-trotz-asylrechtsverschaerfung-der-ampel-a-e2f161a9-ef5a-41b2-87ae-be1a5fef7a28",
      "image_title": "Die Ampel macht dicht - Revierfoto / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-industrie-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-a-afea61b7-f4ef-460b-99c9-3c1e0c88844a"
    }
  ]
}