{
  "timestamp": "2024-09-10T14:02:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnde Solidarität in Deutschland Das Klima, in dem Hass gedeiht Ein Gastbeitrag von Dana von Suffrin",
      "teaser": "Nach dem vereitelten Anschlag von München wurde wieder deutlich: Alle Seiten bedauern nur, was der eigenen Agenda schadet. Warum sich um die Juden niemand ernsthaft schert.",
      "url": "https://www.spiegel.de/politik/deutschland/juden-in-deutschland-das-klima-in-dem-hass-gedeiht-a-9268fc4b-dc41-4b7e-8d80-9dfb409d23c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03fcb719-4413-439a-8c24-b463db528d64_w488_r1.778_fpx28.13_fpy50.jpg",
      "image_title": "Das Klima, in dem Hass gedeiht - Funke Foto Services / IMAGO"
    },
    {
      "title": "Kurz vor Migrationsgipfel Regierungsgrüne weisen Merz’ Forderungen zurück",
      "teaser": "Vor dem Treffen von Bund, Ländern und Opposition gehen die Grünen in der Regierung auf Konfrontationskurs zu CDU-Chef Merz. Nach SPIEGEL-Informationen sieht auch das Innenressort hohe Hürden für generelle Zurückweisungen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-weisen-friedrich-merz-forderungen-zurueck-a-5cd66503-4403-4ca4-9e1e-62f7582887c1",
      "image_title": "Regierungsgrüne weisen Merz’ Forderungen zurück - Matthias Balk / dpa"
    },
    {
      "title": "Etatpläne der Ampel Finanzminister Lindner hält Haushaltsentwurf für rechtssicher",
      "teaser": "Finanzierungslücken, umstrittene Verteidigungsausgaben, gekürzte Hilfen: Der Haushaltsentwurf der Ampel für 2025 ist hart umstritten, auch bei den Koalitionären. Nun hat das Parlament erstmals um den Etat gerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzminister-lindner-haelt-haushaltsentwurf-fuer-rechtssicher-a-9cd947da-daa3-40aa-97d9-bde532d1289d",
      "image_title": "Finanzminister Lindner hält Haushaltsentwurf für rechtssicher - Annegret Hilse / REUTERS"
    },
    {
      "title": "Etatentwurf der Regierung Dieser Haushalt ist eine Beleidigung des Parlaments Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Lindner bringt heute den Haushaltsentwurf für 2025 in den Bundestag ein. Die Abgeordneten sollten sich seine Tricksereien nicht gefallen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-warum-der-entwurf-von-finanzminister-lindner-das-parlament-beleidigt-a-379023f0-9fa7-470f-a121-e9af7f68503b",
      "image_title": "Dieser Haushalt ist eine Beleidigung des Parlaments - Thomas Imo / BMF / photothek.de / IMAGO"
    },
    {
      "title": "Gesundheitsminister Lauterbach lehnt Strafgebühren für versäumte Arzttermine ab",
      "teaser": "Wer einen Praxistermin nicht einhält, soll auf Wunsch der Kassenärzte bald Strafe zahlen. Gesundheitsminister Lauterbach hält ein solches Modell für falsch, sendet aber auch einen Appell an Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-gegen-strafgebuehren-fuer-versaeumte-arzttermine-a-f716db20-b219-4dfe-a946-b3c7901ce2fd",
      "image_title": "Lauterbach lehnt Strafgebühren für versäumte Arzttermine ab - Michael Kappeler / dpa"
    },
    {
      "title": "Schikane im Urlaub CDU-Bundestagsabgeordneter in Ägypten von Sicherheitskräften verhört",
      "teaser": "Der Fuldaer CDU-Abgeordnete Michael Brand wurde im Urlaub in Ägypten vom dortigen Geheimdienst gleich zweimal festgehalten. Brand vermutet als Grund dafür sein Engagement für Menschenrechte und frühere Kritik an der Diktatur.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-brand-cdu-bundestagsabgeordneter-in-aegypten-von-sicherheitskraeften-verhoert-a-d9f2d15d-772e-4528-8af1-1b35b0b14b11",
      "image_title": "CDU-Bundestagsabgeordneter in Ägypten von Sicherheitskräften verhört - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Streit mit der Ampel Union sagt Teilnahme an Migrationsgipfel mit Regierung zu",
      "teaser": "Die Ampel will am Nachmittag mit Opposition und Ländern über einen schärferen Kurs in der Migrationspolitik reden. Doch bislang war unklar, ob die Union daran teilnimmt. Jetzt hat sie zugesagt.",
      "url": "https://www.spiegel.de/politik/migration-union-sagt-teilnahme-an-gespraech-mit-regierung-zu-a-450a6fc1-ea6a-4ab2-b0c9-e94360113260",
      "image_title": "Union sagt Teilnahme an Migrationsgipfel mit Regierung zu - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Möglicher Migrationsgipfel Grünenpolitikerin Mihalic wirft Merz Erpressung beim Thema Asyl vor",
      "teaser": "Die Ampel verschärft ihre Asylpolitik, CDU-Chef Merz genügt das nicht. Ob beide Seiten zum neuen Migrationsgipfel zusammenkommen, ist immer noch unklar. Grünen-Geschäftsführerin Mihalic nennt Merz nun ein trotziges Kind.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-gruene-irene-mihalic-wirft-friedrich-merz-erpressung-vor-a-856e88f7-3fa0-4c15-8a05-84b36b34ee59",
      "image_title": "Grünenpolitikerin Mihalic wirft Merz Erpressung beim Thema Asyl vor - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie beklagenswert ist der Ampelhaushalt? Von Stefan Kuzmany",
      "teaser": "Ein verheerendes Gutachten überschattet den Etatentwurf der Koalition. Die Bildungsministerin wird erneut beforscht. Und der Bundespräsident reist an den Nil. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushaltsdebatte-ampel-foerdergeldaffaere-frank-walter-steinmeier-aegypten-a-db07b892-2b74-4007-9695-1ca355487ba1",
      "image_title": "Wie beklagenswert ist der Ampelhaushalt? - DER SPIEGEL"
    },
    {
      "title": "Schwierige Regierungsbildung in Sachsen Kretschmer trifft Wagenknecht",
      "teaser": "Erste Annäherung in Sachsen: Ministerpräsident Kretschmer und BSW-Gründerin Wagenknecht haben eine mögliche Zusammenarbeit diskutiert. CDU-Chef Merz warnt seine Partei vor »Ratschlägen von der Seitenlinie«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-bsw-in-sachsen-michael-kretschmer-traf-sahra-wagenknecht-a-5da7b355-76fd-44df-849b-3a52fc276b88",
      "image_title": "Kretschmer trifft Wagenknecht - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Vor geplantem Migrationsgipfel Die Ampel macht dicht",
      "teaser": "Plötzlich geht es Schlag auf Schlag: SPD-Innenministerin Faeser weitet Grenzkontrollen aus, die Ampelfraktionen peitschen Asylrechtsverschärfungen durchs Parlament. Doch CDU-Chef Merz reicht das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-fordert-noch-mehr-massnahmen-trotz-asylrechtsverschaerfung-der-ampel-a-e2f161a9-ef5a-41b2-87ae-be1a5fef7a28",
      "image_title": "Die Ampel macht dicht - Revierfoto / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-industrie-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-a-afea61b7-f4ef-460b-99c9-3c1e0c88844a"
    },
    {
      "title": "Neuer Anlauf Grüne wollen Abtreibungen in den ersten zwölf Wochen legalisieren",
      "teaser": "Ein Jahr lang beriet eine Kommission im Auftrag der Ampelregierung über die Legalisierung von Schwangerschaftsabbrüchen. Nach der SPD haben nun auch die Grünen einen Beschluss gefasst, die Empfehlungen zügig umzusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibung-gruene-wollen-schwangerschaftsabbrueche-in-den-ersten-zwoelf-wochen-legalisieren-a-198f086a-9266-4752-8b1c-4ff242521747",
      "image_title": "Grüne wollen Abtreibungen in den ersten zwölf Wochen legalisieren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Das schlechte Gewissen der Ampel Von Laura Backes",
      "teaser": "Warum der Bundesrechnungshof große Einsparungen beim Bürgergeld bezweifelt. Warum der Frauenanteil unter jungen Wohnungslosen hoch ist. Und wieso die AfD in Brandenburg eine Sperrminorität erreichen könnte. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-buergergeld-junge-wohnungslose-frauen-landtagswahl-in-brandenburg-a-c466378f-04ac-4643-8801-3c287c185846",
      "image_title": "Das schlechte Gewissen der Ampel - DER SPIEGEL"
    },
    {
      "title": "Landtagswahl Brandenburg Warum droht eine Verfassungsklage nach der Wahl, Herr Hartung?",
      "teaser": "Sollte das Wahlergebnis in Brandenburg den aktuellen Umfragen entsprechen, könnte die AfD mehr Macht bekommen, als ihr zustünde. Hintergrund ist eine Verkettung von Wahlumständen. Sogar Neuwahlen könnten nötig werden. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-warum-droht-eine-verfassungsklage-nach-der-wahl-herr-hartung-a-d31270ec-0194-4751-b052-6ef9da9ae78e",
      "image_title": "Warum droht eine Verfassungsklage nach der Wahl, Herr Hartung? - Soeren Stache / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-podcast-a-d555463a-6700-4f9c-9925-f7df82c598fa",
      "image_title": "Die Wirtschaft schwächelt, was tun? - [M] DER SPIEGEL; Isabel Pavia / Getty Images"
    },
    {
      "title": "Pressekonferenz Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen",
      "teaser": "Die Ampelregierung verschärft nach Informationen des SPIEGEL ihre Asylpolitik. Konkret will Innenministerin Nancy Faeser Schutzsuchende, die illegal einreisen, an den deutschen Grenzen zurückweisen. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-die-innenministerin-zu-kontrollen-an-allen-deutschen-grenzen-a-d680d6dd-9d8d-4a3e-958b-67af1d1db97b",
      "image_title": "Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen - Jörg Carstensen / dpa"
    },
    {
      "title": "Haushalt 2025 Verfassungsrechtler Kube verreißt Etatentwurf der Regierung",
      "teaser": "Einen Tag vor der Etatdebatte im Bundestag wird ein vernichtendes Gutachten zum Haushaltsentwurf bekannt. Es stammt von einem Verfassungsrechtler, der schon einmal dazu beigetragen hat, einen Bundeshaushalt zu kippen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-verfassungsrechtler-kube-verreisst-haushaltsentwurf-der-regierung-a-b94dcebf-302b-4c3d-9aca-b46f0746bc86",
      "image_title": "Verfassungsrechtler Kube verreißt Etatentwurf der Regierung - Michael Kappeler / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Nach Migrationsgipfel Faeser ordnet Kontrollen an allen Grenzen an",
      "teaser": "Die Union drängt auf schärfere Grenzkontrollen, Innenministerin Nancy Faeser hielt die bisherigen für ausreichend. Nun justiert sie doch nach – mit Zurückweisungen an Deutschlands Grenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-will-kontrollen-an-allen-grenzen-anordnen-a-46d4f51e-25a8-41d8-a8cc-6a6b7d902ce1",
      "image_title": "Faeser ordnet Kontrollen an allen Grenzen an - Michael Kappeler / dpa"
    },
    {
      "title": "Seltsamer Mitteilungsdrang Friedrich Merz wird gerade Kanzler, merkt er das nicht? Eine Kolumne von Nikolaus Blome",
      "teaser": "Wenn Olaf Scholz das Land entgleitet, sollte der CDU-Chef zugreifen. Und über den Tellerrand seiner Merkel-Verachtung blicken.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wird-gerade-kanzler-merkt-er-das-nicht-kolumne-a-f85a786e-a5c9-473b-86d8-5389e53e3c78",
      "image_title": "Friedrich Merz wird gerade Kanzler, merkt er das nicht? - Tobias Schwarz / AFP"
    }
  ]
}