{
  "timestamp": "2024-06-27T13:09:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/bahn-streichungen-in-ostdeutschland-diese-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd89825b-4a11-4476-b97d-724deed1ab79_w488_r1.778_fpx62_fpy60.jpg",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Im Magazin »Rolling Stone« Habeck lobt Merkels »feinen Spott«",
      "teaser": "Die Ex-Kanzlerin feiert 70. Geburtstag – und ein grüner Wirtschaftsminister macht dazu die Honneurs. Habeck lobt vor allem Merkels »wohltuende Normalität«. Zugleich übt er auch subtile Kritik an ihrem Nachfolger.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-lobt-angela-merkels-feinen-spott-in-neuer-rolling-stone-a-fe78a989-6442-4cac-b99d-2e1b112b5318",
      "image_title": "Habeck lobt Merkels »feinen Spott« - Markus Schreiber/ dpa"
    },
    {
      "title": "Mögliche russische Spione in Frankfurt Zugriff vor dem Café Celona",
      "teaser": "Ein mysteriöser Fall beschäftigt die Bundesanwaltschaft: Ein russisches Agentenkommando soll es auf einen Exilukrainer abgesehen haben. Das Trio wurde gefasst, doch das Treffen in einem Café wirft Fragen auf. Von Sven Röbel und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-wollten-russische-agenten-in-frankfurt-einen-ukrainer-entfuehren-a-429a9b43-6e0b-4e16-be3c-2a8b4d411605",
      "image_title": "Zugriff vor dem Café Celona - Boris Roessler / dpa / picture alliance",
      "author": "Sven Röbel und Fidelius Schmid"
    },
    {
      "title": "Ermittlungen wegen Bestechlichkeit Neue Razzia bei AfD-Politiker Bystron",
      "teaser": "Zehntausende Euro Schmiergeld soll der AfD-Abgeordnete Petr Bystron aus russischen Quellen bekommen haben. Nun rückt die Polizei erneut zu Durchsuchungen aus. Dieses Mal auch in Tschechien.",
      "url": "https://www.spiegel.de/politik/deutschland/schmiergeldaffaere-erneut-razzia-bei-afd-politiker-petr-bystron-a-8cb6091a-3dac-4366-8f50-b2980514ae63",
      "image_title": "Neue Razzia bei AfD-Politiker Bystron - picture alliance / dts-Agentur"
    },
    {
      "title": "Streit über doppelte Staatsbürgerschaft Kühnert wirft Merz Ehrverletzung von Zugezogenen vor",
      "teaser": "Ein wichtiges Projekt der Ampel tritt in Kraft: das neue Staatsbürgerschaftsrecht. Bis zuletzt wetterte die Union gegen das Gesetz. SPD-Generalsekretär Kühnert wirft Fraktionschef Merz im SPIEGEL Polarisierung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsbuergerschaftsrecht-kevin-kuehnert-wirft-friedrich-merz-ehrverletzung-vor-a-bbf0b7da-4c7f-4955-bb72-085abf1b8ea8",
      "image_title": "Kühnert wirft Merz Ehrverletzung von Zugezogenen vor - Frank Gaeth / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Nettozuwanderung nach Deutschland hat sich 2023 mehr als halbiert",
      "teaser": "Deutlich weniger Schutzsuchende aus der Ukraine, zugleich weiterhin viele Deutsche, die ins Ausland ziehen: 2023 war die Spanne zwischen Zuzügen und Fortzügen so gering wie lange nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nettozuwanderung-hat-sich-2023-mehr-als-halbiert-a-ba12e11b-2784-43b0-b7be-0152a47c2939",
      "image_title": "Nettozuwanderung nach Deutschland hat sich 2023 mehr als halbiert - Fabian Sommer / dpa"
    },
    {
      "title": "Studie über Wahlverhalten und Wohlergehen AfD-Wählen macht missmutig",
      "teaser": "Wer sich der AfD zuwendet, ist laut einer neuen Studie unzufriedener – und es wird mit der Wahl sogar noch schlimmer. Die Forschenden sagen auch, wie andere Parteien dem Wahlfrust entgegenwirken könnten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehlen-macht-laut-studie-ungluecklich-a-e9cbc0cb-d753-40ba-ac5b-5dcd93fcec89",
      "image_title": "AfD-Wählen macht missmutig - Jörg Carstensen / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Stimmenfang-Podcast Deutschland, warum bist du so wütend?",
      "teaser": "Als dieser Podcast 2017 startete, hieß die Kanzlerin Angela Merkel, die AfD war noch nicht im Bundestag. Seither prägen Wut und Spaltung die Politik. In unserer letzten Folge besprechen wir, wie das Land heute tickt. Ein Podcast von Melanie Amann, Marius Mestermann, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/von-afd-bis-zeitenwende-politik-im-zeichen-der-wut-rueckblick-im-podcast-a-b7e7db7d-7104-4047-8988-18918e6f0298",
      "image_title": "Deutschland, warum bist du so wütend? - IMAGO / IMAGO/IPON"
    },
    {
      "title": "Die Lage am Morgen Der erbitterte Streit über den deutschen Pass Von Maria Fiedler",
      "teaser": "Ursula von der Leyen soll eine zweite Amtszeit bekommen. Das neue Staatsbürgerschaftsrecht der Ampel tritt in Kraft. Und Karl Lauterbach hat ein Gerechtigkeitsproblem. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ursula-von-der-leyen-staatsbuergerschaft-karl-lauterbach-eu-gipfel-bolivien-a-9801e582-c93e-4ae2-a8ab-975025f4d08c",
      "image_title": "Der erbitterte Streit über den deutschen Pass - DER SPIEGEL"
    },
    {
      "title": "Wegen transfeindlicher Äußerungen Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch",
      "teaser": "Beatrix von Storch ist wiederholt mit Zwischenrufen gegen die trans Frau Tessa Ganserer von den Grünen aufgefallen. Nun muss die AfD-Abgeordnete dafür bezahlen. Es ist ein seltener Fall im Bundestag.",
      "url": "https://www.spiegel.de/politik/beatrix-von-storch-afd-abgeordnete-muss-ordnungsgeld-zahlen-a-0ea1de42-cfab-496d-b747-8df3b34baaf3",
      "image_title": "Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch - RONNY HARTMANN / AFP"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger unter Druck Nach Diktat verreist",
      "teaser": "Die angeschlagene FDP-Forschungsministerin Bettina Stark-Watzinger stellt sich harten Fragen der Abgeordneten, erst im Bildungsausschuss, dann im Bundestag. Klare Antworten gibt sie kaum – und fliegt nach Israel. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-forschungsministerin-bettina-stark-watzinger-nach-diktat-verreist-a-6b0489b7-4aab-4efa-b87e-2bd0e37e43de",
      "image_title": "Nach Diktat verreist - Hannes P Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "USA Panne beim Supreme Court – Urteil offenbar versehentlich hochgeladen",
      "teaser": "In Idaho ist es Schwangeren nicht erlaubt, in medizinischen Notfällen abzutreiben. Diese Regelung will das Oberste Gericht der USA nun offenbar aufheben, das zeigt ein kurzzeitig im Netz veröffentlichtes Dokument.",
      "url": "https://www.spiegel.de/politik/usa-panne-beim-supreme-court-urteil-offenbar-versehentlich-hochgeladen-a-a8d19339-e924-4b2a-a7cb-708acfa0ceff",
      "image_title": "Panne beim Supreme Court – Urteil offenbar versehentlich hochgeladen - MANDEL NGAN / AFP"
    },
    {
      "title": "Streit über Zukunft von Stuttgart 21 Kretschmann bittet Kanzler um Machtwort an die Bahn",
      "teaser": "Weil das Bahn-Management die Digitalisierung von Stuttgart 21 blockiert, schreibt Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann an den Bundeskanzler. Seine Warnung an den »lieben Olaf«: Die Bahndigitalisierung drohe zu scheitern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-kretschmann-bittet-olaf-scholz-um-machtwort-zur-digitalisierung-von-stuttgart-21-a-ba70d34a-451c-4506-a716-c95e18b5a06f",
      "image_title": "Kretschmann bittet Kanzler um Machtwort an die Bahn - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Debatte über Fernverkehrsverbindungen Politiker werfen Bahn Vertrauensbruch vor",
      "teaser": "Der Bahnkonzern plant offenbar, zahlreiche Fernzüge zu streichen. Von allen Parteien außer der AfD kommt scharfe Kritik. Das Vorhaben sei ein »harter Schlag gegen den Osten«. Die Bahn versucht sich in Schadensbegrenzung. Von Charlotte Lüder und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-politiker-werfen-bahn-nach-plaenen-ueber-zugstreichungen-vor-dem-osten-zu-schaden-a-c35a84e2-63b3-49a0-84f9-7758e69e419a",
      "image_title": "Politiker werfen Bahn Vertrauensbruch vor - Daniel Reinhardt/ dpa",
      "author": "Charlotte Lüder und Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Vom Feeling her eine super Regierung Von Stefan Kuzmany",
      "teaser": "Olaf Scholz muss sparen, aber nicht an Sportmetaphern. Bettina Stark-Watzinger wird befragt, sagt aber wenig. Und Julian Assange ist frei – aber um welchen Preis? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-in-der-krise-affaere-um-bettina-stark-watzinger-julian-assange-frei-a-50d52cfb-bf58-43a4-ba97-c6d4448f3bd8",
      "image_title": "Vom Feeling her eine super Regierung - DER SPIEGEL"
    },
    {
      "title": "Beschluss des Bundeskabinetts Faeser plant mehr Bundesbehörden im Osten",
      "teaser": "Innenministerin Faeser will Forschungseinrichtungen und Behörden künftig verstärkt in strukturschwachen Regionen ansiedeln. Vor allem kleine und mittlere Städte in Ostdeutschland sollen profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/strukturfoerderung-innenministerin-nancy-faeser-will-forschungseinrichtungen-und-behoerden-in-ostdeutschland-ansiedeln-a-27af416a-da29-44dd-8248-89f74063b00a",
      "image_title": "Faeser plant mehr Bundesbehörden im Osten - Michele Tantussi / Getty Images"
    },
    {
      "title": "Stark-Watzinger und die Fördergeld-Affäre Rüder Ton im Ministerium",
      "teaser": "In der Fördergeld-Affäre von Bildungsministerin Stark-Watzinger (FDP) zeigen Dokumente: Ein Ministeriumsmitarbeiter übte offenbar Druck auf externe Partner aus, Namen für die umstrittene Liste kritischer Forscher zu liefern. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bmbf-grosses-unwohlsein-namen-in-listen-zu-markieren-a-050cc30f-41c1-438a-96da-15d33fabe9ee",
      "image_title": "Rüder Ton im Ministerium - Oliver Berg / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Kanzler in der Ampelkrise Bundestrainer Scholz",
      "teaser": "Die Ampelregierung quält sich mit dem Haushalt, SPD und FDP streiten über Sparkurs und Schulden. Doch der Kanzler will im Bundestag Zuversicht verbreiten, auch mit einer schrägen Fußballmetapher. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampel-krise-bundestrainer-scholz-a-984f2589-093b-4b1c-ac48-c0a42308dc39",
      "image_title": "Bundestrainer Scholz - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Attacken gegen Wissing FDP-Abgeordnete gehen auf eigenen Minister los",
      "teaser": "In der FDP-Bundestagsfraktion wurde am Dienstagnachmittag heftige Kritik an Verkehrsminister Volker Wissing laut: Nach SPIEGEL-Informationen beschwerten sich führende Parlamentarier über den eigenen Parteifreund. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-abgeordnete-gehen-auf-eigenen-minister-los-a-0b069307-7840-4d82-bee2-8bb66fcd0441",
      "image_title": "FDP-Abgeordnete gehen auf eigenen Minister los - Thomas Trutschel / photothek / IMAGO",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Gerichtsverhandlung gegen AfD-Politiker Höcke-Prozess wegen Verwendung von Nazispruch dauert länger als geplant",
      "teaser": "Weil er auf einem AfD-Stammtisch die SA-Parole »Alles für Deutschland« angestimmt haben soll, muss sich Björn Höcke vor Gericht verantworten. Er selbst beteuert seine Unschuld, ein für diesen Mittwoch erwartetes Urteil wurde nun vertagt.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-prozess-gegen-afd-politiker-wegen-verwendung-von-nazispruch-dauert-laenger-als-geplant-a-5569a7ef-f6e9-4781-bf1a-d825d6236c94",
      "image_title": "Höcke-Prozess wegen Verwendung von Nazispruch dauert länger als geplant - Hendrik Schmidt / dpa"
    }
  ]
}