{
  "timestamp": "2024-02-26T18:06:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Was Nawalnys Tod mit Prigoschin zu tun haben könnte Von Janko Tietz",
      "teaser": "Der in Haft gestorbene Alexej Nawalny stand offenbar kurz vor der Freilassung. Der Osten steht auf gegen rechts – und beim Eklat auf der Berlinale wirkt der Regierende Bürgermeister verloren. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alexej-nawalny-demos-gegen-rechtsextremismus-berlinale-a-a733254d-cbd1-4a78-bccd-1a64da34e97f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Was Nawalnys Tod mit Prigoschin zu tun haben könnte - DER SPIEGEL"
    },
    {
      "title": "Waffen für die Ukraine Scholz begründet Ablehnung der Taurus-Lieferung",
      "teaser": "Schon vor Monaten hatte sich Kanzler Scholz festgelegt, der Ukraine keine Taurus-Marschflugkörper zur Verfügung stellen zu wollen. Jetzt hat er seine Entscheidung öffentlich erläutert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-olaf-scholz-begruendet-ablehnung-der-taurus-lieferung-a-3a43bb97-3709-4e24-80c9-dafb6ca2de75",
      "image_title": "Scholz begründet Ablehnung der Taurus-Lieferung - Tobias Schwarz / AFP"
    },
    {
      "title": "Protest polnischer Bauern Blockade an der Grenze zu Deutschland",
      "teaser": "Es waren viele und sie kamen auf Traktoren, diesmal aus Polen: Drohnenaufnahmen zeigen, wie polnische Landwirte den Grenzübergang an der A2 in Świecko bei Frankfurt (Oder) blockiert haben. Der Grund: die EU-Agrarpolitik.",
      "url": "https://www.spiegel.de/politik/polen-nahe-frankfurt-oder-blockade-an-der-grenze-zu-deutschland-a-baf1d513-9b68-4a21-850b-54d7c7190104"
    },
    {
      "title": "Streit über Haushalt Scholz gegen Kürzungen im Sozialbereich",
      "teaser": "Nachdem Finanzminister Lindner vorgeschlagen hatte, Rüstungsausgaben mit Einsparungen im Sozialbereich zu finanzieren, hagelt es Kritik. Nach Außenministerin Baerbock meldet sich nun auch der Kanzler zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-olaf-scholz-ist-gegen-kuerzungen-im-sozialbereich-a-de61248f-3bdb-410f-9b13-639278dd0085",
      "image_title": "Scholz gegen Kürzungen im Sozialbereich - Michael Kappeler / dpa"
    },
    {
      "title": "Zuwanderung und Arbeitsmarkt Arbeitslosen in Deutschland darf man nichts zumuten Eine Kolumne von Nikolaus Blome",
      "teaser": "Arbeitsminister Hubertus Heil will für Hilfsjobs 25.000 Menschen aus dem Ausland holen. Dabei gibt es in Deutschland 1,5 Millionen Arbeitslose ohne Berufsausbildung. Will man die nicht belästigen?",
      "url": "https://www.spiegel.de/politik/deutschland/zuwanderung-und-arbeitsmarkt-arbeitslosen-in-deutschland-darf-man-nichts-zumuten-a-d487d4ad-c968-454d-a4c0-fc8fb3f8bf8a",
      "image_title": "Arbeitslosen in Deutschland darf man nichts zumuten - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "SPD-Außenpolitiker Nils Schmid »Die Anerkennung eines palästinensischen Staates sollte für uns kein Tabu sein«",
      "teaser": "Um den Friedensprozess wiederzubeleben, sollte Deutschland mit anderen Ländern überlegen, Palästina als Staat anzuerkennen, sagt SPD-Außenpolitiker Nils Schmid. Die Voraussetzung: Die Hamas muss alle israelischen Geiseln freilassen. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/spd-aussenpolitiker-nils-schmid-die-anerkennung-eines-palaestinensischen-staates-sollte-fuer-uns-kein-tabu-sein-a-c6f52b8f-c1a8-45b7-8a20-4ea25fde407d",
      "image_title": "»Die Anerkennung eines palästinensischen Staates sollte für uns kein Tabu sein« - Carsten Koall / dpa"
    },
    {
      "title": "Ehemaliger bayerischer Landtagspräsident Alois Glück ist tot",
      "teaser": "38 Jahre lang war er Mitglied des bayerischen Landtages, 15 Jahre Chef der CSU-Fraktion. Nun ist Alois Glück im Alter von 84 Jahren gestorben. Ministerpräsident Söder würdigte ihn als einen »der größten und bedeutendsten Politiker der CSU«.",
      "url": "https://www.spiegel.de/politik/deutschland/alois-glueck-ist-tot-ex-landtagspraesident-von-bayern-starb-im-alter-von-84-jahren-a-a92e04bd-b2f9-49f2-aa96-85bc364e46b9",
      "image_title": "Alois Glück ist tot - A3750 Andreas Gebert/ dpa"
    },
    {
      "title": "Außerplanmäßiges Treffen Scholz spricht kommende Woche mit Länderchefs über Flüchtlingspolitik",
      "teaser": "Eigentlich sollten Kanzler und Ministerpräsidenten turnusgemäß erst im Juni wieder gemeinsam beraten. Nun gibt es einen deutlich früheren Termin. Bei dem Treffen soll es um Flüchtlingspolitik gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spricht-kommende-woche-mit-laenderchefs-ueber-fluechtlingspolitik-a-e0a089b5-9ad2-4922-ba88-b14743d40181",
      "image_title": "Scholz spricht kommende Woche mit Länderchefs über Flüchtlingspolitik - Sean Gallup / Getty Images"
    },
    {
      "title": "Kritik an der Ampel Steinbrück wirft Scholz »Mangel an Führung« vor",
      "teaser": "Scharfe Attacke vom Parteifreund: Ex-Finanzminister Peer Steinbrück hat den Dauerzoff der Ampel kritisiert – und geht dabei auch SPD-Regierungschef Olaf Scholz an. Die FDP knöpft sich der frühere Kanzlerkandidat ebenfalls vor.",
      "url": "https://www.spiegel.de/politik/deutschland/peer-steinbrueck-wirft-olaf-scholz-mangel-an-fuehrung-vor-a-5dc7f087-c400-4b87-b8dd-aa6f3aaf3e3e",
      "image_title": "Steinbrück wirft Scholz »Mangel an Führung« vor - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Die Lage am Morgen Die Berlinale ist nach diesem Wochenende beschädigt Von Maria Fiedler",
      "teaser": "Ungarn gibt endlich seine Blockade gegen den Nato-Beitritt Schwedens auf. Der Berlinale-Eklat erschüttert die Politik. Und Innenministerin Faeser reist nach Südamerika. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schweden-nato-beitritt-berlinale-eklat-nancy-faeser-suedamerika-drogen-kartelle-a-fa27e122-ffa3-4179-ba41-b51086cc25f1",
      "image_title": "Die Berlinale ist nach diesem Wochenende beschädigt - DER SPIEGEL"
    },
    {
      "title": "Medienbericht Verfassungsschutz plant offenbar Einstufung der gesamten AfD als »gesichert extremistische Bestrebung«",
      "teaser": "Der Schritt hatte sich bereits angedeutet: Das Bundesamt für Verfassungsschutz will anscheinend eine verschärfte Einstufung der AfD erwirken. Bis jetzt wird die Partei als Verdachtsfall des Rechtsextremismus gelistet.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-plant-offenbar-einstufung-der-gesamten-partei-als-gesichert-extremistische-bestrebung-a-5196ee3c-007e-4d1d-82ae-aac513b83c12",
      "image_title": "Verfassungsschutz plant offenbar Einstufung der gesamten AfD als »gesichert extremistische Bestrebung« - Max Patzig / Future Image / IMAGO"
    },
    {
      "title": "Politikexperte über bedrohte Demokratie »Wir sind nicht alarmiert genug«",
      "teaser": "Oxford-Wissenschaftler Giovanni Capoccia erforscht, wie sich Demokratien gegen ihre eigene Vernichtung wehren können. Was rät er für den Umgang mit der AfD? Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-wir-sind-nicht-alarmiert-genug-politikexperte-giovanni-capoccia-a-abff617d-11c8-4ea7-b1ab-b95f160de939",
      "image_title": "»Wir sind nicht alarmiert genug« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Schutz des Bundesverfassungsgerichts Weiß Friedrich Merz, was er will?",
      "teaser": "Unvermittelt erklärte die Union eine Grundgesetzänderung zum Schutz des Verfassungsgerichts vor Autoritären für überflüssig. Dann beteuerte CDU-Chef Merz, man sei weiter offen für Gespräche. Die Verwirrung ist groß. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-des-bundesverfassungsgerichts-weiss-friedrich-merz-was-er-will-a-fa03762e-d191-4291-bc7b-9fadbb4dcb75",
      "image_title": "Weiß Friedrich Merz, was er will? - Fotostand / Reuhl / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Wahlen in Ostdeutschland Wagenknecht würde mit CDU über Koalition reden",
      "teaser": "BSW-Chefin Sahra Wagenknecht schließt eine Koalition mit der CDU nach den Landtagswahlen nicht aus. In Sachfragen hält sie sich zudem eine Zusammenarbeit mit der AfD offen.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-wuerde-mit-der-cdu-ueber-koalition-reden-a-d52b65b3-63a4-42b0-b1d6-18458b0204bf",
      "image_title": "Wagenknecht würde mit CDU über Koalition reden - Markus Schreiber / AP"
    },
    {
      "title": "Treffen in Paris Le Pen fordert von Weidel Distanzierung zu »Remigration«",
      "teaser": "Alice Weidel sprach nach ihrem Besuch bei Marine Le Pen von einem »herzlichen Empfang«. Doch die französischen Rechtspopulisten widersprechen. Sie verlangen eine schriftliche Abkehr der AfD von allzu radikalen Ideen.",
      "url": "https://www.spiegel.de/politik/deutschland/marine-le-pen-fordert-von-alice-weidel-distanzierung-zu-remigration-a-87a74740-1df4-4f07-a700-24b1b13518ed",
      "image_title": "Le Pen fordert von Weidel Distanzierung zu »Remigration« - REUTERS"
    },
    {
      "title": "Tod eines Deserteurs in Spanien Faeser will Putin-kritische Russen in Deutschland schützen",
      "teaser": "Ein russischer Deserteur wurde in Spanien ermordet. Innenministerin Faeser fürchtet nun auch um die Sicherheit von Putin-Gegnern in Deutschland. Sicherheitsbehörden würden jedem Hinweis auf Gefährdung nachgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nancy-faeser-will-putin-kritische-russen-nach-mutmasslichem-mord-in-spanien-schuetzen-a-e2a0203a-a7c4-4ab4-8e50-d6b143ce8aa8",
      "image_title": "Faeser will Putin-kritische Russen in Deutschland schützen - Michaela Rihova / CTK Photo / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Die FDP spielt Bonner Republik Von Dirk Kurbjuweit",
      "teaser": "Ideologische Verbissenheit, altbackenes Gedröhne, unseriöses Gebaren – die Liberalen fliehen aus der Gegenwart. Und Donald Trumps Triumph in South Carolina zeigt auch eine seiner Schwächen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-spielt-bonner-republik-donald-trump-in-south-carolina-triumph-mit-schoenheitsfehler-a-a6aa4a88-868c-4e86-bd4a-201ea193e938",
      "image_title": "Die FDP spielt Bonner Republik - DER SPIEGEL"
    },
    {
      "title": "Der Fall Föderl-Schmid Wenn wir nur freundlicher wären Eine Kolumne von Susanne Beyer",
      "teaser": "Wir täuschen uns, wenn wir glauben, Kritik müsse möglichst hart geäußert werden. Sie ist wirksamer, wenn sie respektvoll daherkommt. Lehren aus einer Zeit, in der Hass und Häme überhandnehmen.",
      "url": "https://www.spiegel.de/politik/fall-alexandra-foederl-schmid-wenn-wir-nur-freundlicher-waeren-a-ad04f0f0-7d17-413f-bbc3-854da4e07921",
      "image_title": "Wenn wir nur freundlicher wären - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Hamburg Zehntausende bei Demo gegen Rechtsextremismus erwartet",
      "teaser": "Ein breites Bündnis will in Hamburg ein Zeichen gegen Rechtsextremismus setzen. Es dürfte die dritte Großdemonstration an der Elbe binnen weniger Wochen werden, zu der Zehntausende strömen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-zehntausende-bei-demo-gegen-rechtsextremismus-erwartet-a-353111d8-7cd0-4959-af49-13dda57cd7c8",
      "image_title": "Zehntausende bei Demo gegen Rechtsextremismus erwartet - Jonas Walzberg / dpa"
    },
    {
      "title": "Protest der Landwirte Bauern stören Veranstaltung mit Ricarda Lang",
      "teaser": "Rund 200 Landwirte haben am Rande einer parteiinternen Veranstaltung der Grünen in Magdeburg gehupt und Feuer angezündet. Für Parteichefin Lang ist es nicht die erste Konfrontation dieser Art.",
      "url": "https://www.spiegel.de/politik/magdeburg-bauern-stoeren-veranstaltung-mit-gruenen-politikerin-ricarda-lang-a-986918ca-4458-457c-9e74-b043e554936c",
      "image_title": "Bauern stören Veranstaltung mit Ricarda Lang - Serhat Kocak / dpa"
    }
  ]
}