{
  "timestamp": "2024-04-22T02:18:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf FDP-Papier Söder spricht von »Scheidungsurkunde für die Ampel«",
      "teaser": "Mit ihren Vorstößen zu sozialpolitischen Einschnitten hat die FDP scharfe Kritik von SPD und der Linken provoziert, die Grünen schweigen. CSU-Chef Markus Söder prophezeit gar das Ende der Ampelkoalition.",
      "url": "https://www.spiegel.de/politik/deutschland/reaktionen-auf-fdp-papier-markus-soeder-nennt-beschluesse-scheidungsurkunde-fuer-die-ampel-a-e31bcb9f-11be-4610-8d55-cc36a9d85642",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d91a66fd-c99a-40e2-8aa5-be7c233d5a8f_w488_r1.778_fpx32_fpy39.jpg",
      "image_title": "Söder spricht von »Scheidungsurkunde für die Ampel« - John Macdougall / AFP"
    },
    {
      "title": "XXL-Bundestag Warum das Verfassungsgericht über das neue Wahlrecht verhandelt",
      "teaser": "Eineinhalb Jahre vor der Bundestagswahl befasst sich Karlsruhe mit dem neuen Wahlrecht, das die Ampelregierung beschlossen hat. Vor allem CSU und Linke fürchten um ihre Mandate. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/deutscher-bundestag-warum-das-verfassungsgericht-ueber-das-neue-wahlrecht-verhandelt-a-577b78aa-2b61-42a8-b15b-185dbdb99945",
      "image_title": "Warum das Verfassungsgericht über das neue Wahlrecht verhandelt - IPON / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Erster AfD-Landrat Der Praxisschock des Robert Sesselmann",
      "teaser": "Er wollte Verhandlungen mit Putin, die Grenze schließen und raus aus dem Euro. In der Praxis scheitert Robert Sesselmann, erster AfD-Landrat Deutschlands, schon an einer Natursteinmauer. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-sesselmann-wie-der-erste-afd-landrat-an-der-realitaet-scheitert-a-0e2b7a97-9eb8-4e4e-87f9-cdb70ef108f3",
      "image_title": "Der Praxisschock des Robert Sesselmann - Thomas Victor / DER SPIEGEL",
      "author": "Steffen Winter"
    },
    {
      "title": "Debatte über Meinungsfreiheit Hilfe, ich werde gecancelt! Eine Kolumne von René Pfister",
      "teaser": "»Cancel Culture« sei ein rechtes Hirngespinst, hieß es lange im progressiven Lager. Doch seit Neuestem beklagen sich vor allem linke Professoren und Autoren über Sprachverbote und Gängelungen. Müssen Liberale wie ich sie verteidigen?",
      "url": "https://www.spiegel.de/politik/deutschland/meinungsfreiheit-und-cancel-culture-hilfe-ich-werde-gecancelt-kolumne-a-ffb45599-0842-4e9c-8315-c9d5094f9e02",
      "image_title": "Hilfe, ich werde gecancelt! - Belga / IMAGO"
    },
    {
      "title": "Streit um Gefechtszentrum Bundeswehr fürchtet den Übungsnotfall",
      "teaser": "Das Gefechtsübungszentrum der Bundeswehr in Gardelegen gilt als Herzstück für die Ausbildung der meisten Heeresverbände. Nun aber gefährden Rangeleien zwischen dem Haushaltsausschuss und dem Wehrressort den Weiterbetrieb. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-fuerchtet-den-uebungs-notfall-streit-um-gefechtszentrum-a-e4c4a4c9-5171-43d0-9de0-c4549e97857e",
      "image_title": "Bundeswehr fürchtet den Übungsnotfall - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Bundesbauministerin Geywitz warnt vor zu wenigen altersgerechten Wohnungen",
      "teaser": "Der demografische Wandel prägt nicht nur Deutschland, sondern soll auch den Wohnungsbau prägen – zumindest wenn es nach Bauministerin Klara Geywitz geht. Dafür brauche es aber neue Investitionen.",
      "url": "https://www.spiegel.de/politik/deutschland/wohnungsbau-klara-geywitz-warnt-vor-zu-wenigen-altersgerechten-wohnungen-a-a1fc8f22-d645-4ff8-af56-89e5f7e937ba",
      "image_title": "Geywitz warnt vor zu wenigen altersgerechten Wohnungen - Westend61 / Getty Images"
    },
    {
      "title": "Die Lage am Sonntag Das deutsche Wolkenkuckucksheim Von Dirk Kurbjuweit",
      "teaser": "Warum sich die Bundesrepublik so schwertut, eine Haltung zu den Kriegen zu finden. Und: Wie der Durchbruch im US-Repräsentantenhaus zustande kam. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-bundesrepublik-und-ihre-haltung-zu-kriegen-durchbruch-im-us-repraesentantenhaus-a-367ce99f-4b42-4fc6-a9a9-24a3a6a6cff2",
      "image_title": "Das deutsche Wolkenkuckucksheim - DER SPIEGEL"
    },
    {
      "title": "Lahmer linker Flügel der Grünen Der Machtkräftemangel",
      "teaser": "Das Scheitern der Kindergrundsicherung legt das Problem des linken Flügels bei den Grünen offen. Einst dominierte er die Partei, nun ist er ein Schatten seiner selbst. Davon profitiert vor allem einer. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-die-kindergrundsicherung-wie-das-scheitern-den-linken-fluegel-schwaecht-a-2fd0887a-d803-46b0-b3c8-1bfc3847bfe2",
      "image_title": "Der Machtkräftemangel - Julia Steinigeweg / DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "Mitgliederentscheid über Vorsitz Berliner SPD wählt Landeschef Saleh ab",
      "teaser": "Berlins SPD-Mitglieder haben Raed Saleh für die Wahlschlappe 2023 abgestraft. Beim Votum zum Landesvorsitz erhielten er und Luise Lehmann nur 15,7 Prozent. Die Entscheidung fällt nun zwischen zwei anderen Duos.",
      "url": "https://www.spiegel.de/politik/deutschland/raed-saleh-berliner-spd-laesst-landeschef-bei-mitgliederentscheid-durchfallen-a-add92c3f-77dd-4fb4-98e6-237c06487a33",
      "image_title": "Berliner SPD wählt Landeschef Saleh ab - Hannes P Albert / dpa"
    },
    {
      "title": "Freie-Wähler-Chef Aiwanger möchte erneut als Spitzenkandidat bei der Bundestagswahl antreten",
      "teaser": "Hubert Aiwanger hat seine Absicht bekräftigt, von Bayern in die Bundespolitik zu gehen. Der Freie-Wähler-Chef hat sogar schon einen speziellen Posten im Falle einer Regierungsbeteiligung im Auge.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-freie-waehler-moechte-erneut-als-spitzenkandidat-bei-der-bundestagswahl-antreten-a-fc27d020-0b20-4122-a3a0-ed813d8e8f83",
      "image_title": "Aiwanger möchte erneut als Spitzenkandidat bei der Bundestagswahl antreten - Johannes Simon / Getty Images"
    },
    {
      "title": "Bundeswehr im Baltikum Wehrbeauftragte fordert attraktive Bedingungen für Soldaten in Litauen",
      "teaser": "Eva Högl möchte deutschen Soldaten den Einsatz in Litauen erleichtern – zum Beispiel mit Direktflügen aus Vilnius in deutsche Großstädte. Bei der Finanzierung des Projekts gibt es offenbar noch Unklarheiten.",
      "url": "https://www.spiegel.de/politik/bundeswehr-soldaten-in-litauen-wehrbeauftragte-fordert-attraktive-bedingungen-a-eb6fbc36-1bac-40d2-bb5c-19e390d26999",
      "image_title": "Wehrbeauftragte fordert attraktive Bedingungen für Soldaten in Litauen - Sina Schuldt / dpa"
    },
    {
      "title": "Regeln für Anbauvereinigungen Bundesregierung will Cannabisgesetz verschärfen",
      "teaser": "Das Cannabisgesetz soll laut einem Medienbericht in Details nachgeschärft werden. Das betrifft vor allem die sogenannten Social Clubs, in denen ab 1. Juli angebaut werden darf.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-bundesregierung-will-gesetz-verschaerfen-regeln-fuer-anbauvereinigungen-a-709fed7c-443e-4890-a98a-90659a7e6410",
      "image_title": "Bundesregierung will Cannabisgesetz verschärfen - Jenny Kane / AP"
    },
    {
      "title": "Dönerdiplomatie mit dem Bundespräsidenten »Ein bisschen deutsch, ein bisschen türkisch«",
      "teaser": "Arif Keles begleitet Bundespräsident Frank-Walter Steinmeier auf dessen Reise in die Türkei. Der Besitzer eines Berliner Dönerladens steht stellvertretend für den Integrationserfolg von Millionen türkeistämmiger Menschen in Deutschland. Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/deutschland/doener-diplomatie-mit-frank-walter-steinmeier-in-der-tuerkei-bisschen-deutsch-bisschen-tuerkisch-a-73416c05-7a9f-47f6-8065-44c2902539a5",
      "image_title": "»Ein bisschen deutsch, ein bisschen türkisch« - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Deutsches Marineschiff Fregatte »Hessen« beendet Einsatz gegen Huthis im Roten Meer",
      "teaser": "Ein deutsches Schiff im Kampfeinsatz – das war in dieser Form ein Novum. Nun kehrt die Fregatte »Hessen« von ihrem Einsatz im Roten Meer zurück. Eine Nachfolgerin steht bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/rotes-meer-fregatte-hessen-beendet-einsatz-gegen-huthis-a-32678c0c-0c2a-405e-82b7-d21fbda41f32",
      "image_title": "Fregatte »Hessen« beendet Einsatz gegen Huthis im Roten Meer - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Fällt heute die Blockade des US-Milliardenpakets für die Ukraine? Von Stefan Kuzmany",
      "teaser": "Republikaner und Demokraten einigen sich wohl auf weitere Hilfen für die Ukraine. Zwischen Iran und Israel herrscht vorerst Ruhe. Und Kiffer haben schon wieder was zu feiern. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-hilfspaket-der-usa-eskalationspause-zwischen-iran-und-israel-cannabis-feiertag-420-a-f4136500-f274-4fb5-b667-26842a170c7f",
      "image_title": "Fällt heute die Blockade des US-Milliardenpakets für die Ukraine? - DER SPIEGEL"
    },
    {
      "title": "Sanktionen der Jobcenter Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt",
      "teaser": "Wer sich weigert, einen zumutbaren Job anzunehmen, kann mit einer Kürzung des Bürgergelds bestraft werden. Ein Medienbericht zeigt nun: Nur in wenigen Fällen verhängten die Jobcenter 2023 solche Sanktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-knapp-16-000-jobverweigerern-wurde-2023-die-unterstuetzung-gekuerzt-a-a2d3f08e-700c-48a4-8ddc-4fbf6953b321",
      "image_title": "Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt - Guido Schiefer / IMAGO"
    },
    {
      "title": "Nach Besuch in Kiew Habeck fordert mehr Waffen für die Ukraine",
      "teaser": "Dreimal musste Robert Habeck bei seinem Ukraine-Besuch einen Luftschutzbunker aufsuchen, Russland intensiviert seine Angriffe. Der Vizekanzler fordert mehr Militärhilfe für das Land. Auch wenn er sich das vor zwei Jahren nicht habe vorstellen können.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-fordert-mehr-waffen-fuer-die-ukraine-nach-besuch-in-kiew-a-9715c285-6a13-41c1-90f6-fa07388d85c3",
      "image_title": "Habeck fordert mehr Waffen für die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzler bei SPD-Treffen auf Norderney »Das fliegt euch um die Ohren«",
      "teaser": "Der Streit in der Ampel setzt Kanzler Scholz und der SPD schwer zu. Ein Treffen auf Norderney soll da zum Wohlfühltermin werden. Doch schon das massive Polizeiaufgebot zeigt: Der miesen Stimmung im Land können die Genossen nicht entrinnen. Von Norderney berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-der-turnaround-kanzler-und-die-sorgen-der-genossen-a-87274844-5ea0-4003-98fd-c5a3cc5025b0",
      "image_title": "»Das fliegt euch um die Ohren« - Sina Schuldt / dpa",
      "author": "Norderney berichtet Christian Teevs"
    },
    {
      "title": "Verdacht auf russische Geldzahlungen Videoaufnahmen sollen AfD-Politiker Bystron belasten",
      "teaser": "Die tschechischen Behörden haben nach SPIEGEL-Informationen Videoaufnahmen, auf denen AfD-Funktionär Petr Bystron Pakete entgegennimmt. Weitere Indizien deuten darauf hin, dass er Geld aus moskautreuen Kanälen bekam. Von Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verdacht-auf-russische-geldzahlungen-videoaufnahmen-sollen-petr-bystron-belasten-a-9722ca66-9ddd-4027-8ea5-b115ac57c9d4",
      "image_title": "Videoaufnahmen sollen AfD-Politiker Bystron belasten - Metodi Popow / IMAGO",
      "author": "Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Deutscher Rat und deutscher Rang Von Ralf Neukirch",
      "teaser": "Israel und Iran bemühen sich um Deeskalation. Der Kanzler und die Außenministerin betreiben vergeblich Krisendiplomatie. Und Julian Nagelsmann bleibt bis zur WM Bundestrainer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-iran-israel-aussenpolitik-julian-nagelsmann-a-7f5ca620-a556-4d1b-86ec-96334d2c7f28",
      "image_title": "Deutscher Rat und deutscher Rang - DER SPIEGEL"
    }
  ]
}