{
  "timestamp": "2024-09-18T15:02:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsgericht zum Vorsitz in Ausschüssen Ampelpolitiker sehen Bundestagsarbeit durch Urteil gegen AfD gestärkt",
      "teaser": "Die AfD wollte sich Ausschussposten im Bundestag erklagen, scheiterte aber vorm Verfassungsgericht. Ampelpolitiker sehen das Urteil als Zeichen für den Rechtsstaat. Bei der Rechts-außen-Partei hingegen schäumt man.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-ampelpolitiker-sehen-bundestagsarbeit-durch-urteil-gegen-afd-gestaerkt-a-0f265c41-c3dc-4b8d-8eec-67e269410ddf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f02e22a-465c-43fc-8f9d-b581a22bd619_w488_r1.778_fpx63.94_fpy49.99.jpg",
      "image_title": "Ampelpolitiker sehen Bundestagsarbeit durch Urteil gegen AfD gestärkt - Britta Pedersen / dpa"
    },
    {
      "title": "Beginnender Wahlkampf SPD-Abgeordnete warnen davor, Friedrich Merz zu unterschätzen",
      "teaser": "Der frisch gekürte Kanzlerkandidat der Union gilt in der SPD-Spitze und im Kanzleramt als Wunschgegner. Das sei nicht besonders klug, warnt ein Parlamentarier.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordnete-warnen-davor-friedrich-merz-zu-unterschaetzen-a-205aa4da-9d26-438c-a195-c99558d08cf7",
      "image_title": "SPD-Abgeordnete warnen davor, Friedrich Merz zu unterschätzen - Michael Kappeler / dpa"
    },
    {
      "title": "Prozedere im Parlament AfD scheitert in Karlsruhe mit Klage zu Vorsitz von Bundestagsausschüssen",
      "teaser": "Der Bundestag organisiert seine Arbeit in Ausschüssen – der AfD werden jedoch Vorsitze in diesen bislang verwehrt. Die Partei klagte gegen das Prozedere. Nun haben die Richterinnen und Richter in Karlsruhe entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-mit-klage-zu-vorsitz-von-bundestagsausschuessen-a-1fe71e9b-fcbb-4886-b73b-1704c49114ff",
      "image_title": "AfD scheitert in Karlsruhe mit Klage zu Vorsitz von Bundestagsausschüssen - Uli Deck / dpa"
    },
    {
      "title": "Medienbericht über exklusives Seminar Brandenburger AfD-Politiker sollen sich bei Geheimtreff über »Revolution« ausgetauscht haben",
      "teaser": "Das Setting erinnert an das »Remigrations«-Geheimtreffen: In Brandenburg sollen sich AfD-Politiker mit anderen Rechtsextremisten zu einem Seminar getroffen haben. Ein Gesprächsthema: Revolution von rechts.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-afd-politiker-sollen-sich-mit-rechtsextremen-ueber-revolution-ausgetauscht-haben-a-6bbbb9eb-5f94-4ae1-8257-e5d31378b494",
      "image_title": "Brandenburger AfD-Politiker sollen sich bei Geheimtreff über »Revolution« ausgetauscht haben - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Vorgezogener Koalitionspoker Merz erteilt Schwarz-Grün »aus heutiger Sicht« eine Absage",
      "teaser": "CSU-Chef Söder betont seit Monaten, dass eine schwarz-grüne Koalition ein Ding der Unmöglichkeit sei. Nun bekräftigt auch Unionskanzlerkandidat Merz seine Ablehnung. Auch zu anderen Konstellationen äußerte er sich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-erteilt-gruenen-koalition-aus-heutiger-sicht-eine-absage-a-6f88323a-b3bd-4369-95bd-8a6c69be8096",
      "image_title": "Merz erteilt Schwarz-Grün »aus heutiger Sicht« eine Absage - Markus Schreiber / AP"
    },
    {
      "title": "»Volkssport, Grüne zu hassen« Ricarda Lang will energischer gegen Fake News über ihre Partei vorgehen",
      "teaser": "Sie werden verspottet, angefeindet, bepöbelt: Parteichefin Lang empfindet Grünen-Hass schon beinahe als »Volkssport« für manche. Nun hat sie eine neue Strategie verkündet, um Falschbehauptungen und Wut entgegenzutreten.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-will-sich-energischer-gegen-fake-news-ueber-gruene-wehren-a-950b1f3a-af7e-498d-b049-4474df88bc5c",
      "image_title": "Ricarda Lang will energischer gegen Fake News über ihre Partei vorgehen - Paul Zinken / dpa"
    },
    {
      "title": "Vizepräsident am Verwaltungsgericht Gera Richter fällt nach Rassismusvorwürfen vorerst keine Urteile",
      "teaser": "Ein Richter aus Gera hat auffallend häufig Urteile gegen Asylbewerber gefällt. Linke Aktivisten wollen ihn im Netz als rassistischen Hetzer enttarnt haben, er bestreitet die Vorwürfe. Nun ruht seine Tätigkeit am Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/gera-richter-faellt-nach-vorwuerfen-aktuell-keine-urteile-a-0a14dc18-6bd9-4eb4-b126-297f6a2172bd",
      "image_title": "Richter fällt nach Rassismusvorwürfen vorerst keine Urteile - Jan Woitas / dpa"
    },
    {
      "title": "Nach Kandidaturenkür Laschet warnt CSU vor Sticheleien gegen Merz und appelliert an Einheit",
      "teaser": "Vor der letzten Bundestagswahl sagte CSU-Chef Söder dem Kanzlerkandidaten Laschet seine Unterstützung zu. Dann torpedierte er aber dessen Wahlkampf. Nun fürchtet Laschet Ähnliches bei Merz – und spricht eine Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-warnt-union-vor-sticheleien-gegen-merz-und-appelliert-an-einheit-a-24e197fa-6340-48b7-bc7e-d0446fca9514",
      "image_title": "Laschet warnt CSU vor Sticheleien gegen Merz und appelliert an Einheit - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Söders sonderbare Demut Von Martin Knobbe",
      "teaser": "Die Pager-Attacken im Libanon waren aufwendig geplant. Markus Söder spricht vor seiner CSU. Und die AfD will sich in Ausschussvorsitze im Bundestag klagen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-lage-am-morgen-pagerattacke-in-libanon-soeders-sonderbare-demut-afd-und-demokratische-rechte-im-bundestag-a-555ccafa-e787-48d7-996b-7aea14c84b6f",
      "image_title": "Söders sonderbare Demut - DER SPIEGEL"
    },
    {
      "title": "Ehrendoktor für Arnold Schwarzenegger Der Wärmepumper",
      "teaser": "Der Terminator wird an der Berliner Hertie School zum Ehrendoktor ernannt. Die Laudatio hält Bundeswirtschaftsminister Habeck. Wer stiehlt hier wem die Show? Aus Berlin berichtet Daniel Haas",
      "url": "https://www.spiegel.de/politik/deutschland/ehrendoktor-fuer-arnold-schwarzenegger-der-waermepumper-a-ae14619b-ea68-4e3c-a595-a69f4587b353",
      "image_title": "Der Wärmepumper - John Macdougall / AFP"
    },
    {
      "title": "Merz gegen Scholz Kampf der Unbeliebten Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Markus Söder überlässt Friedrich Merz die Kanzlerkandidatur der Union. Und Bundeskanzler Olaf Scholz freut sich. Wenn er sich da mal nicht irrt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-gegen-olaf-scholz-die-unbeliebten-a-edbf4396-7181-4d8c-b87f-36045dd9fe1f",
      "image_title": "Kampf der Unbeliebten - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Reaktionen auf Kanzlerkandidatur »Es ist mir recht, wenn Herr Merz der Kanzlerkandidat der Union ist«",
      "teaser": "Während die Union ihren Kanzlerkandidaten Merz einträchtig feiert, kritisieren andere Parteien die Wahl. Meinungsforscher warnen vor Merz’ Unbeliebtheit. Der SPD-Kanzler reagiert stoisch.",
      "url": "https://www.spiegel.de/politik/deutschland/reaktionen-auf-friedrich-merz-kanzlerkandidatur-fuer-die-union-a-1e0cb0d6-38c9-4c78-ab0c-a2253e349eba",
      "image_title": "»Es ist mir recht, wenn Herr Merz der Kanzlerkandidat der Union ist« - Jacob Schröter / dpa"
    },
    {
      "title": "Neue EU-Kommission Von der Leyens Risiko mit dem Rechten",
      "teaser": "Die Auswahl der EU-Kommissare ist für Ursula von der Leyen eine heikle Operation. Um es sich mit Giorgia Meloni nicht zu verscherzen, schickt sie einen Rechten ins Kabinett. Im Europaparlament regt sich Widerstand. Aus Straßburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-von-der-leyen-praesentiert-neue-besetzung-fuenf-frauen-ein-liberaler-und-ein-extrem-rechter-a-5fea7273-bb43-4451-9bff-134082c591ea",
      "image_title": "Von der Leyens Risiko mit dem Rechten - Frederick Florin / AFP"
    },
    {
      "title": "Die Lage am Abend Wie lange muss Söder warten, bis ihn jemand bittet? Von Janko Tietz",
      "teaser": "Merz wird Kanzlerkandidat und Söder bleibt da, wo er angeblich immer bleiben wollte. Die Aufregung um den verschobenen Bau der Intel-Fabrik in Magdeburg kocht hoch. Und Reinhold Messner wird 80. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-us-chiphersteller-intel-reinhold-messner-a-7991f67d-8168-4d7e-bf62-503346308076",
      "image_title": "Wie lange muss Söder warten, bis ihn jemand bittet? - DER SPIEGEL"
    },
    {
      "title": "Unterstützung der Ukraine Pistorius hofft auf frisches Geld für Waffenhilfe",
      "teaser": "Seit Wochen schon warnt Verteidigungsminister Pistorius, das Jahresbudget für die militärische Unterstützung der Ukraine sei bereits weitgehend aufgebraucht. Nun scheint er bei Finanzminister Lindner Gehör gefunden zu haben. Aus Saarlouis berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-boris-pistorius-hofft-auf-frisches-geld-fuer-waffenhilfe-a-502297e3-92c4-4ff6-b48e-0c64b73aebe0",
      "image_title": "Pistorius hofft auf frisches Geld für Waffenhilfe - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Markus Söder zwischen Politik und Peinlichkeiten Ein Döner macht noch keinen Kanzler",
      "teaser": "Er war schon bayerischer Prinzregent, Reichskanzler und Froschkönig – der Aufstieg ins Kanzleramt bleibt Markus Söder aber verwehrt. Das könnte auch an seiner Selbstdarstellung liegen. Von Södereiern bis #söderisst. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ein-doener-macht-noch-keinen-kanzler-a-824924aa-229e-49c0-9d39-54758f418a7b",
      "image_title": "Ein Döner macht noch keinen Kanzler - Peter Kneffel / picture alliance / dpa",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Olaf Scholz zur Merz-Entscheidung Der Kanzler bekommt seinen Wunschgegner",
      "teaser": "Olaf Scholz steht in den Umfragen miserabel da, glaubt aber, dass er Friedrich Merz schlagen kann. Seine Leute haben sich mit den Schwächen des Herausforderers auseinandergesetzt. Davon gibt es aus ihrer Sicht viele. Aus Astana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-olaf-scholz-bekommt-seinen-wunschgegner-a-f0003e6b-2172-49ed-adbd-fc7baa36215a",
      "image_title": "Der Kanzler bekommt seinen Wunschgegner - Michael Kappeler / dpa"
    },
    {
      "title": "Söders Kanzlerträume Einmal ohne Ego Ein Kommentar von Anna Clauß",
      "teaser": "Für Markus Söder wiederholt sich die Geschichte: Er wäre der populärere Kanzlerkandidat, kommt aber am CDU-Chef nicht vorbei. Sein Rückzug zeigt Größe. Was aber, wenn sein verletztes Ego größer ist?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-der-geplatzte-kanzlertraum-gegen-friedrich-merz-einmal-ohne-ego-a-2e6cc4c3-881b-4b67-b3a6-3435224e414b",
      "image_title": "Einmal ohne Ego - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ein steiniges Comeback Vom Oppositionsführer zum Kanzlerkandidaten",
      "teaser": "Von Rückschlägen und Höhepunkten: CDU-Chef Friedrich Merz ist Kanzlerkandidat der Union – und damit endlich da, wo er immer sein wollte. Seine politische Laufbahn in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vom-oppositionsfuehrer-zum-kanzlerkandidaten-die-karriere-in-bildern-a-f218110d-5c46-4a22-841d-8b9b3bafc8ce",
      "image_title": "Vom Oppositionsführer zum Kanzlerkandidaten - IMAGO",
      "author": "Rückschlägen und Höhepunkten: CDU-Chef Friedrich Merz ist Kanzlerkandidat der Union – und damit endlich da, wo er immer sein wollte. Seine politische Laufbahn in Bildern."
    },
    {
      "title": "CDU und CSU einigen sich auf Kanzlerkandidatur Ein Merz und eine Seele",
      "teaser": "Plötzlich harmonisch: Der Kampf war aussichtslos, Markus Söder gibt auf – und die Union hat ihren Kanzlerkandidaten. Friedrich Merz hat jetzt viel Zeit, in seine Rolle zu finden. Warum er sie auch bitter nötig hat. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kanzlerkandidat-friedrich-merz-ein-jahr-zeit-zu-lernen-a-77f323de-5892-4dac-a843-9a53d8b0ebcf",
      "image_title": "Ein Merz und eine Seele - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    }
  ]
}