{
  "timestamp": "2024-07-24T03:01:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorgezogene Neuwahlen angepeilt Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden",
      "teaser": "Persönliche Anfeindungen, fehlender politischer Gestaltungswille: Der parteilose Dirk Neubauer legt sein Landratsamt nieder. »Es ist jetzt ein Punkt erreicht, wo ich sage, es reicht.«",
      "url": "https://www.spiegel.de/politik/deutschland/dirk-neubauer-mittelsachsens-landrat-tritt-zurueck-a-9dcde1f6-2a4b-41ab-b1db-f5243ac31e26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0cb85622-fe8f-417c-a865-843ba2dfe626_w488_r1.778_fpx50.22_fpy44.97.jpg",
      "image_title": "Mittelsachsens Landrat Neubauer tritt zurück – wegen Drohungen und Blockaden - Sebastian Willnow / dpa"
    },
    {
      "title": "Gegen Demokratiefeinde Wie Ampel und Union das Verfassungsgericht schützen wollen",
      "teaser": "Zwischen Opposition und Regierung herrscht seltene Einigkeit: Ampel und Union wollen gemeinsam das Grundgesetz ändern, um das Bundesverfassungsgericht gegen Demokratiefeinde zu rüsten. Was genau ist geplant? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-wie-ampel-und-union-das-gericht-schuetzen-wollen-a-9325fe76-a238-42ff-832a-cceef1b45f90",
      "image_title": "Wie Ampel und Union das Verfassungsgericht schützen wollen - Britta Pedersen / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Umstrittene Entscheidung in NRW Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik",
      "teaser": "Asylbewerber aus Syrien müssen in ihrer Heimat keine pauschale Gefahr durch Krieg mehr fürchten: Das entschied ein Gericht aus Nordrhein-Westfalen in einem besonderen Fall. Nun ist ein Streit über die Tragweite des Falls entbrannt.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-gerichtsurteil-zum-schutzstatus-eines-syrers-sorgt-fuer-debatten-a-5df20e5b-6b9a-464d-be7f-219a9ad427df",
      "image_title": "Gerichtsurteil zum Schutzstatus eines Syrers erreicht die Bundespolitik - Yamam Al Shaar / REUTERS"
    },
    {
      "title": "Die Lage am Abend Wer wird der Mann (oder die Frau) an Harris‘ Seite? Von Laura Backes",
      "teaser": "Wer Kamala Harris‘ Vize werden könnte. Warum Kitaeltern in Zukunft nicht noch mehr finanziell entlastet werden sollen. Und wie es nach Nawalnys Tod um die russische Opposition steht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-wahl-kitagesetz-opposition-in-russland-a-2a385dc1-b659-49bd-9bcf-08752f94b6c0",
      "image_title": "Wer wird der Mann (oder die Frau) an Harris‘ Seite? - DER SPIEGEL"
    },
    {
      "title": "FDP-Politikerin Strack-Zimmermann wird Vorsitzende im EU-Verteidigungsausschuss",
      "teaser": "Wegen der »Konflikte in der Nachbarschaft« fordert die FDP-Expertin einen Wandel in der europäischen Sicherheitspolitik. Die Verteidigung Europas habe absolute Priorität.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-fdp-wird-vorsitzende-im-eu-verteidigungsausschuss-a-6b59d91a-7478-4ca7-9585-e0846b3fe0c2",
      "image_title": "Strack-Zimmermann wird Vorsitzende im EU-Verteidigungsausschuss - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Fremde Heimat Deutschland Ich bin gekommen, um zu bleiben Ein Gastbeitrag von Emran Feroz",
      "teaser": "Als ich 18 Jahre alt war, habe ich Österreich verlassen, weil ich als Afghane die rechten Kräfte fürchten musste. Jetzt bin ich wieder voller Sorge. Deutschland aber werde ich nicht so schnell aufgeben.",
      "url": "https://www.spiegel.de/politik/einwanderungsland-deutschland-ich-bin-gekommen-um-zu-bleiben-kommentar-a-1032a65a-e480-406d-8170-b039ddb5ad60",
      "image_title": "Ich bin gekommen, um zu bleiben - Udo Herrmann / Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Grüne ziehen in AfD-Räume »Wenn Sauberkeit eine deutsche Tugend ist, dann ist Herr Krah nicht besonders deutsch«",
      "teaser": "Im Brüsseler EU-Parlament sind die Grünen in die ehemaligen Büros der AfD eingezogen. Die Abgeordnete Hannah Neumann fand dort einige Überbleibsel ihres Vorgängers: des Rechtsaußen Maximilian Krah. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-gruene-ziehen-in-afd-raeume-unordnung-von-maximilian-krah-sorgt-fuer-beschwerden-a-42b4d529-2215-4ef8-b63d-2f6cd9d7e62b",
      "image_title": "»Wenn Sauberkeit eine deutsche Tugend ist, dann ist Herr Krah nicht besonders deutsch« - Hannah Neumann / Bündnis 90 / Die Grünen",
      "author": "Timo Lehmann"
    },
    {
      "title": "Maßnahmen gegen politische Einflussnahme Ampel und Union wollen Struktur des Bundesverfassungsgerichts im Grundgesetz verankern",
      "teaser": "Die Aufteilung in zwei Senate, Amtszeiten und Alter der Richter an Deutschlands höchstem Gericht sollen künftig im Grundgesetz festgeschrieben werden. Justizminister Buschmann erhofft sich mehr »Widerstandskraft«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-ampel-und-union-wollen-struktur-im-grundgesetz-verankern-a-ce59e991-b0ec-4551-9bfb-a08234e2ad4a",
      "image_title": "Ampel und Union wollen Struktur des Bundesverfassungsgerichts im Grundgesetz verankern - Britta Pedersen / dpa"
    },
    {
      "title": "Pressekonferenz So will Justizminister Buschmann das Bundesverfassungsgericht stärken",
      "teaser": "Das oberste deutsche Gericht soll krisensicherer werden: Nach monatelangen Verhandlungen stellen Bundesjustizminister Buschmann und Abgeordnete von Regierung und Opposition das Ergebnis vor. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/union-und-ampel-staerkung-des-bundesverfassungsgerichts-im-livestream-a-1a52a852-4ecd-4d04-b592-942a05d167c9",
      "image_title": "So will Justizminister Buschmann das Bundesverfassungsgericht stärken - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Morgen Die Verheißung Kamala Harris Von Susanne Beyer",
      "teaser": "Warum es richtig ist, dass Joe Biden vorerst im Amt bleibt. Ampel und Union bemühen sich um Schutz des Bundesverfassungsgerichts. Und: Coldplay, Taylor Swift und Nick Carter auf deutschen Bühnen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-joe-biden-bundesverfassungsgericht-coldplay-taylor-swift-a-9b4c01a5-4406-407b-a96c-1d3c882d0f08",
      "image_title": "Die Verheißung Kamala Harris - DER SPIEGEL"
    },
    {
      "title": "SPD-Abgeordneter über US-Vizepräsidentin Harris »Sie hat ihre Lektion gelernt«",
      "teaser": "Was bedeutet es für die Außenpolitik der USA, wenn Kamala Harris ins Rennen ums Weiße Haus einsteigt? Der SPD-Amerika-Experte Metin Hakverdi, der sie persönlich kennt, hielt sie zuerst nicht für »die geborene Transatlantikerin«. Nun aber hat er Hoffnung. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/metin-hakverdi-spd-ueber-kamala-harris-sie-hat-ihre-lektion-gelernt-a-ec30ccd8-9ddb-4020-9983-5e6c6940311b",
      "image_title": "»Sie hat ihre Lektion gelernt« - Joseph Prezioso / AFP"
    },
    {
      "title": "Die Lage am Abend Auf einmal sieht Trump alt aus Von Laura Backes",
      "teaser": "Wie der Biden-Rückzug Trump und seine Republikaner herausfordert. Wie Schwangere und Neugeborene im Gazastreifen leiden. Und warum der Tour-de-France-Sieger Tadej Pogačar so viel schneller ist als die Konkurrenz. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-kamala-harris-gaza-krieg-tadej-pogacar-a-772cce14-d7ac-4d2c-a76a-55345f480a79",
      "image_title": "Auf einmal sieht Trump alt aus - DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt",
      "teaser": "Ein Richter aus Gera entschied auffallend häufig gegen Asylbewerber. Dann der Vorwurf: Er soll sich immer wieder rassistisch im Netz geäußert haben. Der Mann bestreitet das. Doch dem SPIEGEL liegen Indizien vor, die den Verdacht erhärten. Von Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner",
      "url": "https://www.spiegel.de/politik/deutschland/extreme-rechte-wie-eine-e-mail-adresse-einen-afd-nahen-richter-in-erklaerungsnot-bringt-a-094a1160-001f-4faf-bd9e-b3b31a1627e8",
      "image_title": "Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt - Sebastian Kahnert/ dpa",
      "author": "Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner"
    },
    {
      "title": "US-Wahlkrimi Ich möchte mich nicht an Donald Trump gewöhnen Eine Kolumne von Nikolaus Blome",
      "teaser": "Der schicksalsergebene deutsche Pragmatismus im Angesicht des Angriffs auf die amerikanische Demokratie ist eine Zumutung.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-der-angriff-auf-die-amerikanische-demokratie-und-der-deutsche-pragmatismus-a-7ae94349-2108-4b7c-a8ee-5557133f24ff",
      "image_title": "Ich möchte mich nicht an Donald Trump gewöhnen - Evan Vucci / AP"
    },
    {
      "title": "Politische Gewalt AfD-Anhängerschaft laut Studie deutlich gewaltbereiter als Wählende anderer Parteien",
      "teaser": "Für die große Mehrheit ist politische Gewalt ein absolutes Tabu. Nicht so bei AfD-Wählenden: Dort wird einer Studie zufolge Gewalt nicht nur als Grauzone toleriert, ein gewisser Prozentsatz billigt demnach sogar tätliche Angriffe.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-anhaenger-zeigen-deutlich-hoehere-gewaltbereitschaft-studie-zu-politischer-gewalt-a-6ad2ba6f-c5f6-4e3f-8191-23661e124238",
      "image_title": "AfD-Anhängerschaft laut Studie deutlich gewaltbereiter als Wählende anderer Parteien - Christoph Soeder/ DPA"
    },
    {
      "title": "Abschied von einem »Freund« So beurteilen deutsche Politiker Bidens Rückzug",
      "teaser": "Deutsche Politikerinnen und Politiker loben den Rückzug Bidens aus dem US-Präsidentschaftsrennen als großen Schritt. In einer Frage halten sie sich jedoch bedeckt: Wie es nun weitergeht.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-so-beurteilen-deutsche-politiker-seinen-rueckzug-a-c3c2e029-ee25-4926-886f-59c24e42519f",
      "image_title": "So beurteilen deutsche Politiker Bidens Rückzug - Ludovic Marin / dpa"
    },
    {
      "title": "Umfrage Nur ein Drittel der SPD-Mitglieder für Scholz als Kanzlerkandidat",
      "teaser": "In den USA zieht ein Kandidat zurück, in Deutschland spielen Kandidaturfragen hingegen (noch) eine untergeordnete Rolle. Doch zumindest bei der SPD wären immer mehr mit einem Weiter-so von Scholz unzufrieden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nur-ein-drittel-der-spd-mitglieder-wollen-ihn-als-kanzlerkandidat-a-fa21ba1b-bea4-4163-af1e-714bb4f6b1db",
      "image_title": "Nur ein Drittel der SPD-Mitglieder für Scholz als Kanzlerkandidat - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Grimmiger älterer Herr gegen strahlende Frau? Von Susanne Beyer",
      "teaser": "Wie die Chancen für Kamala Harris als Präsidentschaftskandidatin stehen. Das Kalkül der Grünen in der Kanzlerfrage. Und: gute Nachrichten bei der Welt-Aids-Konferenz in München. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-joe-biden-robert-habeck-olaf-scholz-boris-pistorius-welt-aids-konferenz-a-5b1a4df4-f21b-4ddc-9c21-386b91103213",
      "image_title": "Grimmiger älterer Herr gegen strahlende Frau? - DER SPIEGEL"
    },
    {
      "title": "Massenparty für LGBTQ-Rechte Zehntausende Menschen feiern CSD in Köln",
      "teaser": "In Köln haben Zehntausende Teilnehmende die laut den Veranstaltern größte Christopher-Street-Day-Parade in der Geschichte der Stadt gefeiert. Politikerinnen und Politiker warnten vor einem »Rollback« queerer Rechte.",
      "url": "https://www.spiegel.de/politik/deutschland/christopher-street-day-in-koeln-politiker-warnen-vor-rollback-queerer-rechte-a-633a8956-c188-4fa7-affc-8b2302ea5d2f",
      "image_title": "Zehntausende Menschen feiern CSD in Köln - Christoph Reichwein / dpa"
    },
    {
      "title": "Ärger um »Fördern und Fordern« Das Bürgergeld – Sprengstoff für die SPD",
      "teaser": "Erst das Hartz-IV-Trauma, nun der Image-GAU beim Bürgergeld: Die SPD hat ein Problem. Wie viel ist den Beziehern zuzumuten – und wie viel den Steuerzahlern? In der Partei rumort es. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-die-spd-ringt-mit-der-unbeliebten-sozialreform-a-65665f96-4f57-42b0-8c98-384f5db4d15e",
      "image_title": "Das Bürgergeld – Sprengstoff für die SPD - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Teevs"
    }
  ]
}