{
  "timestamp": "2024-11-10T06:09:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Aus für Ampel-Regierung Früherer FDP-Kampagnenchef lästert über Christian Lindner",
      "teaser": "Christian Labonté hat FDP-Chef Lindner im Wahlkampf beraten und Slogans für die Liberalen gedichtet. Nach dem Bruch der Koalition meldet er sich mit harter Kritik – und macht einen überraschenden Vorschlag.",
      "url": "https://www.spiegel.de/politik/ampel-aus-frueherer-fdp-kampagnenchef-laestert-ueber-christian-lindner-a-c36961e4-ad8e-4d8d-a752-57e3b90d68c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/261b0fab-ca6c-45e8-a391-1071c8559470_w488_r1.778_fpx33.33_fpy50.jpg",
      "image_title": "Früherer FDP-Kampagnenchef lästert über Christian Lindner - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Mit Cem Özdemir in Sambia Wo »Ampel-Aus« wie ein First-World-Problem klingt",
      "teaser": "In Berlin kollabiert die Regierung – und der Landwirtschaftsminister pflanzt in Sambia erst einmal einen Mahagonibaum. Wie Cem Özdemir am anderen Ende der Welt erfuhr, dass er jetzt Doppelminister ist. Aus Sambia berichtet Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/wo-ampel-aus-wie-ein-first-world-problem-klingt-a-5388e573-437f-4ad8-8fb6-536db0e211de",
      "image_title": "Wo »Ampel-Aus« wie ein First-World-Problem klingt - Deike Diening / DER SPIEGEL"
    },
    {
      "title": "Robert Habeck in Brandenburg Der Mann für die ganz großen Fragen",
      "teaser": "Es sollte eine Rede zum Jahrestag des Mauerfalls werden – doch Robert Habeck hat sie auch genutzt, um zu zeigen, wie er sich als Kanzlerkandidat der Grünen präsentieren will. Aus Neuhardenberg berichtet Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-rede-zum-mauerfall-der-mann-fuers-grosse-a-245ad68a-2431-4684-b17f-dfe825a0d252",
      "image_title": "Der Mann für die ganz großen Fragen - Carsten Koall / dpa"
    },
    {
      "title": "Nach dem Ampel-Aus Welche Gesetze jetzt nicht mehr kommen",
      "teaser": "Von Kindergrundsicherung bis Rüstungsexport – durch den Koalitionsbruch bleiben zahlreiche Gesetzesvorhaben auf der Strecke. Die wichtigsten im SPIEGEL-Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-welche-gesetze-jetzt-nicht-mehr-kommen-a-dc4ba7d2-41b1-4ed7-b5ea-fc2632a8a5b8",
      "image_title": "Welche Gesetze jetzt nicht mehr kommen - Florian Gaertner / photothek / picture alliance",
      "author": "Kindergrundsicherung bis Rüstungsexport – durch den Koalitionsbruch bleiben zahlreiche Gesetzesvorhaben auf der Strecke. Die wichtigsten im SPIEGEL-Überblick."
    },
    {
      "title": "Gespräche in Sachsen CDU und SPD beraten über Minderheitsregierung",
      "teaser": "Verhandlungen für eine Koalition aus CDU, BSW und SPD sind bereits gescheitert. Nun sieht in Sachsen es nach einer Minderheitsregierung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-und-spd-beraten-ueber-minderheitsregierung-a-50b22a70-ebd1-4875-b5ef-d51486e6641a",
      "image_title": "CDU und SPD beraten über Minderheitsregierung - Robert Michael / dpa"
    },
    {
      "title": "Antisemitismus in Deutschland Für eine Kultur ohne Generalverdacht Ein Gastbeitrag von Monika Grütters",
      "teaser": "Die Resolution gegen Antisemitismus wurde im Bundestag verabschiedet und wird nun Wirkung zeigen. Statt nur Gesinnungen »rechtssicher« zu prüfen, sollten wir Kultur und Hochschulen als Verbündete sehen – ohne sie geht es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/monika-gruetters-zur-antisemitismus-resolution-fuer-eine-kultur-ohne-generalverdacht-a-d22a3a99-252b-4327-a286-8b8cc35a5736",
      "image_title": "Für eine Kultur ohne Generalverdacht - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Ringen um Wahltermin Union warnt Scholz vor Instrumentalisierung von Bundeswahlleiterin",
      "teaser": "CDU und CSU fordern schnelle Neuwahlen. Der Kanzler bremst und bekommt dabei Unterstützung von der Bundeswahlleiterin. Jetzt mahnt die Union, Behördenleiter dürften nicht für »parteipolitische Spielchen« eingespannt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/union-warnt-olaf-scholz-vor-instrumentalisierung-von-bundeswahlleiterin-ringen-um-wahltermin-a-c393d13d-952c-4d0a-9100-53a8acf0985e",
      "image_title": "Union warnt Scholz vor Instrumentalisierung von Bundeswahlleiterin - Thomas Trutschel / picture alliance / photothek"
    },
    {
      "title": "Zukünftige US-Klimapolitik Trump bereitet offenbar zweiten Ausstieg aus Pariser Abkommen vor",
      "teaser": "Donald Trumps Abkehr vom Klimaschutz wird konkreter. Laut »New York Times« arbeitet das Team des nächsten US-Präsidenten an der erneuten Aufkündigung des Pariser Abkommens – und der Öffnung von Nationalparks für den Bergbau.",
      "url": "https://www.spiegel.de/politik/klimaschutz-donald-trump-bereitet-offenbar-zweiten-ausstieg-aus-pariser-abkommen-vor-a-7021fbb9-1b03-4f36-831f-c43f2e754939",
      "image_title": "Trump bereitet offenbar zweiten Ausstieg aus Pariser Abkommen vor - Evan Vucci/ AP"
    },
    {
      "title": "Jahrestag der Pogromnacht Berlins Bürgermeister Wegner beklagt Antisemitismus in heutiger Zeit",
      "teaser": "Am 9. November 1938 brannten in Nazideutschland Synagogen, wurden jüdische Geschäfte geplündert und zerstört. Politiker sehen diesen Tag als Mahnung, auch heute Antisemitismus »konsequent entgegenzutreten«.",
      "url": "https://www.spiegel.de/politik/deutschland/novemberpogrome-berlins-buergermeister-wegner-beklagt-antisemitismus-in-heutiger-zeit-a-0f02722d-77ba-4add-9406-fc7668a6ad39",
      "image_title": "Berlins Bürgermeister Wegner beklagt Antisemitismus in heutiger Zeit - Christoph Soeder / dpa"
    },
    {
      "title": "Schlechte Nachrichten Nie war die Zuversicht so wertvoll wie heute Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Welt wirkt wie ein Strom schlechter Nachrichten. Da sind ja nicht nur der Wahlsieg von Donald Trump und sein Klub der durchgedrehten Milliardäre, da ist der Bruch der Ampel, und, und, und. Was gegen die Verzweiflung hilft.",
      "url": "https://www.spiegel.de/politik/donald-trump-und-die-welt-der-negativen-schlagzeilen-wie-man-die-zuversicht-bewahrt-a-880f0357-4966-48e9-8185-901088b42ad5",
      "image_title": "Nie war die Zuversicht so wertvoll wie heute - Daniil Dubov / iStockphoto / Getty Images"
    },
    {
      "title": "Szenen einer Koalition Chronik der Streithähne – worüber sich die Ampel gezofft hat",
      "teaser": "Bereits nach kurzer Zeit begann in der selbst ernannten »Fortschrittskoalition« der Zoff. Wer stritt mit wem über was? Eine Chronik zeigt einzelne Stationen bis zum Ampelbruch. Von Milena Hassenkamp, Max Heber und Niklas Marienhagen",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-chronik-der-streithaehne-worueber-sich-die-ampelkoalition-gezofft-hat-a-e2071b17-de96-4fe6-9e10-8742c17ac51b",
      "image_title": "Chronik der Streithähne – worüber sich die Ampel gezofft hat - [M] DER SPIEGEL; Fotos: dts Nachrichtenagentur / IMAGO; Bernd Elmenthaler / IMAGO; pond5 images / IMAGO (2); Arnulf Hettrich / IMAGO; Jöran Steinsiek / IMAGO; fStop Images / IMAGO; Thomas Koehler / photothek / picture alliance",
      "author": "Milena Hassenkamp, Max Heber und Niklas Marienhagen"
    },
    {
      "title": "Vorstoß im Bundestag Grünenpolitikerinnen schlagen schrittweisen Weg zu AfD-Verbot vor",
      "teaser": "Eine Gruppe von Bundestagsabgeordneten will schnellstmöglich einen Antrag auf Verbot der AfD stellen. Renate Künast und anderen Grünen ist das zu forsch. Sie legen einen Alternativvorschlag vor. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbot-gruenen-politikerinnen-schlagen-schrittweisen-weg-vor-a-1dd9db4c-fdcb-4f84-9e4c-c2fa7b1bb9b3",
      "image_title": "Grünenpolitikerinnen schlagen schrittweisen Weg zu AfD-Verbot vor - Jens Krick / picture alliance / Flashpic",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Neuwahl nach Ampel-Ende Debatte über frühere Vertrauensfrage – SPD-Generalsekretär Miersch signalisiert Entgegenkommen",
      "teaser": "Die Neuwahl könnte doch etwas früher kommen als bislang von der SPD angepeilt. SPD-Generalsekretär Miersch will mit der Union über den Termin reden. Doch er knüpft die Gespräche an Bedingungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-matthias-miersch-spd-signalisiert-entgegenkommen-ueber-fruehere-vertrauensfrage-a-b71916c5-ebfe-4292-86b9-5a7fc13a531d",
      "image_title": "Debatte über frühere Vertrauensfrage – SPD-Generalsekretär Miersch signalisiert Entgegenkommen - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Ampel-Aus Wahlleiter von Bund und Ländern wollen sich offenbar am Montag treffen",
      "teaser": "Wie schnell kann Deutschland ein neues Parlament wählen? Bundeswahlleiterin Ruth Brand hat bereits vor zu kurzen Fristen gewarnt. Jetzt wird sie sich einem Bericht zufolge mit ihren Kollegen in den Ländern beraten.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-wahlleiter-von-bund-und-laendern-wollen-sich-offenbar-am-montag-treffen-a-edbea6c2-5721-4f8c-9b6c-d4263f9434a2",
      "image_title": "Wahlleiter von Bund und Ländern wollen sich offenbar am Montag treffen - Jan Woitas / dpa"
    },
    {
      "title": "Die Lage am Morgen Kanzlerkandidat Aiwanger Von Markus Feldenkirchen",
      "teaser": "Der Termin für die Neuwahlen steht noch nicht, aber es wimmelt bereits von Kanzlerkandidaten. In Europa zeigt sich Antisemitismus allerorten. Und Wladimir Putin hat ein Porno-Problem. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-neuwahl-kanzler-kandidat-robert-habeck-antisemitismus-wladimir-putin-nordkorea-a-cb7008e9-fcfc-442a-8f2e-676e6190539c",
      "image_title": "Kanzlerkandidat Aiwanger - DER SPIEGEL"
    },
    {
      "title": "Neuwahlen in Deutschland Habeck glaubt, nach dem Ampel-Aus ist »alles möglich« – Wagenknecht kritisiert seine Kanzlerkandidatur",
      "teaser": "Robert Habeck will für die Grünen ins Kanzleramt, trotz derzeit mäßiger Umfragewerte. Unterstützung bekommt er aus seiner Partei. Derweil erklärt Sahra Wagenknecht, vielleicht werde ihr BSW nachziehen müssen.",
      "url": "https://www.spiegel.de/politik/neuwahlen-habeck-glaubt-nach-ampel-aus-ist-alles-moeglich-wagenknecht-kritisiert-kanzlerkandidatur-a-7ea82ea3-4c60-4947-bf6d-15d6e88b291a",
      "image_title": "Habeck glaubt, nach dem Ampel-Aus ist »alles möglich« – Wagenknecht kritisiert seine Kanzlerkandidatur - Sean Gallup / Getty Images"
    },
    {
      "title": "Streit über Vertrauensfrage Wann wird denn nun gewählt?",
      "teaser": "Die SPD will eine Vertrauensfrage im Januar, die Union am liebsten sofort. Beide Seiten ringen um einen Zeitplan – während die Bundeswahlleiterin vor »unwägbaren Risiken« einer frühen Neuwahl warnt.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-wann-wird-denn-nun-gewaehlt-a-f7ce8d3a-825c-47e9-bb87-b089de57ced2",
      "image_title": "Wann wird denn nun gewählt? - Odd Andersen / AFP"
    },
    {
      "title": "Kanzler ohne Mehrheit Wie wichtig ist Scholz jetzt noch in Europa?",
      "teaser": "Seine Regierung ist geplatzt, Olaf Scholz muss sich bald Neuwahlen stellen. Inmitten seiner größten Krise trifft er in Budapest auf die anderen Staats- und Regierungschefs der EU – wie die auf den Bundeskanzler reagierten. Aus Budapest berichten Maria Fiedler und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-wie-wichtig-ist-olaf-scholz-jetzt-noch-in-europa-a-1077577f-1d94-4a68-af8d-c8b5ae47273e",
      "image_title": "Wie wichtig ist Scholz jetzt noch in Europa? - Kay Nietfeld / dpa"
    },
    {
      "title": "Robert Habecks Selbstinszenierung Ganz natürlich. Nee, ist klar Eine Stilkritik von Stefan Kuzmany",
      "teaser": "Per Videoclip hat der grüne Wirtschaftsminister seiner öffentlichen Person ein Update verpasst. Nach Wuschel-Robert und Sorgen-Habeck kommt nun der kanzlerkandidierende Heranwanzer. Uff.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-sein-videoclip-ganz-natuerlich-nee-ist-klar-a-86e2fdd2-01bc-4856-8a95-3fe21c45eb8b",
      "image_title": "Ganz natürlich. Nee, ist klar - Robert Habeck / X"
    },
    {
      "title": "Folgen des Ampel-Aus für die Bundeswehr Pistorius bangt um seine Prestigeprojekte",
      "teaser": "Das Ampel-Aus trifft den Verteidigungsminister empfindlich. Den Start des neuen Wehrdienstes hat er schon abgeschrieben, ein wichtiges Gesetz steht auf der Kippe. Boris Pistorius hofft jetzt auf die Union. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-und-die-bundeswehr-boris-pistorius-bangt-um-seine-prestige-projekte-a-121b832a-c55b-4f82-af80-d25839c6fa70",
      "image_title": "Pistorius bangt um seine Prestigeprojekte - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Matthias Gebauer"
    }
  ]
}