{
  "timestamp": "2024-02-25T13:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen in Paris Le Pen fordert von Weidel Distanzierung zu »Remigration«",
      "teaser": "Alice Weidel sprach nach ihrem Besuch bei Marine Le Pen von einem »herzlichen Empfang«. Doch die französischen Rechtspopulisten widersprechen. Sie verlangen eine schriftliche Abkehr der AfD von allzu radikalen Ideen.",
      "url": "https://www.spiegel.de/politik/deutschland/marine-le-pen-fordert-von-alice-weidel-distanzierung-zu-remigration-a-87a74740-1df4-4f07-a700-24b1b13518ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b32288a-255b-460c-b159-8825065df36c_w488_r1.778_fpx37.33_fpy50.jpg",
      "image_title": "Le Pen fordert von Weidel Distanzierung zu »Remigration« - REUTERS"
    },
    {
      "title": "Tod eines Deserteurs in Spanien Faeser will Putin-kritische Russen in Deutschland schützen",
      "teaser": "Ein russischer Deserteur wurde in Spanien ermordet. Innenministerin Faeser fürchtet nun auch um die Sicherheit von Putin-Gegnern in Deutschland. Sicherheitsbehörden würden jedem Hinweis auf Gefährdung nachgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nancy-faeser-will-putin-kritische-russen-nach-mutmasslichem-mord-in-spanien-schuetzen-a-e2a0203a-a7c4-4ab4-8e50-d6b143ce8aa8",
      "image_title": "Faeser will Putin-kritische Russen in Deutschland schützen - Michaela Rihova / CTK Photo / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Die FDP spielt Bonner Republik Von Dirk Kurbjuweit",
      "teaser": "Ideologische Verbissenheit, altbackenes Gedröhne, unseriöses Gebaren – die Liberalen fliehen aus der Gegenwart. Und Donald Trumps Triumph in South Carolina zeigt auch eine seiner Schwächen. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-spielt-bonner-republik-donald-trump-in-south-carolina-triumph-mit-schoenheitsfehler-a-a6aa4a88-868c-4e86-bd4a-201ea193e938",
      "image_title": "Die FDP spielt Bonner Republik - DER SPIEGEL"
    },
    {
      "title": "Der Fall Föderl-Schmid Wenn wir nur freundlicher wären Eine Kolumne von Susanne Beyer",
      "teaser": "Wir täuschen uns, wenn wir glauben, Kritik müsse möglichst hart geäußert werden. Sie ist wirksamer, wenn sie respektvoll daherkommt. Lehren aus einer Zeit, in der Hass und Häme überhandnehmen.",
      "url": "https://www.spiegel.de/politik/fall-alexandra-foederl-schmid-wenn-wir-nur-freundlicher-waeren-a-ad04f0f0-7d17-413f-bbc3-854da4e07921",
      "image_title": "Wenn wir nur freundlicher wären - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Hamburg Zehntausende bei Demo gegen Rechtsextremismus erwartet",
      "teaser": "Ein breites Bündnis will in Hamburg ein Zeichen gegen Rechtsextremismus setzen. Es dürfte die dritte Großdemonstration an der Elbe binnen weniger Wochen werden, zu der Zehntausende strömen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-zehntausende-bei-demo-gegen-rechtsextremismus-erwartet-a-353111d8-7cd0-4959-af49-13dda57cd7c8",
      "image_title": "Zehntausende bei Demo gegen Rechtsextremismus erwartet - Jonas Walzberg / dpa"
    },
    {
      "title": "Protest der Landwirte Bauern stören Veranstaltung mit Ricarda Lang",
      "teaser": "Rund 200 Landwirte haben am Rande einer parteiinternen Veranstaltung der Grünen in Magdeburg gehupt und Feuer angezündet. Für Parteichefin Lang ist es nicht die erste Konfrontation dieser Art.",
      "url": "https://www.spiegel.de/politik/magdeburg-bauern-stoeren-veranstaltung-mit-gruenen-politikerin-ricarda-lang-a-986918ca-4458-457c-9e74-b043e554936c",
      "image_title": "Bauern stören Veranstaltung mit Ricarda Lang - Serhat Kocak / dpa"
    },
    {
      "title": "Zwei Jahre russischer Angriffskrieg Tausende solidarisieren sich bei Demos mit der Ukraine",
      "teaser": "Jena, Hannover, Kassel: Zwei Jahre nach Kriegsbeginn haben Demonstranten in ganz Deutschland an die Menschen in der Ukraine erinnert und Konsequenzen für Wladimir Putin gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland-tausende-bei-demos-gegen-ukraine-krieg-a-114927fa-5716-44d8-a6b6-8211f992282d",
      "image_title": "Tausende solidarisieren sich bei Demos mit der Ukraine - Henning Kaiser / dpa"
    },
    {
      "title": "AfD-Parteitag in NRW Dann doch ein Bein in Thüringen",
      "teaser": "In NRW ist der neue Vorsitzende der AfD der alte: Der sich moderat gebende Martin Vincentz wird auf dem Parteitag wiedergewählt. Doch dann holt den Landesverband der Streit über den Umgang mit der Jungen Alternative ein. Aus Marl berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/afd-parteitag-in-nrw-dann-doch-ein-bein-in-thueringen-a-fe6e1679-ad74-41c1-8607-1f815b757e13",
      "image_title": "Dann doch ein Bein in Thüringen - Thomas Banneyer / dpa"
    },
    {
      "title": "Eskalation bei Protestaktionen Özdemir nimmt Bauernverbände in die Pflicht",
      "teaser": "Der grüne Landwirtschaftsminister beobachtet mit Sorge, dass radikale Kräfte die Bauernproteste vereinnahmen. Er beklagt einen Tabubruch und sagt, wie man dagegen vorgehen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/oezdemir-nimmt-bauernverbaende-in-die-pflicht-a-e542cf14-03f4-4068-87af-79081b7456fd",
      "image_title": "Özdemir nimmt Bauernverbände in die Pflicht - Olivier Hoslet / EPA"
    },
    {
      "title": "Premiere in Sachsen Wagenknecht-Partei gründet ersten Landesverband",
      "teaser": "Im Januar startete die abtrünnige Linken-Ikone Sahra Wagenknecht mit Gleichgesinnten ihre eigene Partei. Nun hat der Expansionskurs begonnen. Das Ziel ist klar.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-partei-gruendet-in-sachsen-ersten-landesverband-a-ab771c8a-9bcd-4227-8c1e-dfb923b71b1a",
      "image_title": "Wagenknecht-Partei gründet ersten Landesverband - Hannibal Hanschke / EPA"
    },
    {
      "title": "Landtagswahl in Thüringen CDU-Spitzenkandidat schließt Koalition mit Linken aus",
      "teaser": "Mario Voigt will nach der Wahl im September Ministerpräsident in Thüringen werden. Doch obwohl die AfD in Umfragen enteilt ist, gilt für den Unionsmann offenbar: keine Experimente.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-cdu-spitzenkandidat-schliesst-koalition-mit-linken-aus-a-c2c883aa-d201-4e03-871d-598e3dc6b8bc",
      "image_title": "CDU-Spitzenkandidat schließt Koalition mit Linken aus - Jacob Schröter / IMAGO"
    },
    {
      "title": "Früherer Berliner Finanzsenator Verwirrung um CDU-Mitgliedschaft von Peter Kurth",
      "teaser": "Der frühere Berliner Finanzsenator Peter Kurth pflegt Kontakte zu Rechtsextremisten. Doch zu seiner CDU-Mitgliedschaft gibt es offene Fragen. Generalsekretär Carsten Linnemann versucht sich an einer Erklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-kurth-und-die-mitgliedschaft-in-der-cdu-generalsekretaer-carsten-linnemann-aeussert-sich-a-baa544fd-c195-4121-869a-9de8c2746e36",
      "image_title": "Verwirrung um CDU-Mitgliedschaft von Peter Kurth - BRIGANI-ART / Heinrich / IMAGO"
    },
    {
      "title": "Letzte Generation bei der Europawahl Runter von der Straße! Rein ins Parlament?",
      "teaser": "Die Aktivisten der Letzten Generationen sammeln in Berlin Unterschriften, um bei der EU-Wahl zugelassen zu werden. Auf einem Wochenmarkt treffen sie auf Unterstützung und Ablehnung. Von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-sammelt-unterschriften-runter-von-der-strasse-rein-ins-parlament-a-6262c53e-2a0d-43d1-940d-2db97295f716",
      "image_title": "Runter von der Straße! Rein ins Parlament? - Dayan Djajadisastra / DER SPIEGEL",
      "author": "Dayan Djajadisastra"
    },
    {
      "title": "Aufgeheizte Stimmung bei Sonderparteitag AfD lässt Saal räumen",
      "teaser": "Die zerstrittene Südwest-AfD will ihren Vorstand neu wählen, doch zum Sonderparteitag mussten zunächst alle den Saal verlassen: Vorstandsmitglieder stritten auf der Bühne, die verschiedenen Lager buhten sich gegenseitig aus.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sonderparteitag-im-suedwesten-afd-laesst-saal-raeumen-a-026da31c-c05a-43fe-a3e5-6cd9fd15e2a4",
      "image_title": "AfD lässt Saal räumen - Christoph Schmidt / dpa"
    },
    {
      "title": "Bedrohung durch Russland Kanzler Scholz verlangt Politik der »Abschreckung«",
      "teaser": "»Ungewohnte Worte aus dem Mund eines Bundeskanzlers«, sagt Olaf Scholz selbst und fordert: Deutschland und Europa müssten so stark werden, »dass niemand es wagt, uns anzugreifen«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-verteidung-europas-muessen-noch-mehr-tun-damit-wir-uns-wirksam-verteidigen-koennen-a-11222035-5a72-4e2d-b630-374c47ab3720",
      "image_title": "Kanzler Scholz verlangt Politik der »Abschreckung« - Steffen Kugler / dpa"
    },
    {
      "title": "Reform der Schuldenbremse gefordert Grüne wollen Kommunen mit mehr Geld unterstützen",
      "teaser": "Die Grünen sind überzeugt, dass der Staat mehr finanziellen Spielraum benötigt. Bislang haben sie aber zu wenig Verbündete für eine Reform der Schuldenbremse. Das will die Fraktion auf ihrer Klausur nun ändern. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/reform-der-schuldenbremse-gruene-wollen-kommunen-mit-mehr-geld-unterstuetzen-a-2f9c46a6-7bf0-463d-a83c-cab6333be7fc",
      "image_title": "Grüne wollen Kommunen mit mehr Geld unterstützen - Jacob Schröter / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Altbundespräsident Gauck im Interview »Putin war die Stütze meiner Unterdrücker«",
      "teaser": "Der frühere Bundespräsident Joachim Gauck drängt auf die maximale Unterstützung der Ukraine. Hier spricht er über die deutsche Russlandpolitik, seine Begegnung mit Wladimir Putin und das Verhältnis zu seinem Nachfolger. Ein SPIEGEL-Gespräch von Maria Fiedler und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-ueber-wladimir-putin-und-die-deutsche-russland-politik-er-war-die-stuetze-meiner-unterdruecker-a-f2df67ea-2f1e-49aa-b5e0-de04543487bf",
      "image_title": "»Putin war die Stütze meiner Unterdrücker« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre Krieg in der Ukraine Wie Putin die ganze Welt in Geiselhaft nimmt",
      "teaser": "Beim G20-Außenministertreffen in Rio de Janeiro und bei der Uno in New York sind die Russen so isoliert wie noch nie. Viele Staaten machen Putin persönlich für Krieg und Weltlage verantwortlich. Doch wer soll ihn stoppen? Aus Rio de Janeiro und New York berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/russland-und-der-krieg-gegen-die-ukraine-wie-wladimir-putin-die-ganze-welt-in-geiselhaft-nimmt-a-f2bb86ef-fb92-4363-b5cd-2d2395998b3c",
      "image_title": "Wie Putin die ganze Welt in Geiselhaft nimmt - Silvia Izquierdo / AP"
    },
    {
      "title": "Jahrestag des Angriffskriegs Greenpeace projiziert Schriftzüge an Fassade der russischen Botschaft",
      "teaser": "Vor zwei Jahren begann Putin seinen Krieg gegen die Ukraine, deshalb hat Greenpeace vor der russischen Botschaft in Berlin demonstriert. Zuvor war einem Ukraine-Verein ein ähnlicher Protest untersagt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-greenpeace-projiziert-schriftzuege-an-fassade-der-russischen-botschaft-wegen-kriegs-gegen-ukraine-a-b91ff025-c9ac-455a-ab2b-63041f6803f1",
      "image_title": "Greenpeace projiziert Schriftzüge an Fassade der russischen Botschaft - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Ukraine – seit zwei Jahren im Überlebensmodus Von Özlem Topçu",
      "teaser": "Kiew kämpft und kämpft. Nikki Haley will das Feld bei den US-Vorwahlen nicht Donald Trump überlassen. Und die Grünen kriegen gerade sehr viel Hass ab. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-zweiter-jahrestag-des-angriffskrieges-gegen-die-ukraine-vorwahl-in-south-carolina-donald-trump-vs-nikki-haley-hass-auf-die-gruenen-a-0455b0d8-73d2-401f-84b0-3ea6b2e18c75",
      "image_title": "Die Ukraine – seit zwei Jahren im Überlebensmodus - DER SPIEGEL"
    }
  ]
}