{
  "timestamp": "2024-06-28T02:26:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anlauf für zweite Amtszeit Melonis Geschenk an von der Leyen",
      "teaser": "Die EU-Regierungschefs haben Ursula von der Leyen als Kommissionspräsidentin nominiert. Italiens rechte Regierungschefin Meloni enthielt sich im Parlament – etwas Besseres hätte von der Leyen nicht passieren können. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-als-praesidentin-der-eu-kommission-nominiert-warum-sich-giorgia-meloni-enthielt-a-933dd5fb-1ca6-4dcc-b64b-c15a3a12ec08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/612c52fa-e26f-45ab-8c0e-109f641ddd46_w488_r1.778_fpx69.97_fpy44.99.jpg",
      "image_title": "Melonis Geschenk an von der Leyen - Guglielmo Mangiapane / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Programm der nächsten EU-Kommission Klima – war da was?",
      "teaser": "Auf dem Gipfel in Brüssel soll Ursula von der Leyen erneut als Kommissionspräsidentin nominiert werden. Nach SPIEGEL-Informationen gibt es Streit darüber, welche Rolle Klima in ihrer kommenden Legislatur spielen wird. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/klima-war-da-was-a-7728198c-20fe-40a3-bd4a-4e4885a97a99",
      "image_title": "Klima – war da was? - Ludovic Marin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Rückzug vom Rückzug Saskia Esken will doch noch mal für den Bundestag kandidieren",
      "teaser": "Die SPD-Bundesvorsitzende hat 2020 ihre letzte Kandidatur für das Parlament angekündigt und sich für eine generelle Begrenzung der Mandatszeit ausgesprochen. Nun hat Saskia Esken offenbar ihre Meinung geändert.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-will-fuer-die-spd-doch-noch-mal-fuer-den-bundestag-kandidieren-a-9f658d93-c7a3-45f9-8ac6-f4e2246edb2a",
      "image_title": "Saskia Esken will doch noch mal für den Bundestag kandidieren - Hannes P Albert / dpa"
    },
    {
      "title": "Maskenbeschaffung von Jens Spahn »Einer der größten Skandale von Steuerverschwendung«",
      "teaser": "Der Bundestag streitet über Fehler bei der Maskenbeschaffung von Ex-Gesundheitsminister Spahn. Es geht um Milliarden Euro Steuergeld. Der CDU-Politiker selbst schweigt. Doch kurz vor Schluss kann er nicht mehr an sich halten. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/maskenbeschaffung-und-milliardenschaeden-bundestag-debattiert-ueber-fehler-bei-jens-spahns-vorgehen-a-f4814099-7adb-4637-bda3-b4dfdb4f0d01",
      "image_title": "»Einer der größten Skandale von Steuerverschwendung« - Liesa Johannssen / REUTERS",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Grünenpolitikerin Göring-Eckardt »Manchmal haue ich schnell was raus, aber nie leichtsinnig«",
      "teaser": "Katrin Göring-Eckardt hat mit einem Tweet über die Fußballnationalmannschaft einen Aufschrei verursacht. Hier erklärt die Bundestagsvize, was gemeint war und warum sie den Eintrag löschte. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-ich-bin-dafuer-straftaeter-abzuschieben-a-13cd4dc9-e22c-4b81-866c-543055a955c3",
      "image_title": "»Manchmal haue ich schnell was raus, aber nie leichtsinnig« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Streit über EU-Beitritt der Ukraine Harsche Kritik an Bauernpräsident Rukwied",
      "teaser": "Der Präsident des Deutschen Bauernverbands, Joachim Rukwied, hat in einem Interview vor dem EU-Beitritt der Ukraine gewarnt. Aus dem Bundestag schlägt ihm Kritik entgegen, ein Abgeordneter wirft dem Funktionär Propaganda vor.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-harsche-kritik-an-bauernpraesident-rukwied-wegen-haltung-zu-eu-beitritt-a-48db0cb1-5960-4521-ad65-d18fff669e4a",
      "image_title": "Harsche Kritik an Bauernpräsident Rukwied - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Kann Donald Trump Fairplay? Von Wolfgang Höbel",
      "teaser": "Der Ex-Präsident und Joe Biden haben für ihr TV-Duell Benimmregeln ausgehandelt. Die Bundesanwaltschaft beschäftigt sich mit einem mysteriösen möglichen Entführungsfall in Frankfurt. Und eine Studie belegt, warum AfD-Unterstützer oft schlechte Laune haben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-vs-donald-trump-afd-waehler-spione-in-frankfurt-a-34fdcddf-8683-47d9-bfb0-08f0d1bba2d5",
      "image_title": "Kann Donald Trump Fairplay? - DER SPIEGEL"
    },
    {
      "title": "Wahlen in Frankreich und in Ostdeutschland Herrschen im Osten französische Verhältnisse? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ostdeutschland und Frankreich sind sich in vielem erstaunlich ähnlich, politisch, sozial, kulturell. Was man aus der Wahl zum französischen Parlament am Sonntag lernen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/ost-west-unterschiede-was-ostdeutschland-von-frankreich-lernen-kann-kolumne-a-de6315be-e60b-4e45-97af-6cd18662ec0f",
      "image_title": "Herrschen im Osten französische Verhältnisse? - Julien de Rosa / AFP"
    },
    {
      "title": "Ukrainekrieg Scholz verlangt EU-Hilfe für Aufnahme von Geflüchteten",
      "teaser": "Zusammen mit seinen Kollegen aus Polen und Tschechien verlangt Bundeskanzler Olaf Scholz die Unterstützung der EU wegen der Aufnahme ukrainischer Geflüchteter. Europa solle den Ländern beistehen, die mehr Menschen empfangen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-olaf-scholz-verlangt-eu-hilfe-fuer-aufnahme-von-gefluechteten-a-a52e28c7-1241-4c0f-85c7-bcf96b9a487a",
      "image_title": "Scholz verlangt EU-Hilfe für Aufnahme von Geflüchteten - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "FDP-nahe Einrichtung Sicherheitslücke bei der Naumann-Stiftung",
      "teaser": "Die Friedrich-Naumann-Stiftung ist nach SPIEGEL-Informationen von einem Sicherheitsleck betroffen. Hintergrund sind Probleme bei ihrem IT-Dienstleister. Die Behörden sind alarmiert. Von Florian Gathmann, Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-naumann-stiftung-sicherheitsleck-bei-der-fdp-nahen-einrichtung-aufgedeckt-a-3b632a89-5003-43ef-823a-4c0ae6658376",
      "image_title": "Sicherheitslücke bei der Naumann-Stiftung - Sascha Steinach / IMAGO",
      "author": "Florian Gathmann, Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Im Magazin »Rolling Stone« Habeck lobt Merkels »feinen Spott«",
      "teaser": "Die Ex-Kanzlerin feiert 70. Geburtstag – und ein grüner Wirtschaftsminister macht dazu die Honneurs. Habeck lobt vor allem Merkels »wohltuende Normalität«. Zugleich übt er auch subtile Kritik an ihrem Nachfolger.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-lobt-angela-merkels-feinen-spott-im-rolling-stone-a-fe78a989-6442-4cac-b99d-2e1b112b5318",
      "image_title": "Habeck lobt Merkels »feinen Spott« - Markus Schreiber/ dpa"
    },
    {
      "title": "Mögliche russische Spione in Frankfurt Zugriff vor dem Café Celona",
      "teaser": "Ein mysteriöser Fall beschäftigt die Bundesanwaltschaft: Ein russisches Agentenkommando soll es auf einen Exilukrainer abgesehen haben. Das Trio wurde gefasst, doch das Treffen in einem Café wirft Fragen auf. Von Sven Röbel und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-wollten-russische-agenten-in-frankfurt-einen-ukrainer-entfuehren-a-429a9b43-6e0b-4e16-be3c-2a8b4d411605",
      "image_title": "Zugriff vor dem Café Celona - Boris Roessler / dpa / picture alliance",
      "author": "Sven Röbel und Fidelius Schmid"
    },
    {
      "title": "Ermittlungen wegen Bestechlichkeit Neue Razzia bei AfD-Politiker Bystron",
      "teaser": "Zehntausende Euro Schmiergeld soll der AfD-Abgeordnete Petr Bystron aus russischen Quellen bekommen haben. Nun rückt die Polizei erneut zu Durchsuchungen aus. Dieses Mal auch in Tschechien.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-neue-razzia-bei-afd-politiker-ermittlungen-wegen-bestechlichkeit-a-8cb6091a-3dac-4366-8f50-b2980514ae63",
      "image_title": "Neue Razzia bei AfD-Politiker Bystron - picture alliance / dts-Agentur"
    },
    {
      "title": "Streit über doppelte Staatsbürgerschaft Kühnert wirft Merz Ehrverletzung von Zugezogenen vor",
      "teaser": "Ein wichtiges Projekt der Ampel tritt in Kraft: das neue Staatsbürgerschaftsrecht. Bis zuletzt wetterte die Union gegen das Gesetz. SPD-Generalsekretär Kühnert wirft Fraktionschef Merz im SPIEGEL Polarisierung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-wirft-friedrich-merz-ehrverletzung-von-zugezogenen-vor-a-bbf0b7da-4c7f-4955-bb72-085abf1b8ea8",
      "image_title": "Kühnert wirft Merz Ehrverletzung von Zugezogenen vor - Frank Gaeth / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Nettozuwanderung nach Deutschland hat sich 2023 mehr als halbiert",
      "teaser": "Deutlich weniger Schutzsuchende aus der Ukraine, zugleich weiterhin viele Deutsche, die ins Ausland ziehen: 2023 war die Spanne zwischen Zuzügen und Fortzügen deutlich geringer als im Vorjahr.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nettozuwanderung-hat-sich-2023-mehr-als-halbiert-a-ba12e11b-2784-43b0-b7be-0152a47c2939",
      "image_title": "Nettozuwanderung nach Deutschland hat sich 2023 mehr als halbiert - Fabian Sommer / dpa"
    },
    {
      "title": "Studie über Wahlverhalten und Wohlergehen AfD-Wählen macht missmutig",
      "teaser": "Wer sich der AfD zuwendet, ist laut einer neuen Studie unzufriedener – und es wird mit der Wahl sogar noch schlimmer. Die Forschenden sagen auch, wie andere Parteien dem Wahlfrust entgegenwirken könnten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehlen-macht-laut-studie-ungluecklich-a-e9cbc0cb-d753-40ba-ac5b-5dcd93fcec89",
      "image_title": "AfD-Wählen macht missmutig - Jörg Carstensen / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Stimmenfang-Podcast Deutschland, warum bist du so wütend?",
      "teaser": "Als dieser Podcast 2017 startete, hieß die Kanzlerin Angela Merkel, die AfD war noch nicht im Bundestag. Seither prägen Wut und Spaltung die Politik. In unserer letzten Folge besprechen wir, wie das Land heute tickt. Ein Podcast von Melanie Amann, Marius Mestermann, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/von-afd-bis-zeitenwende-politik-im-zeichen-der-wut-rueckblick-im-podcast-a-b7e7db7d-7104-4047-8988-18918e6f0298",
      "image_title": "Deutschland, warum bist du so wütend? - IMAGO / IMAGO/IPON"
    },
    {
      "title": "Die Lage am Morgen Der erbitterte Streit über den deutschen Pass Von Maria Fiedler",
      "teaser": "Ursula von der Leyen soll eine zweite Amtszeit bekommen. Das neue Staatsbürgerschaftsrecht der Ampel tritt in Kraft. Und Karl Lauterbach hat ein Gerechtigkeitsproblem. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ursula-von-der-leyen-staatsbuergerschaft-karl-lauterbach-eu-gipfel-bolivien-a-9801e582-c93e-4ae2-a8ab-975025f4d08c",
      "image_title": "Der erbitterte Streit über den deutschen Pass - DER SPIEGEL"
    },
    {
      "title": "Wegen transfeindlicher Äußerungen Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch",
      "teaser": "Beatrix von Storch ist wiederholt mit Zwischenrufen gegen die trans Frau Tessa Ganserer von den Grünen aufgefallen. Nun muss die AfD-Abgeordnete dafür bezahlen. Es ist ein seltener Fall im Bundestag.",
      "url": "https://www.spiegel.de/politik/beatrix-von-storch-afd-abgeordnete-muss-ordnungsgeld-zahlen-a-0ea1de42-cfab-496d-b747-8df3b34baaf3",
      "image_title": "Bundestag verhängt Ordnungsgeld gegen Beatrix von Storch - RONNY HARTMANN / AFP"
    }
  ]
}