{
  "timestamp": "2024-04-14T05:53:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politik und Charakter Wollen wir das: Rechthaber an der Spitze unseres Staates? Eine Kolumne von Susanne Beyer",
      "teaser": "Politiker brauchen ein überbordendes Selbstbewusstsein, meint der SPD-Abgeordnete Michael Roth. Er habe es nicht und höre deswegen auf. Warum allzu große Sicherheit im politischen Beruf oft aber gar nicht gut ist.",
      "url": "https://www.spiegel.de/politik/politik-und-charakter-rechthaber-an-der-spitze-unseres-staates-wollen-wir-das-a-ffa17f6d-a698-4969-9a64-57e104ec4cc7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa6d0327-ab45-402d-b8dc-f63e9a6a7e8d_w488_r1.778_fpx44.56_fpy44.98.jpg",
      "image_title": "Wollen wir das: Rechthaber an der Spitze unseres Staates? - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Drohender Angriff Irans Bundespolitiker für Unterstützung Israels gegen Iran – auch mit Waffen",
      "teaser": "Bei Bedarf werde Deutschland auch Waffen liefern, um Israel gegen Iran zu verteidigen, sagt SPD-Außenpolitiker Nils Schmid. FDP-Generalsekretär Bijan Djir-Sarai fordert eine neue Iran-Strategie der EU.",
      "url": "https://www.spiegel.de/politik/deutschland/drohender-angriff-irans-bundespolitiker-fuer-unterstuetzung-israels-auch-mit-waffen-a-d05fec3f-9011-42d4-8df2-406a92ef3ccb",
      "image_title": "Bundespolitiker für Unterstützung Israels gegen Iran – auch mit Waffen - Jonathan Penschek / dpa"
    },
    {
      "title": "»Voice of Europe« Das fragwürdige Netzwerk von AfD-Politiker Petr Bystron",
      "teaser": "Der Kurier startete in Russland, fuhr über Polen nach Tschechien: DER SPIEGEL zeigt, wie ein prorussisches Netzwerk Gelder für Europa-Politiker transportiert haben soll. Darunter wohl AfD-Politiker Petr Bystron. Von Maik Baumgärtner, Sven Becker und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/voice-of-europe-das-fragwuerdige-netzwerk-von-afd-politiker-petr-bystron-a-0f39de08-f60b-4a18-bcc2-e7796c6a6f7d",
      "image_title": "Das fragwürdige Netzwerk von AfD-Politiker Petr Bystron - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Maik Baumgärtner, Sven Becker und Ann-Katrin Müller"
    },
    {
      "title": "Flugabwehrsystem Bundeswehr überlässt der Ukraine eine weitere Patriot-Einheit",
      "teaser": "Durch Rückläufe aus Instandsetzungen kann die Bundeswehr der Ukraine eine weitere Einheit des Patriot-Flugabwehrsystems zukommen lassen. Die Übergabe soll unverzüglich eingeleitet werden.",
      "url": "https://www.spiegel.de/politik/russlands-angriffskrieg-bundeswehr-ueberlaesst-der-ukraine-eine-weitere-patriot-einheit-a-8eeec213-8bf4-4b52-bbff-345b6bd35426",
      "image_title": "Bundeswehr überlässt der Ukraine eine weitere Patriot-Einheit - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Zeitenwende und Geheimdienste Wir müssen Russlands Spione besser bekämpfen Ein Gastbeitrag von Markus Ogorek",
      "teaser": "Die »Zeitenwende« betrifft auch Deutschlands Nachrichtendienste. Was wir tun müssen, um unsere Demokratie vor Moskaus Aggression zu schützen.",
      "url": "https://www.spiegel.de/politik/deutschland/zeitwende-und-geheimdienste-deutschlands-nachrichtendienste-muessen-gestaerkt-werden-a-475bcec2-a92d-42ed-97f8-8dac48c901b3",
      "image_title": "Wir müssen Russlands Spione besser bekämpfen - Klaus W. Schmidt / IMAGO"
    },
    {
      "title": "Nancy Faesers Asylpolitik Bundesbehörden verhinderten 17.600 unerlaubte Einreisen",
      "teaser": "Härtere Grenzkontrollen in Deutschland zeigen Wirkung: Im letzten halben Jahr nahm die Polizei mehr als 700 Schleuser fest. Die Zahl der Asylanträge ging um ein Fünftel zurück.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-17-600-unerlaubte-einreisen-verhindert-a-e9ada5c1-18b7-4740-92ec-ee98a03b2a76",
      "image_title": "Bundesbehörden verhinderten 17.600 unerlaubte Einreisen - Patrick Pleul / dpa"
    },
    {
      "title": "Kommissionspräsidentin im EU-Wahlkampf Wie Ursula von der Leyen zunehmend in Bedrängnis gerät",
      "teaser": "Eigentlich galt Ursula von der Leyens zweite Amtszeit als EU-Kommissionspräsidentin als Selbstläufer. Doch jetzt machen ihr mehrere Probleme zu schaffen. Ist ihre Wiederwahl in Gefahr? Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-ursula-von-der-leyen-in-bedraengnis-wiederwahl-in-gefahr-a-81fb00dc-1e9c-436b-a953-0505dcc83cae",
      "image_title": "Wie Ursula von der Leyen zunehmend in Bedrängnis gerät - Danil Shamkin / NurPhoto / picture alliance",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Landkreis Uckermark Offener Brief zu Militärhilfe für die Ukraine offenbar nicht mehr abrufbar",
      "teaser": "Mit dabei waren Vertreter von CDU, SPD, FDP, Linker, AfD und »Die Heimat«: Kreistagsmitglieder in der Uckermark forderten ein Ende der Waffenlieferungen für Kiew. Nun ist ihr Brief offenbar von der Kreiswebsite verschwunden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hilfe-offener-brief-an-olaf-scholz-spd-aus-der-uckermark-offenbar-nicht-mehr-abrufbar-a-a96011c1-623c-4125-9118-493be6ed7098",
      "image_title": "Offener Brief zu Militärhilfe für die Ukraine offenbar nicht mehr abrufbar - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Verwirrung bei der Cannabislegalisierung Wer kontrolliert was, wann und wie?",
      "teaser": "Seit dem 1. April ist Cannabis legal, doch viele Bundesländer tun sich schwer, die Regeln und Verbote umzusetzen. Mancherorts ist noch nicht mal klar, wer zuständig ist. Eindrücke aus fünf Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-verwirrung-bei-der-legalisierung-wer-kontrolliert-was-wann-und-wie-a-f603f8f2-e374-4c9e-83df-e25c1eda49a0",
      "image_title": "Wer kontrolliert was, wann und wie? - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Wochenendfahrverbote Grünenpolitiker werfen Wissing Ablenkungsmanöver vor",
      "teaser": "Verkehrsminister Wissing droht mit Wochenendfahrverboten. Vertreter vom Koalitionspartner Grüne zeigen sich empört: Das Problem seien nicht die Klimaschutzvorgaben, sondern die aktuelle Verkehrspolitik.",
      "url": "https://www.spiegel.de/politik/wochenend-fahrverbote-gruenen-politiker-werfen-volker-wissing-fdp-ablenkungsmanoever-vor-a-5e65a96a-1007-4ace-a930-f7d699edd2aa",
      "image_title": "Grünenpolitiker werfen Wissing Ablenkungsmanöver vor - A0032 Hannes Hemann/ dpa"
    },
    {
      "title": "Die Lage am Morgen Was macht der Kanzler drei Tage in China? Von Philipp Wittrock",
      "teaser": "Olaf Scholz nimmt sich viel Zeit für einen »systemischen Rivalen«. Israel rechnet mit einem iranischen Angriff. Und: Wie die New Yorker Donald Trump hassen gelernt haben. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-in-china-iran-und-israel-donald-trump-bayer-leverkusen-a-d1883448-732d-4cd8-8f85-e2b166c2e144",
      "image_title": "Was macht der Kanzler drei Tage in China? - DER SPIEGEL"
    },
    {
      "title": "Angespannte Sicherheitslage im Nahen Osten Auswärtiges Amt fordert Deutsche zur Ausreise aus Iran auf",
      "teaser": "Das Auswärtige Amt hat eine Reisewarnung für Iran ausgesprochen und deutsche Staatsbürger aufgefordert, das Land zu verlassen. Laut US-Präsident Biden steht ein iranischer Vergeltungsschlag gegen Israel kurz bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-auswaertiges-amt-fordert-deutsche-zur-ausreise-aus-iran-auf-a-de0f8eb1-e700-4bf6-9f24-1d3dd7ac24ac",
      "image_title": "Auswärtiges Amt fordert Deutsche zur Ausreise aus Iran auf - epa Taherkenareh/ picture-alliance/ dpa"
    },
    {
      "title": "Debatte über Fahrverbote Wissing lacht sich ins Fäustchen",
      "teaser": "Der FDP-Verkehrsminister überrumpelt das Land mit einem Vorschlag zu Fahrverboten. Seine Koalitionspartner sind empört. Doch nützen dürfte das Manöver vor allem Volker Wissing selbst. Von Serafin Reiber und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-fahrverbote-volker-wissing-lacht-sich-ins-faeustchen-a-08e8854b-ccd8-4e8e-b109-e3f89e2cb6ef",
      "image_title": "Wissing lacht sich ins Fäustchen - Soeren Stache / dpa",
      "author": "Serafin Reiber und Rasmus Buchsteiner"
    },
    {
      "title": "Wegen Umgang mit Wirtschaftsvertretern Lindner und Scholz geraten offenbar intern aneinander",
      "teaser": "Im Koalitionsausschuss haben SPD, Grüne und FDP diese Woche auch über Beschwerden aus der Wirtschaft gesprochen. Nach SPIEGEL-Informationen reagierte Finanzminister Lindner dort verärgert auf eine Bemerkung des Kanzlers. Von Severin Weiland, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-olaf-scholz-interner-streit-wegen-umgang-mit-wirtschaftsvertretern-a-060f3331-e86e-4f3f-997f-6e3f518359c6",
      "image_title": "Lindner und Scholz geraten offenbar intern aneinander - Clemens Bilan / EPA",
      "author": "Severin Weiland, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Partei der Besserbenziner Von Oliver Trenkamp",
      "teaser": "FDP-Verkehrsminister Wissing entfacht mit der Panikmache um Fahrverbote einen neuen Ampelstreit. Deutsche Ermittler jagen Schleuser auf der Balkanroute. Und Bayer könnte das Vizekusen-Trauma besiegen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streit-ueber-fahrverbote-volker-wissing-schleuser-kriminalitaet-bayer-leverkusen-a-c1b2ecf3-d571-4169-b7a8-834b4ea9113e",
      "image_title": "Partei der Besserbenziner - DER SPIEGEL"
    },
    {
      "title": "Grenzkontrollen in Deutschland Faesers Politik der kleinen Fische",
      "teaser": "Um unerwünschte Migranten zu stoppen, setzt Innenministerin Nancy Faeser weiter auf Kontrollen an Deutschlands Grenzen. Praktiker glauben nicht, dass das hilft. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/grenzkontrollen-in-deutschland-nancy-faesers-politik-der-kleinen-fische-a-aafe02a1-a9cc-4db9-9129-b65e23f71cf7",
      "image_title": "Faesers Politik der kleinen Fische - Patrick Pleul / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ministerpräsident in Berlin Scholz kritisiert Georgiens umstrittenes Agentengesetz",
      "teaser": "Der georgische Ministerpräsident Irakli Kobachidse bezeichnet das Agentengesetz als »Gewährleistung der wahrhaften Demokratie in Georgien«. Olaf Scholz hält dagegen: Die gesamte EU sehe das Vorhaben kritisch.",
      "url": "https://www.spiegel.de/politik/deutschland/georgien-bundeskanzler-olaf-scholz-kritisiert-umstrittenes-agenten-gesetz-a-a10e9a48-e5f5-4a8d-aedd-1411218dd027",
      "image_title": "Scholz kritisiert Georgiens umstrittenes Agentengesetz - Lorenz Huter / photothek / IMAGO"
    },
    {
      "title": "Bundestag beschließt neues Namensrecht Ehepaare dürfen künftig Doppelnamen als Familiennamen eintragen",
      "teaser": "Eheleute mussten sich bisher auf einen Nachnamen für die Familie einigen. Nun hat sich der Bundestag auf mehr Flexibilität geeinigt, etwa durch Doppelnamen. Auch ethnische Minderheiten erhalten mehr Rechte.",
      "url": "https://www.spiegel.de/politik/deutschland/namensaenderung-neue-gesetzesaenderung-ermoeglicht-doppelnamen-fuer-ehepaare-a-3da1b911-a018-436e-ad81-853e89b15ac5",
      "image_title": "Ehepaare dürfen künftig Doppelnamen als Familiennamen eintragen - Birgit Korber / PantherMedia / IMAGO"
    },
    {
      "title": "Selbstbestimmungsgesetz der Ampelkoalition Das letzte Gefecht?",
      "teaser": "SPD, Grüne und FDP haben das Selbstbestimmungsgesetz durchgesetzt, ein weiteres Vorhaben ihrer progressiven Agenda abgehakt. Doch wie viel gesellschaftlichen Fortschritt kann sich die umstrittene Koalition jetzt noch leisten? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-das-letzte-gefecht-der-ampelkoalition-a-0c7b6e2a-6dc2-4097-9f6e-71aa19efc889",
      "image_title": "Das letzte Gefecht? - Jörg Carstensen / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Mehr Rechte für trans Personen Bundestag beschließt Selbstbestimmungsgesetz",
      "teaser": "Nach einer emotionalen Debatte hat der Bundestag das neue Selbstbestimmungsgesetz verabschiedet. Das Plenum stimmte mehrheitlich für das Gesetz, mit dem die Änderung von Geschlechtseinträgen auf dem Amt leichter werden soll.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-vom-bundestag-beschlossen-mehr-rechte-fuer-trans-personen-a-6b9d3c8f-93c6-48db-920a-a0369ca2c060",
      "image_title": "Bundestag beschließt Selbstbestimmungsgesetz - Ebrahim Noroozi / AP"
    }
  ]
}