{
  "timestamp": "2024-12-04T12:14:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Regierungskrise in Deutschland +++ Scholz stellt sich den Fragen der Abgeordneten im Bundestag",
      "teaser": "Erstmals seit dem Bruch der Ampel steht Olaf Scholz den Parlamentariern Rede und Antwort. Lesen Sie im Liveblog des SPIEGEL-Politikteams, wie die Opposition den Kanzler angreift und wie er reagiert. Von Sebastian Fischer, Sophie Garbe, Benjamin Schulz und Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bundestag-scholz-stellt-sich-den-fragen-der-abgeordneten-im-bundestag-a-836d202e-de81-408a-b988-9fe2f8bfd8f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6a0f9f0-007c-4289-b37a-d1e1f6b35ecb_w488_r1.778_fpx63_fpy39.jpg",
      "image_title": "Scholz stellt sich den Fragen der Abgeordneten im Bundestag - IMAGO",
      "author": "Sebastian Fischer, Sophie Garbe, Benjamin Schulz und Sebastian Stoll"
    },
    {
      "title": "Ehemalige Parteivorsitzende Ricarda Lang über Zeit als Grünenchefin – »Hatte meine Unbekümmertheit verloren, sprach schablonenhaft«",
      "teaser": "Als Grünenchefin klagte Ricarda Lang über persönliche Angriffe und den enormen Stress in der Politik. Nach ihrem Rücktritt gewährte sie nun Einblicke in ihr neues Privatleben – und schaut auf ihre Zeit an der Parteispitze.",
      "url": "https://www.spiegel.de/politik/ricarda-lang-ueber-zeit-als-gruenenchefin-hatte-meine-unbekuemmertheit-verloren-sprach-schablonenhaft-a-0da09965-89cd-4822-8145-88414a756b77",
      "image_title": "Ricarda Lang über Zeit als Grünenchefin – »Hatte meine Unbekümmertheit verloren, sprach schablonenhaft« - Political-Moments / IMAGO"
    },
    {
      "title": "Liberale in der Krise Strack-Zimmermann äußert sich zu Spekulationen über eigene Führungsrolle in der FDP",
      "teaser": "Wer beseitigt das FDP-Chaos? Zeitweise galt Marie-Agnes Strack-Zimmermann als mögliche Generalsekretärin. Manche sahen sie sogar als Nachfolgerin von Parteichef Lindner. Sie selbst sieht das offenbar anders.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-offenbar-keine-ambitionen-auf-fdp-spitzenjob-a-7ac5b175-a3ec-456e-82a0-6a8cf7fdc692",
      "image_title": "Strack-Zimmermann äußert sich zu Spekulationen über eigene Führungsrolle in der FDP - Claus Schunk / SZ Photo"
    },
    {
      "title": "Geplante Minderheitsregierung CDU und SPD einigen sich bei Koalitionsgesprächen in Sachsen",
      "teaser": "Eine Koalition mit dem BSW scheiterte bereits in der Sondierungsphase. Nun haben sich CDU und SPD auf Bedingungen für eine Minderheitsregierung in Sachsen geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-und-spd-vereinbaren-koalitionsvertrag-fuer-minderheitsregierung-a-b61dbf5c-0072-4356-9064-1f34041ebe72",
      "image_title": "CDU und SPD einigen sich bei Koalitionsgesprächen in Sachsen - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "CNN-Interview Merkel spricht über den Moment, als sie Putin als Lügner erkannte",
      "teaser": "Ex-Kanzlerin Merkel hatte in ihrer Amtszeit viel mit machthungrigen Männern zu tun – allen voran Kremlchef Putin. In einem CNN-Interview warnt sie nun mit Blick auf die Ukraine vor leichtfertigen Kompromissen mit ihm.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-nennt-wladimir-putins-krim-luege-wendepunkt-im-miteinander-a-f94d236c-970e-4747-901f-73508042af36",
      "image_title": "Merkel spricht über den Moment, als sie Putin als Lügner erkannte - Michael Kappeler / EPA"
    },
    {
      "title": "Äußerungen bei Nato-Treffen Baerbock kann sich deutsche Friedenstruppe in der Ukraine vorstellen",
      "teaser": "Wie könnte ein Waffenstillstand zwischen Russland und der Ukraine abgesichert werden? Beim Treffen der Nato hat sich Bundesaußenministerin Baerbock zu einem »Was wäre, wenn«-Szenario geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-krieg-aussenministerin-annalena-baerbock-kann-sich-deutsche-friedenstruppe-vorstellen-a-44ff3ba7-a04a-4390-b610-fa9e2bf92bb1",
      "image_title": "Baerbock kann sich deutsche Friedenstruppe in der Ukraine vorstellen - Ansgar Haase / dpa"
    },
    {
      "title": "Die Lage am Morgen Woher nimmt Friedrich Merz die Milliarden für die Bundeswehr? Von Christoph Hickmann",
      "teaser": "Olaf Scholz wird im Bundestag befragt, Friedrich Merz in Niederschönhausen. Und der Wolf hat ein Problem. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-emmanuel-macron-notre-dame-a-88507774-db3e-4ea1-aaa1-2b7d64f8e02c",
      "image_title": "Woher nimmt Friedrich Merz die Milliarden für die Bundeswehr? - DER SPIEGEL"
    },
    {
      "title": "AfD-Nachwuchsorganisation Thüringer Verfassungsschutz kritisiert JA-Umordnung als »durchsichtiges Ablenkungsmanöver«",
      "teaser": "Die AfD will ihre Jugendorganisation neu strukturieren und begründet das mit dem Wunsch nach besseren »Durchgriffsmöglichkeiten«. Der Präsident des Thüringer Verfassungsschutzes sieht andere Gründe.",
      "url": "https://www.spiegel.de/politik/junge-alternative-der-afd-thueringer-verfassungsschutz-kritisiert-umordnung-als-ablenkungsmanoever-a-34f0631d-4b91-4708-bf86-604e371e26be",
      "image_title": "Thüringer Verfassungsschutz kritisiert JA-Umordnung als »durchsichtiges Ablenkungsmanöver« - John Macdougall / AFP"
    },
    {
      "title": "Berichte über Drogenkonsum Der Fall des Abgeordneten Gava",
      "teaser": "Überraschend gewann er vor drei Jahren ein Direktmandat gegen den CDU-Platzhirsch: Nun hat der SPD-Abgeordnete Manuel Gava Kokainkonsum gestanden. Wer ist der Mann, der sogar Boris Pistorius trotzte? Von Sophie Garbe, Hubert Gude, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/manuel-gava-der-spd-abgeordnete-mit-dem-drogenproblem-a-8dffed19-f409-4053-a534-f1a76f9d2d46",
      "image_title": "Der Fall des Abgeordneten Gava - Christian O. Bruch / DER SPIEGEL",
      "author": "Sophie Garbe, Hubert Gude, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Gilt auch für E-Zigaretten EU-Gesundheitsminister empfehlen Rauchverbote im Freien",
      "teaser": "Weniger Qualm in der Außengastronomie und an Haltestellen: Eine Mehrheit der EU-Staaten spricht sich für strengere Rauchergesetze aus – Deutschland ist bei dem Thema nicht gerade der Vorreiter.",
      "url": "https://www.spiegel.de/politik/deutschland/rauchverbot-eu-gesundheitsminister-empfehlen-strengeren-nichtraucherschutz-im-freien-a-a39f5b7f-b131-49c5-af09-c655433bc5ee",
      "image_title": "EU-Gesundheitsminister empfehlen Rauchverbote im Freien - Jakub Porzycki / NurPhoto / picture alliance"
    },
    {
      "title": "Außenministerin in China Baerbock entdeckt Rufschädigung als Waffe",
      "teaser": "Bei ihrem Antrittsbesuch im vergangenen Jahr hatte es noch einen Eklat gegeben, nun ist die deutsche Außenministerin zum zweiten Mal nach Peking gereist. Die Stimmung war besser – die Differenzen aber bleiben. Aus Peking berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-china-rufschaedigung-als-druckmittel-a-99819520-d8c9-4c0e-8acd-645071acfd8f",
      "image_title": "Baerbock entdeckt Rufschädigung als Waffe - Yin Bogu / AP"
    },
    {
      "title": "Die Lage am Abend Haben Sie da auch keine Aktien drin? Von Laura Backes",
      "teaser": "Der Dax steigt erstmals auf mehr als 20.000 Punkte. Südkorea ruft das Kriegsrecht aus. Der Landesarchäologe von Rheinland-Pfalz soll jahrelang Funde manipuliert haben. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-dax-auf-rekordhoch-kriegsrecht-in-suedkorea-archaeologie-skandal-a-bee928a7-6431-4944-add6-8d1c03d0ebf8",
      "image_title": "Haben Sie da auch keine Aktien drin? - DER SPIEGEL"
    },
    {
      "title": "Krise der Liberalen Lindner-Vertrauter entschuldigt sich für Wortwahl im »D-Day«-Papier",
      "teaser": "Der frühere FDP-Bundesgeschäftsführer Carsten Reymann schrieb das berüchtigte »D-Day«-Papier, das Drehbuch fürs Koalitions-Aus. Im Vorstand seiner Partei hat er sich nach SPIEGEL-Informationen nun zum Hergang geäußert. Von Florian Gathmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-carsten-reymann-vertrauter-von-christian-lindner-entschuldigt-sich-fuer-wortwahl-im-d-day-papier-a-54fc3115-7405-4f9d-9cb1-75534dc90b25",
      "image_title": "Lindner-Vertrauter entschuldigt sich für Wortwahl im »D-Day«-Papier - dts-Agentur / picture alliance",
      "author": "Florian Gathmann und Severin Weiland"
    },
    {
      "title": "Kritik an FDP-Chef Lindner Leutheusser-Schnarrenberger nennt Milei und Musk als Vorbilder »absolut indiskutabel«",
      "teaser": "Parteichef Lindner will mit der FDP mehr »Musk und Milei wagen«, Ex-Justizministerin Leutheusser-Schnarrenberger sieht darin Gefahren für Deutschlands Demokratie. Aber es gibt auch Rückendeckung für den Vorsitzenden.",
      "url": "https://www.spiegel.de/politik/deutschland/leutheusser-schnarrenberger-nennt-milei-und-musk-als-vorbilder-absolut-indiskutabel-a-4da43763-b239-4029-a2aa-ef875b4c0636",
      "image_title": "Leutheusser-Schnarrenberger nennt Milei und Musk als Vorbilder »absolut indiskutabel« - Christoph Reichwein / picture alliance"
    },
    {
      "title": "»Für Führer, Volk und Vaterland« AfD bezeichnet verwendeten NS-Spruch als Missverständnis",
      "teaser": "Am Volkstrauertag benutzte die AfD in Leuna eine bekannte Naziformel. Die Bundespartei versucht, die Sache herunterzuspielen. Fachleute sehen den Tabubruch als Teil einer Gesamtstrategie. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/leuna-afd-bezeichnet-verwendeten-ns-spruch-als-missverstaendnis-a-9830bf12-e967-4442-af0f-90c052770dbf",
      "image_title": "AfD bezeichnet verwendeten NS-Spruch als Missverständnis - Rene Traut / Rene Traut Fotografie / picture alliance",
      "author": "Malte Göbel"
    },
    {
      "title": "AfD-Nachwuchs Junge Alternative Selbst den extrem Rechten zu radikal",
      "teaser": "Die AfD will sich offenbar von ihrer eigenen Jugendorganisation trennen. Das könnte auch an den engen Kontakten der Jungen Alternative zur rechtsextremen »Identitären Bewegung« liegen. Ein SPIEGEL-TV-Film von Adrian Altmayer und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/junge-alternative-der-rechte-nachwuchs-der-afd-ist-radikaler-als-die-partei-spiegel-tv-a-25f823ba-5cc2-43a5-9b53-64b6472ae093"
    },
    {
      "title": "Bundestagswahl im Februar Merz sieht außenpolitische Nähe zu den Grünen",
      "teaser": "Von den Grünen gab es zuletzt freundliche Signale an die Union, jetzt bedankt sich CDU-Chef Merz auf seine Weise: In der Außenpolitik macht er Gemeinsamkeiten mit der Ökopartei aus. Ganz anders sehe es in der Wirtschaftspolitik aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-friedrich-merz-sieht-aussenpolitische-naehe-zu-den-gruenen-a-682ffedb-3835-4779-ae36-73de29697808",
      "image_title": "Merz sieht außenpolitische Nähe zu den Grünen - Christoph Reichwein / picture alliance / dpa",
      "author": "den Grünen gab es zuletzt freundliche Signale an die Union, jetzt bedankt sich CDU-Chef Merz auf seine Weise: In der Außenpolitik macht er Gemeinsamkeiten mit der Ökopartei aus. Ganz anders sehe es in der Wirtschaftspolitik aus."
    },
    {
      "title": "Die Lage am Morgen Liberal und ein bisschen doof Von Özlem Topçu",
      "teaser": "Die FDP-Spitze vermeidet erkennbare Selbstkritik. In Syrien hoffen und bangen die Zivilisten. Und Angela Merkel reist zu einem alten Freund aus besseren Tagen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-und-die-d-day-affaere-syrien-barack-obama-stellt-angela-merkel-buch-vor-a-b0d308c9-8925-45be-b1ad-7768b2127226",
      "image_title": "Liberal und ein bisschen doof - DER SPIEGEL"
    },
    {
      "title": "»Hart aber fair«-Talk Spitzenpolitikerinnen warnen vor Gefahren von Hasskommentaren im Netz",
      "teaser": "Immer mehr Frauen ziehen sich aus der Kommunalpolitik zurück, Grund sind auch üble Anfeindungen: Das beklagen Ricarda Lang und Dorothee Bär in der ARD – und erklären, wie sie selbst mit Beleidigungen umgehen.",
      "url": "https://www.spiegel.de/politik/hart-aber-fair-ricarda-lang-und-dorothee-baer-warnen-vor-gefahren-von-online-hasskommentaren-a-a3f79bfa-d14d-42b1-b4a0-64290edac175",
      "image_title": "Spitzenpolitikerinnen warnen vor Gefahren von Hasskommentaren im Netz"
    },
    {
      "title": "Rechtsextremer Parteinachwuchs AfD will sich von eigener Jugendorganisation Junge Alternative trennen",
      "teaser": "Die AfD-Nachwuchstruppe gilt als gesichert rechtsextrem. Nun treibt die Parteispitze zwei Pläne voran: die Trennung von der Jungen Alternative. Und die Gründung einer neuen Jugendorganisation – nach Vorbild der Jusos.",
      "url": "https://www.spiegel.de/politik/afd-will-sich-von-eigener-jugendorganisation-junge-alternative-ja-trennen-a-82644a00-0c55-4b5a-b61d-3b0f07c8871e",
      "image_title": "AfD will sich von eigener Jugendorganisation Junge Alternative trennen - Thomas Frey / dpa"
    }
  ]
}