{
  "timestamp": "2024-09-04T15:07:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landtagswahlen in Sachsen und Thüringen Wie das BSW der AfD Konkurrenz macht Ein Gastbeitrag von Aiko Wagner",
      "teaser": "Etablierte Parteien scheitern bislang bei dem Versuch, AfD-Wähler zurückzugewinnen. Das BSW zeigt bei den Landtagswahlen, wie dies gelingen kann. Das Bündnis kann zu einer Brücke im Parteiensystem werden.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-wie-das-bsw-der-afd-konkurrenz-macht-a-44d7c092-aef4-4b21-9a3a-3038c25500cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a08c4d1-9227-4e28-aee6-df2e9784915a_w488_r1.778_fpx50_fpy44.99.jpg",
      "image_title": "Wie das BSW der AfD Konkurrenz macht - Clemens Bilan / EPA"
    },
    {
      "title": "Volkswagen-Krise Grünen-Fraktionsvize wirft Merz »billige Stimmungsmache« vor",
      "teaser": "CDU-Chef Friedrich Merz behauptet, der Autokonzern Volkswagen habe einen Fehler gemacht, weil er einseitig auf die Elektromobilität setze. Grünen-Fraktionsvize Andreas Audretsch kontert: Die CDU rede Zukunftstechnologien kaputt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-fraktionsvize-wirft-merz-billige-stimmungsmache-vor-a-8d92c413-2d1e-4c11-852b-3c922871ef57",
      "image_title": "Grünen-Fraktionsvize wirft Merz »billige Stimmungsmache« vor - Monika Skolimowska/dpa-Zentralbild/dpa"
    },
    {
      "title": "Streit über Migrationspolitik Kann der »Merz-Plan« von Zurückweisungen an der Grenze funktionieren? Ein Gastbeitrag von Daniel Thym",
      "teaser": "CDU-Chef Merz fordert, Asylbewerber an der deutschen Grenze abzuweisen. Was wären die Folgen für Deutschland und Europa? Drei Szenarien.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-kann-der-merz-plan-der-cdu-von-zurueckweisungen-an-der-grenze-funktionieren-a-290f635d-d8bc-4cc6-abd7-e84b4a000fc3",
      "image_title": "Kann der »Merz-Plan« von Zurückweisungen an der Grenze funktionieren? - Patrick Pleul / dpa"
    },
    {
      "title": "Gefälschte Briefwahlstimmen So auffällig ist das Wahlergebnis in Dresden",
      "teaser": "Mehr als 100 Wahlzettel wurden bei der sächsischen Landtagswahl manipuliert – zugunsten der rechtsextremen »Freien Sachsen«. Inzwischen wurden auch mögliche Unstimmigkeiten bei den Kommunalwahlen im Juni bekannt. Von Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-wahl-hier-wurden-die-gefaelschten-wahlzettel-gefunden-a-3efc4c93-1f9a-45a0-9ace-2dbac5ef1701",
      "image_title": "So auffällig ist das Wahlergebnis in Dresden - EHL Media / Erik-Holm Langhof / IMAGO",
      "author": "Marcel Pauly"
    },
    {
      "title": "Lösung aller deutschen Probleme Kanzler, mach jetzt Weihnachten! Eine Glosse von Florian Pütz",
      "teaser": "Venezuelas Machthaber Nicolás Maduro zieht Weihnachten vor, um von Problemen im Land abzulenken. Genial! Auch in Deutschland sollte Olaf Scholz mit den Heiligen Drei Königen von Haus zu Haus ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-in-venezuela-vorgezogen-das-brauchen-wir-jetzt-auch-in-deutschland-herr-scholz-a-6b4cd5e4-14a1-4641-a13a-e3ec30f10ccb",
      "image_title": "Kanzler, mach jetzt Weihnachten! - Fabian Sommer / dpa"
    },
    {
      "title": "Neuer Konflikt in der Ampel SPD bastelt an Reform der Schuldenbremse",
      "teaser": "Für den Umbau der Wirtschaft seien Hunderte Milliarden Euro nötig: Die SPD macht nach SPIEGEL-Informationen Druck bei einer Reform der Schuldenregel. Und geht damit auf Konfrontationskurs zur FDP. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bastelt-an-reform-der-schuldenbremse-a-2bd3e1bf-5b6b-4f7a-8b5b-2dd5e6de3e8b",
      "image_title": "SPD bastelt an Reform der Schuldenbremse - Gottfried Czepluch / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Kampf um die K-Kandidatur in der Union Söder hat den ersten Zug gemacht – wer macht den zweiten?",
      "teaser": "Markus Söder ist vorgeprescht: Er zeigt sich bereit für die Kanzlerkandidatur. Nun richten sich alle Blicke auf Friedrich Merz. Doch der hat ein Problem. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-vs-markus-soeder-wer-wird-kanzlerkandidat-a-b4642490-6acb-4a71-aad2-fb7eccdf0ff2",
      "image_title": "Söder hat den ersten Zug gemacht – wer macht den zweiten? - Oliver Berg / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "SPD und die Privatisierung des Hafens »Dieser Verkauf ist ein großer Schaden für Hamburg«",
      "teaser": "Die weltgrößte Reederei MSC soll fast die Hälfte des Hamburger Hafens kaufen dürfen. Die SPD-Spitze in der Stadt bejubelt den Deal. Partei-Urgestein Mathias Petersen geht seine Genossen dafür hart an. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-privatisierung-des-hamburger-hafens-das-ist-ein-historischer-fehler-a-51f82510-245d-477e-b7b2-3787b05efb01",
      "image_title": "»Dieser Verkauf ist ein großer Schaden für Hamburg« - Christian Charisius / dpa"
    },
    {
      "title": "Kritik an SPD-Co-Chefin Klingbeil moniert schlechten Stil von Parteikollegen",
      "teaser": "In der SPD wächst der Frust über Saskia Esken. Zuspruch bekommt die Partei-Co-Chefin nun von Lars Klingbeil. Er lobt die Zusammenarbeit mit ihr und kritisiert das Vorgehen einiger Parteimitglieder.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-staerkt-saskia-esken-nach-kritik-den-ruecken-a-47996c83-6788-4894-9edc-ca72edae70d6",
      "image_title": "Klingbeil moniert schlechten Stil von Parteikollegen - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Wahlen in Thüringen und Sachsen Offenbar Widerstand in der CDU gegen mögliche Koalition mit dem BSW",
      "teaser": "Nach den Wahlen in Sachsen und Thüringen liegt der Fokus bei der Suche nach Koalitionen auf der Wagenknecht-Partei. In der CDU stößt das laut einem Bericht des »Tagesspiegel« auf Skepsis. Einige Parteimitglieder wollen einen Unvereinbarkeitsbeschluss erwirken.",
      "url": "https://www.spiegel.de/politik/wahlen-in-thueringen-und-sachsen-widerstand-in-der-cdu-gegen-moegliche-koalition-mit-dem-bsw-a-76431e44-62a2-41ac-9cde-9854b98a9aab",
      "image_title": "Offenbar Widerstand in der CDU gegen mögliche Koalition mit dem BSW - Jens Schlueter / Getty Images"
    },
    {
      "title": "Studie zur Thüringer AfD Herr Höcke und das »Haus Deutschland« Ein Gastbeitrag von Markus Ogorek",
      "teaser": "Äußerungen führender AfD-Repräsentanten in Thüringen zeigen, wie extremistisch die Partei mittlerweile ist. Nur in einem Bereich gibt sich die äußerste Rechte scheinbar zurückhaltender.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-herr-hoecke-und-das-haus-deutschland-a-d89f221c-ebd7-41b2-8c88-c2d90f4ece22",
      "image_title": "Herr Höcke und das »Haus Deutschland« - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Nach Landtagswahl Thüringer BSW schließt Koalition oder Zusammenarbeit mit AfD aus",
      "teaser": "Wie geht es nach der Wahl in Thüringen weiter? Die Wagenknecht-Partei BSW hat eine Einladung der CDU zu ersten Gesprächen angenommen. Landesvorstand und Fraktion stellten sich zudem gegen eine Zusammenarbeit mit der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wahl-bsw-schliesst-zusammenarbeit-mit-afd-aus-a-ab248736-ac2d-47c7-8525-71b302d108c2",
      "image_title": "Thüringer BSW schließt Koalition oder Zusammenarbeit mit AfD aus - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum macht Scholz nicht den Biden? Von Roland Nelles",
      "teaser": "Der Kanzler steht unter Druck. Wladimir Putin kann sich über die Wahlergebnisse in Deutschland freuen. Und auch Björn Höcke ist ziemlich »weird«. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-joe-biden-ukraine-wladimir-putin-bjoern-hoecke-a-32b1a1ca-ece8-46cc-a4ed-e8dade6164aa",
      "image_title": "Warum macht Scholz nicht den Biden? - DER SPIEGEL"
    },
    {
      "title": "Zurückweisungen an der Grenze Merz stellt Bedingungen für weitere Migrationsgespräche",
      "teaser": "Die ersten Worte klangen vorsichtig optimistisch, nun stellt die Union Forderungen für weitere Migrationsgespräche. Man wolle nur weiterreden, wenn Geflüchtete an den Grenzen künftig zurückgewiesen werden können.",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-union-stellt-bedingungen-fuer-weitere-gespraeche-ueber-fluechtlingspolitik-a-3c591d8a-3aef-4506-afd5-5745a2fcb727",
      "image_title": "Merz stellt Bedingungen für weitere Migrationsgespräche - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gespräche von Bund und Ländern Union zeigt sich nach Migrationstreffen verhalten optimistisch",
      "teaser": "Immerhin herrscht ein wenig Zuversicht: Nach dem Migrationstreffen von Bund und Ländern äußern sich Vertreter von Ampel und Opposition zurückhaltend, aber positiv. Ergebnisse gibt es keine, die Beratungen sollen wohl weitergehen.",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-weiteres-treffen-von-ampel-und-laendern-kommende-woche-geplant-a-1d8a871f-9856-4083-adce-3d605160eea7",
      "image_title": "Union zeigt sich nach Migrationstreffen verhalten optimistisch - Jörg Carstensen / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Jung, männlich, rechts Ein Gastbeitrag von Roland Merten",
      "teaser": "Besonders Männer und Hauptschüler haben der AfD in Thüringen zum Wahlsieg verholfen. Wie es dazu kam – und was die Politik jetzt tun kann.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-warum-38-prozent-der-jungen-menschen-die-afd-gewaehlt-haben-a-25c67af9-f41c-4629-ba9a-84745aad71c8",
      "image_title": "Jung, männlich, rechts - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Die Lage am Abend Willy brennt Von Janko Tietz",
      "teaser": "Die SPD fährt historisch schlechte Ergebnisse ein, und in der Parteizentrale wird gezündelt. Das Lied der Sachsen und das Leid der Sachsen sind zweierlei – und Russland tötet 41 Ukrainer. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spd-saskia-esken-landtagswahlen-ukraine-a-de17dcfc-c956-4a2b-b51f-1972cc329822",
      "image_title": "Willy brennt - DER SPIEGEL"
    },
    {
      "title": "Rechtsextreme Kleinstpartei Freie Sachsen Polizei spricht von etwa 130 manipulierten Wahlzetteln in Sachsen",
      "teaser": "Bei der Auszählung von Briefwahlstimmen seien der Polizei zufolge etwa 130 manipulierte Stimmzettel entdeckt worden. Profiteurin des Betrugs ist die rechtsextreme Kleinstpartei »Freie Sachsen«.",
      "url": "https://www.spiegel.de/politik/sachsen-etwa-130-manipulierte-wahlzettel-bei-landtagswahlen-entdeckt-a-2001970d-484c-464c-a3f9-fbd079350f2a",
      "image_title": "Polizei spricht von etwa 130 manipulierten Wahlzetteln in Sachsen - EHL Media / Dietmar Thomas / IMAGO"
    },
    {
      "title": "Rechtsextreme in sozialen Medien »Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar«",
      "teaser": "Die AfD ist auf Social Media die mit Abstand erfolgreichste Partei. Der Sozialstrukturforscher Roland Verwiebe sagt, wie das Playbook der Rechten aussieht und warum Olaf Scholz auf TikTok einpacken kann. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-auf-social-media-warum-die-partei-ohne-rechte-influencer-nicht-vorstellbar-ist-a-dfe5d6b5-bd4b-46c4-9413-67de6ed9b706",
      "image_title": "»Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar« - Sebastian Kahnert / dpa-Zentralbild / Picture alliance"
    },
    {
      "title": "SPD in der Krise Genossen schieben Frust – und sehen die Schuld bei Saskia Esken",
      "teaser": "Viele Sozialdemokraten sind nach dem miesen Abschneiden in Thüringen und Sachsen verärgert über ihre Führung. Im Zentrum der Kritik: Co-Chefin Saskia Esken. Einige würden am liebsten gar nichts mehr von ihr hören. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-genossen-schieben-frust-und-sehen-die-schuld-bei-einer-frau-a-9816f069-363d-4ed2-a7d4-9f3ceef8a182",
      "image_title": "Genossen schieben Frust – und sehen die Schuld bei Saskia Esken - Hannibal Hanschke / EPA",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    }
  ]
}