{
  "timestamp": "2024-12-16T07:09:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeshaushalt Rechnungshof sieht wenig Spielraum für künftige Regierung",
      "teaser": "Strukturelle Versäumnisse in der Vergangenheit, Krisen in der Gegenwart. Die Finanzplanung wird auch für die neue Regierung nicht einfacher, heißt es aus dem Bundesrechnungshof. Besonders eng wird es ab 2028.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-bundesrechnungshof-sieht-wenig-spielraum-fuer-kuenftige-regierung-a-9fd528dc-22c9-479e-8a51-023f8377de29",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8ca8aef-016f-4eee-91b5-e2db874d8288_w488_r1.778_fpx51_fpy38.jpg",
      "image_title": "Rechnungshof sieht wenig Spielraum für künftige Regierung - Stephan Dost / Zoonar / IMAGO"
    },
    {
      "title": "Vertrauensfrage So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet",
      "teaser": "Heute wird der Kanzler dem Bundestag die Vertrauensfrage stellen. Was passiert wann, wie geht es weiter – und kann noch etwas schiefgehen? Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-im-bundestag-was-passiert-wann-und-wie-geht-es-weiter-a-7586defe-68cb-47a7-9143-ce17ffdb5362",
      "image_title": "So läuft der Tag, an dem Olaf Scholz das Ende dieser Regierung einleitet - Tobias Schwarz / AFP",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Bitte vertrauen Sie diesem Mann nicht Von Cornelia Schmergal",
      "teaser": "Bundeskanzler Olaf Scholz stellt die Vertrauensfrage. Bei VW wird um den Weihnachtsfrieden gerungen. Und ein ICE von Berlin nach Paris soll pünktlich starten. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vertrauensfrage-olaf-scholz-streit-bei-vw-bahn-chaos-a-80fdbb55-c0fa-4889-8dbc-2928be2e524d",
      "image_title": "Bitte vertrauen Sie diesem Mann nicht - DER SPIEGEL"
    },
    {
      "title": "Kanzlerkandidat der Union Merz wirbt für Aufnahmestopp von Flüchtlingen aus Syrien",
      "teaser": "»Könnten Angehörige der Milizen von Assad sein«: Friedrich Merz spricht sich in der ARD gegen die weitere Aufnahme von syrischen Menschen aus. An den Grenzen müsse hart durchgegriffen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirbt-fuer-aufnahmestopp-von-fluechtlingen-aus-syrien-a-b7dc8835-d13a-4a06-87fe-104a7d1f088d",
      "image_title": "Merz wirbt für Aufnahmestopp von Flüchtlingen aus Syrien - Ina Fassbender / AFP"
    },
    {
      "title": "Bürgerentscheid NRW bekommt keinen zweiten Nationalpark",
      "teaser": "Kleve hat die letzte Hoffnung der schwarz-grünen Landesregierung enttäuscht. Die Bürger stimmten gegen einen Nationalpark im Kreis. Umweltminister Krischer gibt sich aber noch nicht geschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerentscheid-in-kleve-nrw-bekommt-keinen-zweiten-nationalpark-a-1cc4427c-2c67-4240-8138-2c4e2c97e8c8",
      "image_title": "NRW bekommt keinen zweiten Nationalpark - Oliver Berg / dpa"
    },
    {
      "title": "CSU gegen Freie Wähler Kampf um jeden Hof",
      "teaser": "Im Wahlkampf ringen CSU und Freie Wähler um die Gunst der Landwirte. Gegen den Demo-Dauerbesucher Hubert Aiwanger bringt die Union den Funktionär Günther Felßner in Stellung. Der soll für Söder die wütenden Bauern bändigen. Von Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/csu-gegen-freie-waehler-kampf-um-die-gunst-der-landwirte-im-wahlkampf-a-b55b0263-719e-4376-bc76-f10b60d64573",
      "image_title": "Kampf um jeden Hof - Karl-Josef Hildenbrand / picture alliance",
      "author": "Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Sichere Rente, weniger Steuern Wie die SPD die Wahlen gewinnen will",
      "teaser": "In ihrem Entwurf zum Wahlprogramm verspricht die SPD deutliche Entlastungen – und will Wohlhabenden stärker in die Tasche greifen. Auch der Kauf von E-Autos soll mit einem Steuerabzug angekurbelt werden. Von Christine Keck",
      "url": "https://www.spiegel.de/politik/entlastungen-und-umweltfoerderung-das-verspricht-die-spd-im-wahlprogramm-a-25cd19d8-0fd2-40b8-8eaf-72686a383ce8",
      "image_title": "Wie die SPD die Wahlen gewinnen will - Michael Bahlo / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Ombudsverfahren Grünenabgeordneter Gelbhaar zieht Listenplatzkandidatur zurück",
      "teaser": "Er ist seit 2017 im Bundestag und wollte sich auf Platz zwei der Berliner Landesliste aufstellen lassen. Doch nun wurden Vorwürfe gegen Stefan Gelbhaar erhoben. Sie sollen geprüft werden, der Politiker trat nicht an.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-gelbhaar-gruenen-abgeordneter-zieht-listenplatzkandidatur-zurueck-a-0dd7e199-bf48-4416-8b89-8b01e490c50d",
      "image_title": "Grünenabgeordneter Gelbhaar zieht Listenplatzkandidatur zurück - Christoph Soeder / dpa / picture alliance"
    },
    {
      "title": "AfD-Landesparteitag Höcke träumt von Wirtschaftsgemeinschaft bis Wladiwostok",
      "teaser": "Während AfD-Chef Chrupalla die Nato-Mitgliedschaft Deutschlands infrage stellt, wirbt Björn Höcke in Thüringen für einen russlandfreundlichen Kurs. Die Mitglieder seines Landesverbands bestätigten ihn im Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-landesparteitag-bjoern-hoecke-traeumt-von-wirtschaftsgemeinschaft-bis-wladiwostok-a-1bf65f60-5d80-4656-a067-9a87e583a6bb",
      "image_title": "Höcke träumt von Wirtschaftsgemeinschaft bis Wladiwostok - Bodo Schackow / dpa"
    },
    {
      "title": "Kritik an Osteuropareise Claudia Roth nennt Söders Kniefall »absoluten Tiefpunkt«",
      "teaser": "Claudia Roth attackierte Markus Söder für eine Aktion auf seiner Osteuropareise, in den sozialen Medien wurde er als »comic-hafte Karikatur eines Politikers« bezeichnet. Auch eine andere Idee des Bayern kam nicht gut an.",
      "url": "https://www.spiegel.de/politik/markus-soeder-osteuropareise-sorgt-fuer-kritik-claudia-roth-nennt-aktion-absoluten-tiefpunkt-a-42510697-d743-47a8-92b9-b9ffa14dbcef",
      "image_title": "Claudia Roth nennt Söders Kniefall »absoluten Tiefpunkt« - Marco Hadem / dpa"
    },
    {
      "title": "Pläne nach der Wahl SPD will die Mietpreisbremse dauerhaft entfristen",
      "teaser": "Nach der Bundestagswahl plant die SPD Änderungen bei der Mietpreisbremse, Kurzzeitvermietungen und Indexmieten. Wie viele neue Wohnungen gebaut werden sollen, lässt der Entwurf des Wahlprogramms offen.",
      "url": "https://www.spiegel.de/politik/wahlprogramm-der-spd-mietpreisbremse-soll-dauerhaft-entfristet-werden-a-ceb20cda-3bb2-476e-b824-28897c962872",
      "image_title": "SPD will die Mietpreisbremse dauerhaft entfristen - Christohp Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Grünen-Wahlprogramm Klimaschutz soll nicht wehtun",
      "teaser": "Subventionen für E-Autos, Unterstützung niedriger Einkommen, Klimageld – in ihrem Wahlprogramm ziehen die Grünen die Lehre aus dem Desaster um das Heizungsgesetz von Wirtschaftsminister Robert Habeck. Von Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-ihr-wahlprogramm-klimaschutz-soll-nicht-wehtun-a-07cc57a1-a44c-479b-a507-3d0388fb2248",
      "image_title": "Klimaschutz soll nicht wehtun - Georg Wendt / dpa",
      "author": "Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Sonntag Warum die CSU ein Konstruktionsfehler der Bundesrepublik ist Von Dirk Kurbjuweit",
      "teaser": "Söders Störfeuer gegen den Wahlkampf von Merz steht in einer langen Tradition. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warum-die-csu-ein-konstruktionsfehler-der-bundesrepublik-ist-a-6499d9bc-ae8a-47a3-8dd7-150e19409d97",
      "image_title": "Warum die CSU ein Konstruktionsfehler der Bundesrepublik ist - DER SPIEGEL"
    },
    {
      "title": "Nach Sturz von Assad Faeser und Baerbock warnen syrische Folterknechte vor Flucht nach Deutschland",
      "teaser": "»Wir sind wachsam«: Die Innen- und Außenministerin sagen, Deutschland werde Verbrecher des syrischen Terrorregimes hart verfolgen. Gewerkschaften und die Wirtschaft sind gegen die schnelle Abschiebung syrischer Geflüchteter.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-und-annalena-baerbock-warnen-syrische-folterknechte-vor-flucht-nach-deutschland-a-3a78cc44-fb65-4983-91ad-2d7c13d23ece",
      "image_title": "Faeser und Baerbock warnen syrische Folterknechte vor Flucht nach Deutschland - Tobias Schwarz / AFP"
    },
    {
      "title": "Elterngeld, Mutterschutz, »Familienstartzeit« Die SPD will bei Neuwahlen stark auf Familienpolitik setzen",
      "teaser": "Die Sozialdemokraten bringen sich für eine Bundestagswahlkampf 2025 in Stellung und wollen bei Familien punkten. Ein Entwurf des Wahlprogramms zeigt: Die Partei plant zahlreiche Entlastungen für junge Eltern.",
      "url": "https://www.spiegel.de/politik/deutschland/die-spd-will-bei-neuwahlen-stark-auf-familienpolitik-setzen-a-e37d4486-b472-4947-9c19-16301b7fca59",
      "image_title": "Die SPD will bei Neuwahlen stark auf Familienpolitik setzen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Nawalnys Vermächtnis »Kommt schon, Leute, Kopf hoch!« Eine Kolumne von Ullrich Fichtner",
      "teaser": "Vergiftet, verhaftet, zu Tode gehetzt: Die Autobiografie des russischen Freiheitskämpfers Alexej Nawalny ist Pflichtlektüre für harte Zeiten. Wer wissen will, wie Hoffnung geht, und was Resilienz ist, wird hier fündig.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-ein-vermaechtnis-der-hoffnung-und-resilienz-in-harten-zeiten-kolumne-a-6b1ed471-c9ed-4402-abc4-eb01fcb57c07",
      "image_title": "»Kommt schon, Leute, Kopf hoch!« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zank um Ukrainepolitik Scholz und Merz werfen einander Angstmacherei vor",
      "teaser": "Olaf Scholz spricht vom Gebot der Vernunft, Friedrich Merz von geschürter Angst: Die frisch gebackenen Spitzenkandidaten ihrer jeweiligen Landesverbände präsentieren sich im Wahlkampfmodus.",
      "url": "https://www.spiegel.de/politik/deutschland/zank-um-ukrainepolitik-scholz-und-merz-werfen-einander-angstmacherei-vor-a-87132901-c938-4e1f-8e2c-58199edfd624",
      "image_title": "Scholz und Merz werfen einander Angstmacherei vor - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Ministerpräsident Haseloff signalisiert Offenheit für Bündnis mit Linken – die reagieren erfreut",
      "teaser": "Eigentlich darf die CDU nicht mit der Linken zusammenarbeiten, ein Beschluss verbietet das. Doch an dieser Brandmauer gibt es erste Risse: Der Ministerpräsident von Sachsen-Anhalt stellt eine Neuausrichtung zur Debatte. Von Peter Maxwill und Miriam Khan",
      "url": "https://www.spiegel.de/politik/deutschland/haseloff-signalisiert-offenheit-fuer-buendnis-mit-linken-die-reagieren-erfreut-a-67da0925-7da1-414c-8a6f-872f0750e498",
      "image_title": "Haseloff signalisiert Offenheit für Bündnis mit Linken – die reagieren erfreut - Bernd Elmenthaler / IMAGO",
      "author": "Peter Maxwill und Miriam Khan"
    },
    {
      "title": "CDU-Chef und Kanzlerkandidat Merz sieht Bekämpfung irregulärer Migration als wichtigste Aufgabe",
      "teaser": "Geht es nach dem Kanzlerkandidaten der Union, wird Zuwanderung nach Deutschland künftig deutlich schwieriger – zumindest für Geflüchtete. Bei einem Auftritt in NRW schlug Friedrich Merz zudem ein neues Ministerium vor.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-merz-sieht-bekaempfung-irregulaerer-migration-als-wichtigste-aufgabe-a-b06c5bda-e0e3-4697-bba4-86b9b151f7c0",
      "image_title": "Merz sieht Bekämpfung irregulärer Migration als wichtigste Aufgabe - Thomas Banneyer / dpa"
    },
    {
      "title": "Landesgruppenchef Alexander Dobrindt ist CSU-Spitzenkandidat für die Bundestagswahl",
      "teaser": "Die CSU hat in München ihre Listenaufstellung für die Bundestagswahl beschlossen. Auf der Delegiertenversammlung erhielt Alexander Dobrindt 93 Prozent der Stimmen für Platz eins der Liste.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-alexander-dobrindt-zum-spitzenkandidaten-der-csu-gewaehlt-a-71643372-5ffe-48a2-8b4b-bcaa2b043abf",
      "image_title": "Alexander Dobrindt ist CSU-Spitzenkandidat für die Bundestagswahl - Peter Kneffel / dpa"
    }
  ]
}