{
  "timestamp": "2024-03-05T08:08:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Asylgipfel Kretschmer will Obergrenze von 60.000 Flüchtlingen pro Jahr bis 2030",
      "teaser": "Vor dem Asylgipfel von Kanzler Scholz und den Regierungschefs der Länder fordert Sachsens Ministerpräsident Kretschmer, die Aufnahme von Flüchtlingen stark zu begrenzen. Er hofft auf die Wiederbelebung eines alten Deals.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-will-obergrenze-von-60-000-fluechtlingen-pro-jahr-bis-2030-a-fb5e6473-ce53-4170-bd6d-389dc7e28bc1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a30eca13-83a0-41fe-836a-b8f125f6eb9c_w488_r1.778_fpx48_fpy39.jpg",
      "image_title": "Kretschmer will Obergrenze von 60.000 Flüchtlingen pro Jahr bis 2030 - Robert Michael / dpa"
    },
    {
      "title": "Interne Vorlage Pistorius will »Richtungsentscheidung zur Wehrpflicht« bis 2025",
      "teaser": "Kommt die Wehrpflicht zurück? Verteidigungsminister Boris Pistorius will nach SPIEGEL-Informationen ein Wehrdienstmodell für Deutschland, das einen Beitrag zur »gesamtgesellschaftlichen Resilienz« leistet. Als Vorbild könnte Schweden dienen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-richtungsentscheidung-zur-wehrpflicht-bis-2025-a-a3ad74ba-b8c1-47e8-949a-6aef54bddab4",
      "image_title": "Pistorius will »Richtungsentscheidung zur Wehrpflicht« bis 2025 - Michele Tantussi / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Pistorius’ Expeditionsreise ins Wehrpflicht-Land Von Susanne Beyer",
      "teaser": "Trotz der Abhöraffäre bricht der Verteidigungsminister zu einer Reise auf, um Wehrpflichtmodelle für Deutschland zu erkunden. Außerdem: Super Tuesday in den USA, Volkskongress in Peking. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-pistorius-super-tuesday-volkskongress-in-china-a-5acb6095-58f7-44d0-a4d1-5ef5e982454a",
      "image_title": "Pistorius’ Expeditionsreise ins Wehrpflicht-Land - DER SPIEGEL"
    },
    {
      "title": "Verteidigungsstrategie Wie die Kommission die EU auf Kriegswirtschaft umstellen will",
      "teaser": "Die Kommission will Europas Rüstungsindustrie massiv stärken – und den Staaten nach SPIEGEL-Informationen verordnen, mehr bei EU-Firmen einzukaufen. In den Mitgliedsländern ist man irritiert. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wie-die-kommission-die-eu-auf-kriegswirtschaft-umstellen-will-a-7e7cd9ef-a929-432b-b51b-4691512fc052",
      "image_title": "Wie die Kommission die EU auf Kriegswirtschaft umstellen will - Hannibal Hanschke / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Taurus-Abhöraffäre Scholz versucht’s mit Basta",
      "teaser": "»Ich bin der Kanzler, und deshalb gilt das«: Olaf Scholz bekräftigt nach dem Bundeswehr-Leak seine Absage an Taurus für die Ukraine. Die Truppe sucht derweil nach der Ursache für den russischen Abhörerfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-olaf-scholz-versuchts-mit-basta-a-dbd12002-7c2c-4088-901e-00185389850b",
      "image_title": "Scholz versucht’s mit Basta - Christoph Schmidt / dpa"
    },
    {
      "title": "Abhöraffäre der Bundeswehr Die Union darf nicht Putins Spiel spielen Ein Kommentar von Stefan Kuzmany",
      "teaser": "Die peinliche Abhöraffäre hochrangiger Luftwaffenoffiziere muss aufgeklärt werden. Die Opposition sollte sich fragen, wie das gelingen kann, ohne dass Moskau profitiert.",
      "url": "https://www.spiegel.de/politik/deutschland/abhoeraffaere-der-bundeswehr-die-union-darf-nicht-putins-spiel-spielen-a-6d3c57a5-31dd-4afa-b2da-5a1461aa9999",
      "image_title": "Die Union darf nicht Putins Spiel spielen - Sergei Ilyin / REUTERS"
    },
    {
      "title": "Die Lage am Abend Weselsky tobt sich aus Von Janko Tietz",
      "teaser": "Braucht es für den Tarifkonflikt zwischen GDL und Bahn bald Therapeuten? Ist Deutschland von russischen Geheimdiensten durchdrungen? Und wo sind die RAF-Rentner? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gdl-streikt-erneut-wladimir-putin-schlachtet-taurus-leak-aus-burkhard-garweg-weiter-fluechtig-a-953a4cbb-6c8a-4749-a751-3b422341eb54",
      "image_title": "Weselsky tobt sich aus - DER SPIEGEL"
    },
    {
      "title": "Bund-Länder-Treffen Geplantes Abschlussdokument zur Flüchtlingspolitik wird zum Streitfall",
      "teaser": "Vor dem Treffen der Länderchefs mit Kanzler Scholz zeichnet sich ein Konflikt ab: Es geht nach SPIEGEL-Informationen um die Frage, ob die Gespräche zum Thema Flüchtlingspolitik über eine Bestandsaufnahme hinausgehen sollen.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-treffen-zu-asylpolitik-abschlussdokument-wird-zum-streitfall-a-efb4a44b-c93f-4feb-a859-b2e339747080",
      "image_title": "Geplantes Abschlussdokument zur Flüchtlingspolitik wird zum Streitfall - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gehaltsunterschiede von Männern und Frauen Der Equal Pay Day ist feministische Propaganda Eine Kolumne von Nikolaus Blome",
      "teaser": "Der angeblich riesige Gehaltsunterschied zwischen Frauen und Männern existiert nicht. Für mehr Gerechtigkeit sind keine neuen Gesetze, sondern bessere Tarifverträge nötig.",
      "url": "https://www.spiegel.de/politik/deutschland/gender-pay-gap-der-equal-pay-day-verkauft-die-leute-fuer-dumm-meinung-a-df330448-97b3-4b36-8ce9-c19d675b80b5",
      "image_title": "Der Equal Pay Day ist feministische Propaganda - IPON / IMAGO"
    },
    {
      "title": "Scholz über seine Taurus-Entscheidung »Ich bin der Kanzler, und deshalb gilt das«",
      "teaser": "Sollte Deutschland der Ukraine Taurus-Marschflugkörper liefern? Bundeskanzler Olaf Scholz hat sein klares Nein nun bekräftigt: Eine Waffenlieferung, an der deutsche Soldaten beteiligt werden müssten, sei ausgeschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zu-taurus-entscheidung-ich-bin-der-kanzler-und-deshalb-gilt-das-a-5dd4890d-537d-48ab-a773-d1d6e4cf7b1c",
      "image_title": "»Ich bin der Kanzler, und deshalb gilt das« - Michaela Rehle / REUTERS"
    },
    {
      "title": "Spionagevorwürfe Scholz spricht sich gegen Auslieferung von Julian Assange an die USA aus",
      "teaser": "In den USA drohen Julian Assange bis zu 175 Jahre Haft wegen Spionagevorwürfen – die Entscheidung über eine Auslieferung liegt bei Großbritannien. Laut Bundeskanzler Scholz sollte Assange in Europa bleiben dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/julian-assange-olaf-scholz-spricht-sich-gegen-auslieferung-des-wikileaks-gruenders-an-usa-aus-a-2a4cd25b-a07c-42df-a9cb-985bf37346d7",
      "image_title": "Scholz spricht sich gegen Auslieferung von Julian Assange an die USA aus - Michael Kappeler / dpa"
    },
    {
      "title": "Keine Nebenverdienste Grünenchefin Ricarda Lang legt Einkünfte offen",
      "teaser": "Ricarda Lang hat auf ihrer Website öffentlich gemacht, wie viel Geld sie verdient. Ihr sei es wichtig, dass »nicht nur meine Arbeit transparent ist«.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruene-bundesvorsitzende-legt-einkuenfte-offen-a-e1304b6f-4478-48eb-b27a-7dc8be65674b",
      "image_title": "Grünenchefin Ricarda Lang legt Einkünfte offen - Christoph Soeder / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen CDU-Spitzenkandidat Voigt will sich TV-Duell mit Björn Höcke liefern",
      "teaser": "Die Thüringer Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, wollen miteinander debattieren, ausgerechnet am Jahrestag der Befreiung des NS-Konzentrationslagers Buchenwald. Die Empörung bei den anderen Parteien ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-cdu-kandidat-mario-voigt-im-tv-duell-mit-bjoern-hoecke-a-1581b808-134c-4a96-8dfe-f52b50145e72",
      "image_title": "CDU-Spitzenkandidat Voigt will sich TV-Duell mit Björn Höcke liefern - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "SPD-Außenpolitiker Ralf Stegner lehnt Untersuchungsausschuss zur Taurus-Abhöraffäre ab",
      "teaser": "Es müsse zwar aufgeklärt werden, wie es zu dem Propagandaerfolg Putins kommen konnte, die Forderung nach einem Untersuchungsausschuss zur Taurus-Abhöraffäre weist Ralf Stegner aber zurück. Sie sei »Oppositions-Klein-Klein.«",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-ralf-stegner-lehnt-forderung-nach-untersuchungsausschuss-ab-a-f3d2666d-11f3-44cd-bf47-dd3ff671091b",
      "image_title": "Ralf Stegner lehnt Untersuchungsausschuss zur Taurus-Abhöraffäre ab - Carsten Rehder/DPA"
    },
    {
      "title": "Sächsische Kleinstadt AfD-Politiker Rolf Weigand gewinnt Bürgermeisterwahl in Großschirma",
      "teaser": "Die AfD in Sachsen ist laut Landesverfassungsschutz gesichert rechtsextrem – und stellt nun den zweiten Bürgermeister in dem Bundesland. Rolf Weigand hat die Wahl in der Kleinstadt Großschirma klar gewonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/grossschirma-in-sachsen-afd-politiker-rolf-weigand-gewinnt-buergermeisterwahl-a-3ceb10ee-b832-418d-ad39-38f96a39f043",
      "image_title": "AfD-Politiker Rolf Weigand gewinnt Bürgermeisterwahl in Großschirma - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Deutschen blamieren sich – und Putin kann sich freuen Von Susanne Beyer",
      "teaser": "Was aus der Abhöraffäre folgt. Droht wieder ein Bahnstreik? Und endlich: der Sommermärchenprozess. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-abhoer-affaere-bahn-claus-weselsky-boris-pistorius-rishi-sunak-sommermaerchenprozess-a-fb4aede1-7f81-45bf-9f1d-d8002a2db6ff",
      "image_title": "Die Deutschen blamieren sich – und Putin kann sich freuen - DER SPIEGEL"
    },
    {
      "title": "CSU-Chef in der ARD Markus Söder nennt Kanzlerkandidatur »extremst unwahrscheinlich«",
      "teaser": "2021 unterlag er parteiintern gegen Armin Laschet. Doch hegt Markus Söder bei der nächsten Wahl neue Ambitionen auf das Kanzleramt? In der ARD wurde der CSU-Mann theoretisch. Sehr theoretisch sogar.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-nennt-kanzlerkandidatur-extremst-unwahrscheinlich-a-4b85fe12-caac-411a-9b52-a04db7338d62",
      "image_title": "Markus Söder nennt Kanzlerkandidatur »extremst unwahrscheinlich« - Rolf Poss / IMAGO"
    },
    {
      "title": "Einsatz in Friedrichshain Fahndung nach Ex-RAF-Terroristen – SEK durchsucht Wohnung in Berlin",
      "teaser": "Nachdem ein Großaufgebot von Ermittlern ein Bauwagengelände in Friedrichshain durchsucht hat, verfolgt die Polizei eine neue Spur. Um die Ex-RAF-Terroristen zu finden, überprüft die Polizei am Abend ein Gebäude.",
      "url": "https://www.spiegel.de/politik/deutschland/raf-terroristen-sek-durchsucht-wohnung-in-berlin-friedrichshain-a-5bb80da3-0547-4736-8a8a-24617075951c",
      "image_title": "Fahndung nach Ex-RAF-Terroristen – SEK durchsucht Wohnung in Berlin - Andreas Rabenstein / dpa"
    },
    {
      "title": "Geleakte Taurus-Besprechung der Luftwaffe Wie Russland die Bundeswehr düpiert",
      "teaser": "Der russische Geheimdienst hat ein Gespräch von Luftwaffenoffizieren abgehört, in dem es um den Marschflugkörper Taurus ging. Wie konnte das passieren? Und was sind mögliche Konsequenzen? Von Matthias Gebauer, Timo Lehmann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoerskandal-wie-russland-die-bundeswehr-duepiert-a-be614c9e-26d2-4a6b-ab8e-98c107e68c62",
      "image_title": "Wie Russland die Bundeswehr düpiert - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Timo Lehmann und Marcel Rosenbach"
    },
    {
      "title": "Abhöraktion gegen Luftwaffenoffiziere »Russische Dienste spielen mit diesem Leak mit dem Feuer«",
      "teaser": "Eine in Russland geleakte interne Bundeswehrbesprechung sorgt für Aufregung: Cybersicherheitsexperte Thomas Rid rät der Truppe, ihre Kommunikationssicherheit zu verbessern – und hält Vergeltungsaktionen für möglich. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/thomas-rid-ueber-cybersicherheit-russische-dienste-spielen-mit-diesem-leak-mit-dem-feuer-a-eb3beced-871b-42f6-ace0-79f90a7d3c6f",
      "image_title": "»Russische Dienste spielen mit diesem Leak mit dem Feuer« - Tobias Schwarz / AFP"
    }
  ]
}