{
  "timestamp": "2024-01-18T08:01:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Demokratisches Dilemma Ist die Zeit für ein AfD-Verbot gekommen?",
      "teaser": "Die völkischen Fantasien der AfD und ein Geheimtreffen rechter Netzwerker haben viele Menschen schockiert. Zehntausende demonstrieren dagegen, die Forderung nach einem Verbotsverfahren wird lauter. Doch das birgt Risiken. Ein Podcast von Marius Mestermann, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/enissa-amani-im-interview-ist-die-zeit-fuer-ein-afd-verbot-gekommen-a-5b697008-c133-4c1b-a95c-5ed89e506183",
      "image_title": "Ist die Zeit für ein AfD-Verbot gekommen? - Beautiful Sports / Buriakov / IMAGO / Beautiful Sports"
    },
    {
      "title": "Berichte über Willkürherrschaft Bundesanwaltschaft soll sich mit protürkischen Foltermilizen in Syrien befassen",
      "teaser": "Plünderungen, Vergewaltigungen, Folter: Im Norden Syriens schikanieren arabische, protürkische Milizen die kurdische Bevölkerung. Jetzt haben sich einige der Opfer an die Bundesanwaltschaft gewandt. Von Christoph Reuter und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-soll-sich-mit-foltermilizen-in-syrien-befassen-a-9482a37a-61a7-4235-b31a-7b394b4804d1",
      "image_title": "Bundesanwaltschaft soll sich mit protürkischen Foltermilizen in Syrien befassen - Delil Souleiman / AFP",
      "author": "Christoph Reuter und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Morgen Wie wehrhaft ist die deutsche Demokratie? Von Sebastian Fischer",
      "teaser": "Das Arsenal der deutschen Demokratie ist gut bestückt – der Praxistest steht aus. In Südtirol dürfen die Postfaschisten mitregieren. Und Nikki Haley hofft auf den Anti-Trump-Moment. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wehrhafte-demokratie-im-bundestag-postfaschisten-in-suedtirol-nikki-haley-gegen-donald-trump-a-b91642e4-1373-4f87-ae42-9fe6348730c4",
      "image_title": "Wie wehrhaft ist die deutsche Demokratie? - DER SPIEGEL"
    },
    {
      "title": "Einlader zu Potsdamer Treffen Wagenknecht bekam jahrelang »nette Mails« von Rechtsextremist Mörig",
      "teaser": "Er schrieb ihr Mails und vermittelte ein Abendessen mit einem Kabarettisten: Sahra Wagenknecht berichtet von Kontakten zum berüchtigten Rechtsextremisten Gernot Mörig. Von seiner Gesinnung will sie nichts gewusst haben.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-und-gernot-moerig-bsw-gruenderin-bekam-jahrelang-nette-mails-von-rechtsextremisten-a-79f0667f-c152-4493-b1cf-24496d1ed967",
      "image_title": "Wagenknecht bekam jahrelang »nette Mails« von Rechtsextremist Mörig - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Dürre Portugals Regierung schränkt Wasserversorgung in der Algarve ein",
      "teaser": "Seit Monaten leidet der Süden Portugals unter anhaltender Trockenheit. Haushalte und landwirtschaftliche Betriebe müssen sich beim Wasserverbrauch künftig erheblich einschränken.",
      "url": "https://www.spiegel.de/politik/portugal-regierung-schraenkt-wasserversorgung-in-der-algarve-ein-a-229cd0d0-7199-4635-b064-5148657ca258",
      "image_title": "Portugals Regierung schränkt Wasserversorgung in der Algarve ein - JosÃ L. Hidalgo Salguero/ imago images/Cavan Images"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Die Entziehung der Wahlrechte von Björn Höcke wird nicht helfen«",
      "teaser": "Wie sehr prägen Identitäre und andere Rechtsextreme die AfD? Darüber diskutieren unter anderem Kevin Kühnert und Florian Schroeder im SPIEGEL-Talk. Ein Ex-AfD-Mitglied gibt erschreckende Einblicke ins Innere der Partei. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kevin-kuehnert-und-florian-schroeder-im-talk-zur-afd-wie-stark-ist-die-neue-rechte-a-972e2a6e-6b5c-4a67-88c8-1ffbeb2c8ac3",
      "image_title": "»Die Entziehung der Wahlrechte von Björn Höcke wird nicht helfen« - DER SPIEGEL"
    },
    {
      "title": "Streit über Marschflugkörper Ampel stimmt gegen Taurus-Lieferung an die Ukraine",
      "teaser": "Ein Antrag der Unionsfraktion sorgte für ein Kuriosum im Bundestag: Eigentlich sind Teile der Ampel für eine Lieferung von Taurus-Marschflugkörpern an die Ukraine. Und doch stimmte die Koalition geschlossen dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-stimmt-gegen-taurus-lieferung-an-die-ukraine-a-3b772d9b-90f7-47c7-a2e4-745d435360b2",
      "image_title": "Ampel stimmt gegen Taurus-Lieferung an die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Protest der Güterbahnen Mit 14 Loks und lauten Hörnern zum Bundestag",
      "teaser": "Erst die Bauern, Spediteure und Handwerker, nun demonstrierten auch die Lokführer der Güterbahnen gegen geplante Haushaltskürzungen. Doch ein Protestzug auf der Schiene erfordert eine gut durchdachte Logistik. Ein Ortstermin von Janita Hämäläinen und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/protest-der-gueterbahnen-mit-14-loks-nach-berlin-gegen-haushaltseinsparungen-der-regierung-a-2b60e55c-1afc-46eb-9d1f-1b8815936b7b"
    },
    {
      "title": "Protest gegen Robert Habeck Konfrontation mit dem mutmaßlichen Anstifter von Schlüttsiel",
      "teaser": "Die Ampel steht aktuell massiv in der Kritik. Zuletzt musste das der grüne Vizekanzler erfahren. SPIEGEL TV hat nun den mutmaßlichen Rädelsführer der Fähranleger-Revolte aufgespürt – der reagierte wenig erfreut. Ein Film von Thore Brüggemann und Marie Groß",
      "url": "https://www.spiegel.de/politik/deutschland/schluettsiel-protest-gegen-robert-habeck-konfrontation-mit-dem-mutmasslichen-anstifter-spiegel-tv-a-70e09318-aa8f-4c9a-a780-9502f90d49f5"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Kühnert sieht Maßnahmen gegen Höcke und AfD-Parteiverbot skeptisch",
      "teaser": "Wie lässt sich die AfD stoppen? SPD-Generalsekretär Kevin Kühnert dämpft im SPIEGEL-Talk die Erwartungen an Verbotsverfahren und einen Grundrechtsentzug für den thüringischen AfD-Chef Björn Höcke.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-sieht-massnahmen-gegen-bjoern-hoecke-und-afd-parteiverbot-skeptisch-a-a583411a-cccb-444f-abf5-d83209f7386c",
      "image_title": "Kühnert sieht Maßnahmen gegen Höcke und AfD-Parteiverbot skeptisch - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Bleiben Sie aufrecht! Von Oliver Trenkamp",
      "teaser": "Wie Sie die Glätte überstehen. Wie sich Zehntausende gegen den Rechtsrutsch stellen. Und wie glitschig es im Dschungelcamp wird. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kaelte-und-glaette-demos-gegen-die-afd-dschungelcamp-a-0ce5b34b-8a76-44a8-a463-4933bedf10fd",
      "image_title": "Bleiben Sie aufrecht! - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Die Entziehung der Wahlrechte von Björn Höcke wird nicht helfen«",
      "teaser": "Wie sehr prägen Identitäre und andere Rechtsextreme die AfD? Darüber diskutieren unter anderem Kevin Kühnert und Florian Schroeder im SPIEGEL-Talk. Ein Ex-AfD-Mitglied gibt erschreckende Einblicke ins Innere der Partei. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/kevin-kuehnert-und-florian-schroeder-im-talk-zur-afd-wie-stark-ist-die-neue-rechte-a-3a76bddb-5266-42b4-822d-5969e9377975"
    },
    {
      "title": "Ampelkoalition in der Krise FDP-Politiker wirft Kubicki Kehrtwende vor",
      "teaser": "In einem Interview hat FDP-Vize Wolfgang Kubicki Zweifel an der Zukunft der Ampel geäußert. Dabei hatte er erst kürzlich beim Mitgliedervotum für die Koalition geworben. Ein Ampelgegner ist empört. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-ampel-wolfgang-kubicki-loest-mit-interview-in-der-fdp-erstaunen-aus-a-3926bba0-0242-4da9-818d-7a01d0145175",
      "image_title": "FDP-Politiker wirft Kubicki Kehrtwende vor - John MacDougall / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Fraktions- und Landesvorsitzende Berliner AfD-Chefin Brinker war Gast bei Treffen mit radikalen Rechten",
      "teaser": "Nach Berichten über ein Geheimtreffen Rechtsradikaler hatte der SPIEGEL eine weitere Zusammenkunft prominenter Vertreter der AfD bekannt gemacht. Nun stellt sich heraus: Auch die Berliner AfD-Vorsitzende Kristin Brinker nahm daran teil.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-mitte-afd-chefin-brinker-nahm-an-treffen-mit-radikalen-rechten-teil-a-cbf667ef-dcb5-4ab1-baf9-c40a103e516f",
      "image_title": "Berliner AfD-Chefin Brinker war Gast bei Treffen mit radikalen Rechten - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Vorfall in Diskothek Rassistische Parolen nach Parteitag – bayerische AfD-Abgeordnete räumen Partybesuch ein",
      "teaser": "»Deutschland den Deutschen« zu einer Hitmelodie: Diesen rassistischen Spruch grölten Partybesucher nach dem AfD-Landesparteitag in Bayern. Nun bestätigen zwei Mandatsträger, vor Ort gewesen zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/benjamin-nolte-und-franz-schmid-bayerische-afd-abgeordnete-raeumen-besuch-diskothek-ein-a-33ea3fb1-1181-4a24-9cae-db5c0548779c",
      "image_title": "Rassistische Parolen nach Parteitag – bayerische AfD-Abgeordnete räumen Partybesuch ein - Sachelle Babbar / Zuma Wire; Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Markus Söder bei der CSU-Klausurtagung Weg mit dem Saarländischen Rundfunk, weg mit Radio Bremen",
      "teaser": "Statt bei den Bauern will die CSU beim öffentlichen Rundfunk und insgesamt in der Verwaltung sparen. Von einem AfD-Verbot hält Parteichef Markus Söder nichts – und kritisiert Hubert Aiwanger. Aus Bad Staffelstein berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-klausurtagung-markus-soeder-und-der-saarlaendische-rundfunk-a-b33e1aca-de3d-4db8-905f-7f3eb4787cc9",
      "image_title": "Weg mit dem Saarländischen Rundfunk, weg mit Radio Bremen - Daniel Vogl / dpa"
    },
    {
      "title": "Union bringt Ampel in Erklärungsnot Grüne und FDP lehnen Taurus für die Ukraine ab – obwohl sie eigentlich dafür sind",
      "teaser": "Vertreter von Grünen und FDP fordern seit Monaten Taurus-Marschflugkörper für die Ukraine. Doch einem entsprechenden Antrag der Union wollen sie im Bundestag nicht zustimmen. Dem SPIEGEL liegen ihre Erklärungen vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-fdp-lehnen-taurus-fuer-die-ukraine-ab-obwohl-sie-eigentlich-dafuer-sind-a-14474091-8873-4019-8d45-fb840dae62fa",
      "image_title": "Grüne und FDP lehnen Taurus für die Ukraine ab – obwohl sie eigentlich dafür sind - Andrea Bienert / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Rechtsaußen-Vereinigung Warum die CDU jetzt auf die Parteigründung der »Werteunion« hofft",
      "teaser": "Sollte sich die »Werteunion« am Samstag in Erfurt als Partei gründen, wären CDU und CSU eine Sorge los. Ihre Mitglieder müssten sich dann ein für allemal entscheiden, wohin sie gehören. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsaussen-vereinigung-von-hans-georg-maassen-warum-die-cdu-auf-die-parteigruendung-der-werteunion-hofft-a-5b0719b9-baf2-41ea-9790-7b18563d42b7",
      "image_title": "Warum die CDU jetzt auf die Parteigründung der »Werteunion« hofft - Michael Reichel / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Junge Alternative Kann man die AfD-Jugendorganisation verbieten?",
      "teaser": "Der Protest gegen Rechtsextremismus und die AfD wächst. Und wieder wird über ein Verbot der Partei debattiert. Die Linke schlägt nun vor, bei der AfD-Jugendorganisation anzufangen. Warum? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-ja-kann-man-die-afd-jugendorganisation-verbieten-a-bf6a31ca-2c3b-4a9d-b578-902df5f954e5",
      "image_title": "Kann man die AfD-Jugendorganisation verbieten? - Jens Schlueter / Getty Images"
    },
    {
      "title": "Treffen zu »Remigration« »Werteunion« bestätigt Teilnahme von Mitgliedern bei Versammlung rechter Netzwerke",
      "teaser": "Als sich im November Rechtsextreme mit AfD-Politikern trafen, um einen Masterplan zur »Remigration« zu besprechen, waren auch zwei Frauen aus der »Werteunion« anwesend. Der Verein spielt deren Rolle nun herunter.",
      "url": "https://www.spiegel.de/politik/deutschland/werteunion-bestaetigt-teilnahme-von-mitgliedern-bei-rechtsextremen-migrationstreffen-a-f016e41f-2f18-4af9-b532-a7435ab7b751",
      "image_title": "»Werteunion« bestätigt Teilnahme von Mitgliedern bei Versammlung rechter Netzwerke - Jan Woitas / dpa"
    }
  ]
}