{
  "timestamp": "2024-10-31T11:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltkriegsverbrechen Deutsche Botschafter kritisieren Kürzungspläne bei der Erinnerungskultur",
      "teaser": "Beim Besuch von Bundespräsident Steinmeier auf Kreta geht es auch um deutsche Massaker im Zweiten Weltkrieg. Dass das Auswärtige Amt in Griechenland und Italien an der Erinnerungskultur sparen will, stößt auf Widerstand. Von Florian Gathmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/weltkriegsverbrechen-deutsche-diplomaten-kritisieren-kuerzungen-bei-der-erinnerungskultur-a-79558d4f-a091-45ab-90f3-803b79aca913",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b23725c-18bc-40c5-9457-0dd06be7e028_w488_r1.778_fpx62.66_fpy50.jpg",
      "image_title": "Deutsche Botschafter kritisieren Kürzungspläne bei der Erinnerungskultur - Orestis Panagiotou / picture alliance / dpa",
      "author": "Florian Gathmann und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Beendet Christian Lindner heute die Koalition? Von Christoph Hickmann",
      "teaser": "Der FDP-Chef steht Rede und Antwort, der Bundespräsident stellt sich der deutschen Schuld, und ein Professor glaubt weiter an ein gutes Ende der Geschichte. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christian-lindner-frank-walter-steinmeier-donald-trump-a-6b92dc00-dfb7-4b8d-b0cf-a1915ebb7b99",
      "image_title": "Beendet Christian Lindner heute die Koalition? - DER SPIEGEL"
    },
    {
      "title": "Außenpolitik in der SPD Krieg, Frieden oder irgendwas dazwischen",
      "teaser": "Ein SPD-Ministerpräsident stellt die Außenpolitik des Kanzlers infrage, der Generalsekretär erklärt Gerhard Schröder wieder zum Teil der Partei. Und kaum einer in der SPD widerspricht. Was ist da los? Eine Analyse von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-in-der-spd-generalsekretaer-fuer-partei-rueckkehr-von-gerhard-schroeder-a-97f34841-b6c2-44a4-a93d-2e329bc16196",
      "image_title": "Krieg, Frieden oder irgendwas dazwischen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Malakasa in Griechenland Steinmeier-Besuch löst Tumult in Flüchtlingsunterkunft aus",
      "teaser": "Auf seiner Griechenlandreise besuchte Frank-Walter Steinmeier ein Flüchtlingslager nahe Athen. Die Menschen dort skandierten »Ausweis, Ausweis« und »Deutschland, Deutschland«. Dann wurde es ungemütlich.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-griechenland-tumult-bei-besuch-in-fluechtlingslager-a-f875093b-a784-4a11-8348-a64267e3eb61",
      "image_title": "Steinmeier-Besuch löst Tumult in Flüchtlingsunterkunft aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Das Volk will andere Wagen Von Laura Backes",
      "teaser": "Der Konzerngewinn von VW bricht ein. In Spanien sind nach Unwettern mehr als 60 Menschen gestorben. Und die russische Übersetzung von Dirk Oschmanns Buch über Ostdeutschland wirft Fragen auf. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vw-unwetter-in-spanien-buch-von-dirk-oschmann-a-47516a8d-c887-407d-b654-205da0aa0cfc",
      "image_title": "Das Volk will andere Wagen - DER SPIEGEL"
    },
    {
      "title": "Streit in der Ampelkoalition Auch die FDP will wieder einen eigenen Wirtschaftsgipfel abhalten",
      "teaser": "Die Ampel in Berlin als Kindergarten – Kanzler und Finanzminister setzen ihre getrennten Wirtschaftsgipfel fort. Einigkeit herrscht in einem Punkt: Den Kabinettskollegen Habeck bitten beide nicht dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-auch-die-fdp-will-wieder-einen-eigenen-wirtschaftsgipfel-abhalten-a-a8a4e868-10b1-426e-adb0-e5a6d42f7c46",
      "image_title": "Auch die FDP will wieder einen eigenen Wirtschaftsgipfel abhalten - Sean Gallup / Getty Images"
    },
    {
      "title": "Konsultationen in Berlin Deutscher Botschafter verlässt Iran",
      "teaser": "Die Hinrichtung des Deutsch-Iraners Jamshid Sharmahd hat das Auswärtige Amt aufs Schärfste kritisiert. Nun wird Botschafter Markus Potzel zurück nach Berlin beordert. Iran drohen »ernste Konsequenzen«.",
      "url": "https://www.spiegel.de/politik/deutschland/jamshid-sharmahd-hinrichtung-deutscher-botschafter-verlaesst-iran-a-e8337661-7fee-4a81-9315-9a2d3fb84958",
      "image_title": "Deutscher Botschafter verlässt Iran - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Lässigkeit in der Politik Was Friedrich Merz von Ricarda Lang lernen kann Ein Kommentar von Martina Kix",
      "teaser": "Die Grünen suchen nach dem richtigen Ton, um junge Leute zu gewinnen. Seit ihrem Rückzug vom Parteivorsitz zeigt Ricarda Lang, wie das gehen könnte. Ihr neuer Sound könnte ein Vorbild für die Partei sein – und die Politik insgesamt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-was-friedrich-merz-von-ricarda-lang-lernen-kann-a-029c46c8-fcb6-4700-a37d-699f395c77d5",
      "image_title": "Was Friedrich Merz von Ricarda Lang lernen kann - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Streit in der Ampelkoalition Scholz will Lindner und Habeck auch bei seinem nächsten Wirtschaftsgipfel nicht dabeihaben",
      "teaser": "Der Bundeskanzler organisierte einen eigenen Wirtschaftsgipfel, der Finanzminister daraufhin auch. Der Wirtschaftsminister blieb außen vor. Wie es im Ampelstreit weitergeht? Offenbar genau so.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-naechster-wirtschaftsgipfel-christian-lindner-und-robert-habeck-wieder-nicht-dabei-a-57bb1983-666b-4564-8698-de5abb92dea3",
      "image_title": "Scholz will Lindner und Habeck auch bei seinem nächsten Wirtschaftsgipfel nicht dabeihaben - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Streit über Schuldenbremse SPD-Chefin Esken wirft Finanzminister Lindner Sturheit vor",
      "teaser": "Die Wirtschaft muss in der Krise stärker entlastet werden, findet SPD-Chefin Esken. Sie nimmt vor allem Finanzminister Lindner in die Pflicht, weil dieser an der Schuldenbremse festhalte. Die FDP reagiert prompt.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-saskia-esken-wirft-christian-lindner-sturheit-vor-a-33f0dd5c-6c50-4545-b3a8-ccc37d980504",
      "image_title": "SPD-Chefin Esken wirft Finanzminister Lindner Sturheit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Mögliche Koalition mit SPD und CDU Jetzt erhöht das Wagenknecht-Lager den Druck auf Thüringens BSW-Chefin Wolf",
      "teaser": "Die Thüringer BSW-Chefin Katja Wolf steht im parteiinternen Streit um eine Regierungsbeteiligung in ihrem Bundesland zunehmend isoliert da. Aus der Parteispitze und von Parteifreunden im Osten kommt geballte Kritik. Von Anna Reimann, Marc Röhlig und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-machtkampf-das-lager-von-sahra-wagenknecht-erhoeht-den-druck-auf-katja-wolf-in-thueringen-a-9aa58556-fb7e-4c99-a385-089dbd4d2f4e",
      "image_title": "Jetzt erhöht das Wagenknecht-Lager den Druck auf Thüringens BSW-Chefin Wolf - Jacob Schröter / IMAGO",
      "author": "Anna Reimann, Marc Röhlig und Steffen Winter"
    },
    {
      "title": "Naziverbrechen im Zweiten Weltkrieg Griechenlands Präsidentin konfrontiert Steinmeier mit Reparationsforderungen",
      "teaser": "Nazideutschland tötete und plünderte in Griechenland, der Zentralbank presste man eine Millionensumme ab. Bei einem Besuch in Athen wird Bundespräsident Steinmeier nun auf mögliche Reparationen angesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/nazi-verbrechen-griechenland-erhebt-reparationsforderungen-gegen-deutschland-a-01f5b4f6-a029-46bb-95bc-3da5cc506a91",
      "image_title": "Griechenlands Präsidentin konfrontiert Steinmeier mit Reparationsforderungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Chefs der Grünen Jugend »Schwarz-Grün ist ein Albtraum für die zukünftigen Generationen«",
      "teaser": "Was wollen die neuen Chefs der Grünen Jugend? Auf keinen Fall einen Freifahrtschein für Spitzenkandidat Habeck, versprechen Jette Nietzard und Jacob Blasel. Ihren Vorgängern werfen sie vor, kapituliert zu haben. Ein Interview von Anne Eberhard und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-jette-nietzard-und-jacob-blasel-schwarz-gruen-ist-ein-albtraum-fuer-die-zukuenftigen-generationen-a-9394e142-b9c8-4aa8-a101-3add74970a69",
      "image_title": "»Schwarz-Grün ist ein Albtraum für die zukünftigen Generationen« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Haben die Demokraten die falsche Kandidatin? Von Ralf Neukirch",
      "teaser": "Kamala Harris verliert an Schwung. Bei Volkswagen treffen sich Konzernführung und IG Metall zum Showdown. Und die SPD versöhnt sich mit Gerhard Schröder. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-volkswagen-annalena-baerbock-gerhard-schroeder-a-4e51416e-3c86-4411-a605-5bf2fb0d4fca",
      "image_title": "Haben die Demokraten die falsche Kandidatin? - DER SPIEGEL"
    },
    {
      "title": "Verharmlosung des BSW Die SPD kniet vor Wagenknecht – und unterwirft sich Putin Ein Kommentar von Timo Lehmann",
      "teaser": "Das Bündnis Sahra Wagenknecht ist eine Gefahr für die liberale Demokratie. Dass die SPD in Brandenburg der Partei bei entscheidenden Fragen nachgibt, ist eine Katastrophe.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-die-spd-kniet-vor-wagenknecht-und-unterwirft-sich-putin-a-31f06174-563c-43b9-9323-b45fb4a4acce",
      "image_title": "Die SPD kniet vor Wagenknecht – und unterwirft sich Putin - Monika Skolimowska / dpa"
    },
    {
      "title": "BSW-Streit über Regierungsbildung in Thüringen »Auf dem besten Weg zu einer Partei, von der es nicht noch eine braucht«",
      "teaser": "In Thüringen starten CDU, SPD und BSW Koalitionsgespräche. Doch in der Wagenknecht-Partei wird die Kritik lauter. Zwei Spitzenvertreter aus der Bundespolitik gehen den Thüringer Landesverband scharf an.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-streit-in-thueringen-auf-dem-besten-weg-zu-einer-partei-von-der-es-nicht-noch-eine-braucht-a-f17b5bbf-c2ad-49ca-8416-eecb347663d5",
      "image_title": "»Auf dem besten Weg zu einer Partei, von der es nicht noch eine braucht« - Christoph Schmidt / dpa"
    },
    {
      "title": "Die Lage am Abend Der Jeffredakteur Von Janko Tietz",
      "teaser": "Die »Washington Post« verliert Tausende Abonnenten, nachdem Eigentümer Jeff Bezos eine Wahlempfehlung stoppte. Iran reagiert mit Häme auf Baerbock, und FDP-Chef Lindner fordert mal wieder etwas. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-washington-post-jeff-bezos-iran-christian-lindner-a-688e899e-269f-47e5-bc42-b8b200db72d3",
      "image_title": "Der Jeffredakteur - DER SPIEGEL"
    },
    {
      "title": "Kritik an Ukraine-Kompromiss SPD-Politiker Roth greift Brandenburger SPD an",
      "teaser": "SPD und BSW rücken in Brandenburg zusammen. SPD-Außenpolitiker Michael Roth übt nun deutliche Kritik: Das gemeinsame Sondierungspapier greife eine Lüge der BSW-Vorsitzenden Wagenknecht auf.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-spd-politiker-michael-roth-greift-brandenburger-spd-an-a-413f0eae-8bf1-4baa-b4c6-07488c287fd2",
      "image_title": "SPD-Politiker Roth greift Brandenburger SPD an - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Kandidaten für Parteivorsitz Brantner und Banaszak schlagen Personal für Grünen-Führungsspitze vor",
      "teaser": "Sie wollen neue Grünenchefs werden: Franziska Brantner und Felix Banaszak. Falls sie gewählt werden, haben sie auch schon eine Namensliste parat, wer noch zur Führungsspitze gehören soll – die neue Politische Geschäftsführerin wäre etwa eine Parteilinke.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-und-felix-banaszak-legen-vorschlag-fuer-gruenen-fuehrungsspitze-vor-a-debaa0d7-4427-4509-a2b4-8f704f5c72f7",
      "image_title": "Brantner und Banaszak schlagen Personal für Grünen-Führungsspitze vor - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Regierungsbildung in Brandenburg Brandenburger SPD verteidigt Ukraine-Kompromiss mit BSW",
      "teaser": "SPD und BSW wollen Koalitionsgespräche aufnehmen. Selbst zur umstrittenen BSW-Forderung nach einem Waffenstillstand in der Ukraine hätten sie sich geeinigt. Die Brandenburg-SPD sieht darin keinen Widerspruch zur Bundespartei.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-brandenburger-spd-verteidigt-ukraine-kompromiss-mit-bsw-a-0d58ccf5-c50b-43ac-9841-5ac2f64dd661",
      "image_title": "Brandenburger SPD verteidigt Ukraine-Kompromiss mit BSW - Michael Bahlo / dpa"
    }
  ]
}