{
  "timestamp": "2024-01-24T14:01:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Rechtsextremismus Bremer Innensenator bringt AfD-Verbot in Ostdeutschland ins Spiel",
      "teaser": "Kann man sie verbieten? Und sollte man es auch? Bremens Innensenator Mäurer warnt vor der erstarkenden AfD – und plädiert nun für einen ersten Vorstoß auf Länderebene.",
      "url": "https://www.spiegel.de/politik/deutschland/bremer-innensenator-bringt-afd-verbot-in-ostdeutschland-ins-spiel-a-2f5922e9-c86b-4bba-bb0f-3431f423e454",
      "image_title": "Bremer Innensenator bringt AfD-Verbot in Ostdeutschland ins Spiel - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Bundeskanzler über Ampelarbeit »Das müssen wir uns ankreiden lassen« – Scholz gibt sich selbstkritisch",
      "teaser": "Lautstarke Proteste, Rechtsruck, miese Werte für die Ampel: Kanzler Scholz hat sich in einem Interview zum Frust im Land geäußert. Dabei schlug er auch kritische Töne zum Regierungsbündnis an. Sich selbst nahm er dabei nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kritisiert-streit-in-der-ampel-und-sich-selbst-a-6cef974a-5897-439e-82ea-33263b11af93",
      "image_title": "»Das müssen wir uns ankreiden lassen« – Scholz gibt sich selbstkritisch - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Rekordstreik der Lokführer Reißt euch endlich zusammen! Ein Kommentar von Serafin Reiber",
      "teaser": "Es ist leicht, die Schuld für den Stillstand bei Lokführergewerkschafter Claus Weselsky zu suchen. Das Problem im Tarifkonflikt zwischen Lokführern und Bahn sitzt tiefer: Jetzt ist die Regierung in der Pflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-bahnstreik-der-gdl-reisst-euch-endlich-zusammen-a-0037aa13-b5f9-43d1-b45e-a1331884f993",
      "image_title": "Reißt euch endlich zusammen! - Maja Hitij / Getty Images"
    },
    {
      "title": "Gegen Gehsteigbelästigung Paus will Frauen besser vor Anfeindungen vor Arztpraxen schützen",
      "teaser": "Schwangere, die einen Abbruch vornehmen lassen wollen, werden immer häufiger von Abtreibungsgegnern bedrängt. Nun bringt Familienministerin Paus ein Gesetz ins Kabinett, um Übergriffe vor Praxen zu erschweren.",
      "url": "https://www.spiegel.de/politik/deutschland/gehsteigbelaestigung-lisa-paus-will-frauen-besser-vor-anfeindungen-vor-arztpraxen-schuetzen-a-90d9a9d9-d11f-4a4a-86b0-c84b37042a1c",
      "image_title": "Paus will Frauen besser vor Anfeindungen vor Arztpraxen schützen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "SPD-Vizechefin Midyatli über Fragen ihres Sohnes »Haben Baba und du mal überlegt, wo wir hingehen können?«",
      "teaser": "Ihre Eltern kamen aus der Türkei nach Deutschland. Heute macht sich SPD-Vizechefin Serpil Midyatli Sorgen, dass die Stimmung in Deutschland kippt – und was das für ihre Familie bedeuten würde. Ein Interview von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-vize-serpil-midyatli-ueber-die-aengste-ihrer-familie-ein-afd-verbot-und-olaf-scholz-a-5bbd6f22-0473-4ee2-aa74-8ed081c5a4e3",
      "image_title": "»Haben Baba und du mal überlegt, wo wir hingehen können?« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Trump, Herrscher der Republikaner Von Kevin Hagen",
      "teaser": "Donald Trump steuert auf die Revanche gegen Joe Biden zu. Die Lokführer legen den Bahnverkehr lahm. Und: Die Huthi-Mission wird zum Test für die EU. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sieg-fuer-donald-trump-gdl-streik-bei-der-bahn-kriegsschiffe-gegen-huthi-raketen-a-5d24f41d-2d49-4789-abff-cc727460289d",
      "image_title": "Trump, Herrscher der Republikaner - DER SPIEGEL"
    },
    {
      "title": "Bundesweite Kundgebungen Zehntausende demonstrieren gegen AfD",
      "teaser": "Am Wochenende haben in Deutschland Hunderttausende gegen rechtsextreme Abschiebefantasien der AfD demonstriert. Der Protest setzt sich fort, in Ost- und Westdeutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/demos-in-ganz-deutschland-erneut-zehntausende-gegen-afd-auf-der-strasse-a-ce1d516f-07f6-48cf-9c65-ea25db590e6f",
      "image_title": "Zehntausende demonstrieren gegen AfD - Stefan Sauer / dpa"
    },
    {
      "title": "Seit den Siebzigerjahren im Einsatz Berlin liefert Kiew erstmals Militärhubschrauber",
      "teaser": "Die Ukraine hat die Bundesrepublik nach SPIEGEL-Informationen konkret angefragt, nun liefert die Bundeswehr: Verteidigungsminister Pistorius schickt sechs Mehrzweckhubschrauber vom Typ Sea King Mk41.",
      "url": "https://www.spiegel.de/politik/ukraine-deutschland-liefert-kiew-erstmals-militaerhubschrauber-a-d2b6728d-dc84-432f-a46a-468359240b4e",
      "image_title": "Berlin liefert Kiew erstmals Militärhubschrauber - Kay Nietfeld / dpa"
    },
    {
      "title": "Extreme Rechte Hunderttausende auf der Straße – wie nervös ist die AfD?",
      "teaser": "Trotz hoher Umfragewerte steht die AfD unter Druck. Die extrem rechte Partei versucht die Demonstrationen gegen sie kleinzureden, Medienberichte zu relativieren. Manche kritisieren Parteichefin Weidel – zumindest indirekt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/extreme-rechte-massenproteste-und-correctiv-recherche-wie-nervoes-ist-die-afd-a-1efc3469-6af7-4017-ba0d-dea0b260d1c7",
      "image_title": "Hunderttausende auf der Straße – wie nervös ist die AfD? - Annegret Hilse / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Geheimes Vernetzungstreffen Diese Rechtsextremen waren auf der Party von Ex-CDU-Senator Peter Kurth",
      "teaser": "Berlins früherer CDU-Finanzsenator Peter Kurth hat AfD-Politiker und rechtsextreme Taktgeber in seine Wohnung eingeladen. Der SPIEGEL hat die Namen von 15 Teilnehmern recherchiert. Die Liste liest sich wie das Who’s who der Neuen Rechten.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-kurth-geheimes-vernetzungstreffen-diese-rechtsextremen-waren-auf-der-party-des-ex-cdu-senators-a-392e71d3-fd60-42d6-9d62-a8a923dfae5c",
      "image_title": "Diese Rechtsextremen waren auf der Party von Ex-CDU-Senator Peter Kurth - Reiner Zensen / IMAGO"
    },
    {
      "title": "Verdacht der Volksverhetzung Gericht hebt Haftbefehl gegen bayerischen AfD-Abgeordneten Halemba auf",
      "teaser": "AfD-Politiker Daniel Halemba soll in einem Gästebuch neben dem Ausruf »Sieg Heil« unterschrieben haben, zeitweise wurde er per Haftbefehl gesucht. Verdunkelungsgefahr besteht nach Ansicht eines Gerichts aber nicht mehr.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gericht-in-bayern-hebt-haftbefehl-gegen-abgeordneten-daniel-halemba-auf-a-e6e51b7b-7c3d-4099-aa54-8c0b59eb5dfa",
      "image_title": "Gericht hebt Haftbefehl gegen bayerischen AfD-Abgeordneten Halemba auf - Rolf Poss / IMAGO"
    },
    {
      "title": "Die Lage am Abend Unsere Frau in Hollywood Von Wolfgang Höbel",
      "teaser": "Sandra Hüller ist für einen Oscar nominiert. In Russland müssen viele Menschen frieren. Und um die »Effenberg-Bank« gibt es neuen Streit. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-oscar-nominierungen-sandra-hueller-russland-volksbank-schmalkalden-a-12d1e79a-5f3e-49a4-befc-789c1b217fd0",
      "image_title": "Unsere Frau in Hollywood - DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Verfassungsfeinde Warum es nicht helfen würde, Björn Höcke Grundrechte zu entziehen Ein Gastbeitrag von Frank Schorkopf",
      "teaser": "In der Öffentlichkeit wird diskutiert, ob ein Verfahren der Grundrechtsverwirkung gegen einzelne AfD-Politiker sinnvoller wäre als ein Parteiverbot. Doch das würde das grundlegende Problem nicht lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-warum-es-nicht-helfen-wuerde-dem-afd-politiker-grundrechte-zu-entziehen-a-a8c6690c-a7a3-4641-a20d-8d27faf14b42",
      "image_title": "Warum es nicht helfen würde, Björn Höcke Grundrechte zu entziehen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Reduzierung irregulärer Einreisen Bundesregierung offenbar kurz vor Einigung zu Migrationsabkommen mit Marokko",
      "teaser": "Irreguläre Einreisen nach Europa sollen unterbunden, Fachkräfte gezielt angeworben werden: Joachim Stamp soll für die Bundesregierung Migrationsvereinbarungen schließen. Nun meldet der Sonderbeauftragte einen Fortschritt.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundesregierung-offenbar-kurz-vor-einigung-zu-abkommen-mit-marokko-a-d344d1e3-f514-4e64-9bc3-157c57377604",
      "image_title": "Bundesregierung offenbar kurz vor Einigung zu Migrationsabkommen mit Marokko - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Schleswig-Holstein Personalaffäre bringt Grünenministerin Touré in Bedrängnis",
      "teaser": "Im Oktober drängte die Kieler Sozialministerin Touré ihre Staatssekretärin aus dem Amt. Anlass war ein israelkritischer Instagram-Eintrag. Nun gibt es in der Sache neue Vorwürfe. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-personalaffaere-bringt-gruenen-ministerin-aminata-toure-in-bedraengnis-a-f26bf740-7acb-408d-85b3-08f727a0086a",
      "image_title": "Personalaffäre bringt Grünenministerin Touré in Bedrängnis - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Massendemonstrationen in Deutschland »Die Rechten haben die Straßen nicht für sich gepachtet«",
      "teaser": "Der Chemnitzer Protestforscher Piotr Kocyba sieht in den Demonstrationen gegen die AfD eine neue Qualität – und das nicht nur in den Großstädten, sondern gerade auch in kleineren Orten im Osten. Werden die Proteste anhalten? Ein Interview von Johannes Müller",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-gegen-rechtsextremismus-die-rechten-haben-die-strassen-nicht-fuer-sich-gepachtet-a-14bc330e-89a9-4b67-abe3-3e304c81a04c",
      "image_title": "»Die Rechten haben die Straßen nicht für sich gepachtet« - Filip Singer / EPA"
    },
    {
      "title": "Steinmeier zu Besuch in Vietnam Plötzlich geht es in Hanoi um die AfD",
      "teaser": "Deutschland ist so aufgewühlt wie lange nicht, gleichzeitig tourt Frank-Walter Steinmeier für ein paar Tage durch Südostasien. Im Gepäck hat der Präsident die Sorge um die Lage zu Hause – und einen guten Vorsatz. Aus Hanoi berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeiner-in-vietnam-ploetzlich-geht-es-um-die-afd-a-b0e523ee-ec9e-4ef4-a44b-afa9c4b852ec",
      "image_title": "Plötzlich geht es in Hanoi um die AfD - Luong Thai Linh / EPA"
    },
    {
      "title": "BSW-Außenpolitik Was Wagenknechts Kandidaten wirklich über Russland denken",
      "teaser": "Raus aus EU und Nato? Fabio De Masi und Michael von der Schulenburg wollen für das Bündnis Sahra Wagenknecht ins EU-Parlament. Hier sprechen sie über Russlands Krieg und ihre ganz eigenen Vorstellungen von Diplomatie. Ein Interview von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-aussenpolitik-was-sahra-wagenknechts-kandidaten-wirklich-ueber-russland-denken-a-840c990d-44c0-4788-85a6-52e2ab724b85",
      "image_title": "Was Wagenknechts Kandidaten wirklich über Russland denken - [M] Alexander Trempler / DER SPIEGEL; Foto: Jutrczenka / dpa, Stefan Trappe / IMAGO"
    },
    {
      "title": "Nach Geheimtreffen in Potsdam Deutschland prüft Einreiseverbot für Rechtsextremen Martin Sellner",
      "teaser": "Er ist oft Gast bei neurechten Netzwerken in Deutschland, zuletzt warb Martin Sellner aktiv in Potsdam für seine rassistischen Ideen. Nun könnte der rechtsextreme Österreicher künftig an der Einreise gehindert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-deutschland-prueft-einreiseverbot-fuer-rechtsextremen-aus-oesterreich-a-4b5ee657-fd65-4151-b953-d8ef799a20ed",
      "image_title": "Deutschland prüft Einreiseverbot für Rechtsextremen Martin Sellner - Sean Gallup / Getty Images"
    },
    {
      "title": "Reaktionen auf Urteil zur NPD-Finanzierung Linke verlangt Ende staatlicher Gelder auch für AfD – Lindner zurückhaltend",
      "teaser": "Über Parteigrenzen hinweg herrscht Erleichterung über die Streichung von Staatsgeldern für die NPD. Finanzminister Lindner warnt jedoch, das Karlsruher Urteil voreilig auf die AfD übertragen zu wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-zur-npd-finanzierung-linke-verlangt-ende-staatlicher-gelder-auch-fuer-afd-christian-lindner-zurueckhaltend-a-ba3c044b-4cad-4a39-8def-1a4e831835e0",
      "image_title": "Linke verlangt Ende staatlicher Gelder auch für AfD – Lindner zurückhaltend - Thomas Koehler / photothek / IMAGO"
    }
  ]
}