{
  "timestamp": "2024-10-12T14:01:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP-Vize Vogel und der Rentenstreit Treibt dieser Mann die Koalition in ihre nächste Krise?",
      "teaser": "Die Rentenreform ist ein SPD-Herzensprojekt – doch nun stellt sich FDP-Vize Vogel quer und verlangt im Bundestag deutliche Änderungen. Was die Geburt seiner Tochter mit seiner Vehemenz zu tun hat. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-johannes-vogel-und-der-rentenstreit-der-herausforderer-a-b36d91cd-1af5-4e9b-8953-f7685c76a064",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7fa3f4b-e611-4131-bdc9-98a50b0b399c_w488_r1.778_fpx41.25_fpy44.99.jpg",
      "image_title": "Treibt dieser Mann die Koalition in ihre nächste Krise?",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Klima und Energie Das Glas ist fast randvoll Eine Kolumne von Ullrich Fichtner",
      "teaser": "Miesepeter aller Länder, schweigt mal kurz: Die Welt stellt um auf erneuerbare Energien – und wie!",
      "url": "https://www.spiegel.de/politik/energiewende-die-welt-stellt-um-auf-erneuerbare-energien-und-wie-a-bee811f1-bb57-40b4-ac31-f930b018d59c",
      "image_title": "Das Glas ist fast randvoll - CFOTO / IMAGO"
    },
    {
      "title": "Gastredner bei CSU-Parteitag Merz lobt Geschlossenheit der Union und will Staatsapparat verkleinern",
      "teaser": "Als Redner beim CSU-Parteitag gibt sich CDU-Parteichef Merz betont staatsmännisch. Jubel gibt es erst, als er gegen 34 Beauftragte »für alles und jedes« wettert und verspricht, die Verwaltung zu verkleinern.",
      "url": "https://www.spiegel.de/politik/csu-parteitag-friedrich-merz-lobt-geschlossenheit-mit-cdu-und-will-staatsapparat-verkleinern-a-5fb4aeb8-3931-4edb-993d-5dc371690266",
      "image_title": "Merz lobt Geschlossenheit der Union und will Staatsapparat verkleinern - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Extreme Rechte Antrag für AfD-Verbotsverfahren kommt offenbar voran",
      "teaser": "Politiker verschiedener Parteien arbeiten an einem gemeinsamen Antrag für ein Verbotsverfahren gegen die AfD. Schon kommende Woche könnte der Vorstoß in den Fraktionen diskutiert werden, sagt der CDU-Abgeordnete Wanderwitz.",
      "url": "https://www.spiegel.de/politik/afd-verbotsversfahren-antrag-kommt-laut-cdu-mann-marco-wanderwitz-voran-a-3c5eaab1-3db7-436b-97e4-2267d668a05e",
      "image_title": "Antrag für AfD-Verbotsverfahren kommt offenbar voran - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Morgen Was uns Nawalny noch sagen wollte Von Stefan Kuzmany",
      "teaser": "Die bewegenden Aufzeichnungen des Häftlings Alexej Nawalny, der im russischen Straflager umkam. Die Rollenverteilung von Markus Söder und Friedrich Merz. Und das Kraut, das die beiden abschaffen wollen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-autobiografie-von-alexej-nawalny-friedrich-merz-beim-csu-parteitag-erntezeit-im-cannabis-klub-a-5a06ccf8-78dc-42b8-8cf5-846daf4f09a8",
      "image_title": "Was uns Nawalny noch sagen wollte - DER SPIEGEL"
    },
    {
      "title": "CSU-Parteitag Fünf Zutaten für den Söder-Döner",
      "teaser": "Die CSU zurrt ihre Wahlkampflinie fest. Der Parteichef attackiert die Grünen und Sahra Wagenknecht und fordert eine strenge Obergrenze für Geflüchtete. Wieder einmal auffällig: Markus Söders neue Liebe zur Außenpolitik. Von Jan Friedmann, Augsburg",
      "url": "https://www.spiegel.de/politik/deutschland/csu-parteitag-fuenf-zutaten-fuer-den-markus-soeder-doener-a-eb1f607d-dd83-4eb7-9e6f-4235e0b9a2a3",
      "image_title": "Fünf Zutaten für den Söder-Döner - Daniel Kubirski / IMAGO",
      "author": "Jan Friedmann, Augsburg"
    },
    {
      "title": "Linkenpolitikerin Petra Pau kandidiert nicht erneut für den Bundestag",
      "teaser": "Seit 26 Jahren sitzt Petra Pau für die Linke im Bundestag, seit 19 Jahren ist sie Vizepräsidentin. Nun verkündet die 61-Jährige: Im kommenden Jahr ist Schluss. Und fordert ihre Partei auf, sich neu zu erfinden.",
      "url": "https://www.spiegel.de/politik/petra-pau-linkenpolitikerin-kandidiert-2025-nicht-erneut-fuer-den-bundestag-a-d4984f03-6fe8-4c93-91c7-4a00c8d1d911",
      "image_title": "Petra Pau kandidiert nicht erneut für den Bundestag - dts-Agentur / picture alliance"
    },
    {
      "title": "Grundsatzrede auf CSU-Parteitag Söder teilt gegen die Ampel aus",
      "teaser": "»Das Ansehen Deutschlands in der Welt sinkt«: Markus Söder macht auf dem CSU-Parteitag die Ampelregierung für den angeblichen Niedergang des Landes verantwortlich. Zwei Minister fordert er zum Rücktritt auf.",
      "url": "https://www.spiegel.de/politik/csu-parteitag-in-augsburg-markus-soeder-schiesst-gegen-ampel-a-b0a509a8-534c-46fd-bf3a-7db010821927",
      "image_title": "Söder teilt gegen die Ampel aus - Michaela Stache / AFP"
    },
    {
      "title": "Die Lage am Abend Wenn Politiker politikverdrossen sind Von Janko Tietz",
      "teaser": "Martin Schulz spricht über die Brutalität des Politgeschäfts. Der Friedensnobelpreis geht an eine japanische Anti-Atomwaffen-Organisation. Und ein 18-Jähriger stellt einen Rekord im Bergsteigen auf. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedennobelpreis-martin-schulz-rekord-in-nepal-nima-rinji-sherpa-a-d683d1a9-e8cc-49a4-8b11-bd5f07abca7f",
      "image_title": "Wenn Politiker politikverdrossen sind - DER SPIEGEL"
    },
    {
      "title": "Nach Strafanzeige von SPIEGEL-Journalistin Bundestag hebt Immunität des AfD-Abgeordneten Brandner auf",
      "teaser": "Der AfD-Bundesvorstand Stephan Brandner hat eine SPIEGEL-Journalistin mehrfach beleidigt und andere motiviert, es ihm gleichzutun. Die Aufhebung seiner Immunität ist der erste Schritt für mögliche strafrechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/stephan-brandner-bundestag-hebt-nach-strafanzeige-immunitaet-des-afd-abgeordneten-auf-a-15bb7082-0fcd-4b51-9372-ebd79580c873",
      "image_title": "Bundestag hebt Immunität des AfD-Abgeordneten Brandner auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Seit Amtsantritt 2018 Bayerns Ministerpräsident nimmt nur selten an Bundesratssitzungen teil",
      "teaser": "82 Mal trat der Bundesrat zusammen, seit Markus Söder im Amt ist – aber nur elfmal ließ dieser sich in dem Gremium blicken, wie jetzt bekannt wurde. Noch seltener ergriff Bayerns Ministerpräsident das Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-nimmt-nur-selten-an-bundesratssitzungen-teil-a-7e5d521d-91e6-4d01-91fd-57d70bf519f8",
      "image_title": "Bayerns Ministerpräsident nimmt nur selten an Bundesratssitzungen teil - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Treffen mit Selenskyj Scholz kündigt neue Militärhilfen für die Ukraine an",
      "teaser": "Es geht um Luftverteidigungssysteme, Artillerie und Drohnen: Bei einem Treffen mit Premier Wolodymyr Selenskyj hat Kanzler Olaf Scholz der Ukraine neue Hilfen der westlichen Partner zugesagt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-olaf-scholz-kuendigt-neues-hilfspaket-an-a-a214d5f5-1443-492b-b726-a492c26a4580",
      "image_title": "Scholz kündigt neue Militärhilfen für die Ukraine an - Kay Nietfeld / dpa"
    },
    {
      "title": "BSW und die Regierungsbildung Frisst die Revolution ihre Mutter?",
      "teaser": "Regiert das BSW bald in Sachsen und Thüringen mit? Parteigründerin Sahra Wagenknecht fürchtet, zu viele Kompromisse könnten ihren Bundestagswahlkampf belasten. Nun droht ihr ein Aufstand in den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-schaden-die-kompromisse-in-sachsen-und-thueringen-partei-gruenderin-sahra-wagenknecht-a-9d98c19f-f509-48be-bda4-3cc244bcb0ca",
      "image_title": "Frisst die Revolution ihre Mutter? - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Streit über Unterbringung Bürgermeister verbietet Registrierung ukrainischer Geflüchteter",
      "teaser": "Im bayerischen Bad Griesbach ist ein Streit über die Unterbringung ukrainischer Geflüchteter eskaliert. Der Bürgermeister hat die Aufnahme mehrerer Menschen verboten. Aus Sicht des Landratsamts ist das rechtswidrig.",
      "url": "https://www.spiegel.de/politik/deutschland/bad-griesbach-bayern-buergermeister-verbietet-registrierung-ukrainischer-gefluechteter-a-f8d574cf-6838-440d-9170-2f33d69e9c8d",
      "image_title": "Bürgermeister verbietet Registrierung ukrainischer Geflüchteter - Martin Erdniss / IMAGO"
    },
    {
      "title": "Regierung setzt EU-Reform um So sollen die neuen Asyl-Schnellverfahren an Flughäfen funktionieren",
      "teaser": "Deutschland will Teile der EU-Asylreform früher umsetzen als erforderlich. Die Pläne dazu liegen dem SPIEGEL vor: Die neuen Schnellverfahren an Flughäfen könnten Zehntausende Menschen betreffen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/so-sollen-die-neuen-asyl-schnellverfahren-an-flughaefen-funktionieren-a-606c5f12-d158-4b2b-bb03-a03719e3335b",
      "image_title": "So sollen die neuen Asyl-Schnellverfahren an Flughäfen funktionieren - Christian Mang",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Jüdisches Leben in Deutschland Die unsichtbaren Feiertage Eine Kolumne von Richard C. Schneider",
      "teaser": "Die Zeit der jüdischen Feiertage hat begonnen. Doch wie seit Jahrzehnten interessiert es in Deutschland kaum jemanden. Warum mich das dieses Mal nicht mehr so wütend macht.",
      "url": "https://www.spiegel.de/politik/deutschland/das-deutsche-selbstverstaendnis-warum-die-juedischen-feiertage-seit-jahrzehnten-niemanden-interessieren-a-90344524-f0db-45d2-8049-d1e734f3e25e",
      "image_title": "Die unsichtbaren Feiertage - tomert / Depositphotos / IMAGO"
    },
    {
      "title": "Streich unter Kollegen Fußballprofis Kroos, Müller und Neuer stehen auf Redeliste im Düsseldorfer Landtag",
      "teaser": "»Demokratie braucht Humor«: Toni Kroos, Manuel Neuer und Thomas Müller sollten im nordrhein-westfälischen Landtag als Redner aufgerufen werden. Aus dem Protokoll muss die Passage womöglich verschwinden.",
      "url": "https://www.spiegel.de/politik/duesseldorf-toni-kroos-manuel-neuer-thomas-mueller-auf-redeliste-im-landtag-streich-unter-kollegen-a-1dc476b7-dcaa-49a3-8a4e-4f05bb547724",
      "image_title": "Fußballprofis Kroos, Müller und Neuer stehen auf Redeliste im Düsseldorfer Landtag - Federico Gambarini / dpa"
    },
    {
      "title": "Resolution zum Schutz jüdischen Lebens »Wie kann man nur so einknicken?«",
      "teaser": "Der Bundestag schafft es seit einem Jahr nicht, sich auf eine Resolution gegen Antisemitismus zu einigen. Woran liegt das? Union und FDP geben den Grünen die Schuld. Von Florian Gathmann, Swantje Karich, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-union-und-fdp-geben-den-gruenen-die-schuld-a-8cc3c272-f322-4ab4-90dd-0ed9f85b55c0",
      "image_title": "»Wie kann man nur so einknicken?« - spreepicture / BILD",
      "author": "Florian Gathmann, Swantje Karich, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Brombeer-Koalition in Thüringen Nur noch Kleinigkeiten Eine Glosse von Stefan Kuzmany",
      "teaser": "In Thüringen verhandeln CDU, SPD und BSW über eine sogenannte Brombeer-Koalition. Die könnte bald stehen – wenn noch ein paar Forderungen der Wagenknechtler erfüllt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-brombeer-koalition-in-sicht-noch-einige-forderungen-des-bsw-offen-a-33485c9d-7edc-42c5-b501-27ac7a664dc0",
      "image_title": "Nur noch Kleinigkeiten - Martin Schutt / dpa"
    },
    {
      "title": "Umstrittene Deals aus der Coronazeit Wie SPD-Minister Lauterbach seinen CDU-Vorgänger Spahn in der Maskenaffäre schützt",
      "teaser": "Nach den chaotischen Maskenkäufen unter dem damaligen CDU-Gesundheitsminister Spahn verspricht SPD-Nachfolger Lauterbach Aufklärung. Alles nur ein Schauspiel für die Öffentlichkeit? Von Jürgen Dahlkamp und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-wie-spd-minister-karl-lauterbach-seinen-cdu-vorgaenger-jens-spahn-deckt-a-994794ed-e165-4e9c-ac6f-fa2484ffaa73",
      "image_title": "Wie SPD-Minister Lauterbach seinen CDU-Vorgänger Spahn in der Maskenaffäre schützt - photothek / IMAGO",
      "author": "Jürgen Dahlkamp und Milena Hassenkamp"
    }
  ]
}