{
  "timestamp": "2025-01-02T00:34:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte um häusliche Gewalt Chefin der Grünen Jugend entschuldigt sich für Kommentar über Männer mit Böllerverletzungen",
      "teaser": "Mit einem Kommentar über Männer, die beim Böllern ihre Hand verloren haben, sorgte die Sprecherin der Grünen Jugend für eine Kontroverse. Inzwischen hat sich Jette Nietzard entschuldigt – und nachgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-chefin-der-gruenen-jugend-entschuldigt-sich-fuer-kommentar-ueber-maenner-mit-boellerverletzungen-a-148c3e28-63a1-405b-8d3d-c9f8e101b78d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38d43ed4-f1f8-48d0-a4fe-75e4186a6276_w488_r1.778_fpx58_fpy28.jpg",
      "image_title": "Chefin der Grünen Jugend entschuldigt sich für Kommentar über Männer mit Böllerverletzungen - Michael Kappeler / dpa"
    },
    {
      "title": "Grünenpolitikerin Mona Neubaur Wie eine Ministerin versucht, 1000 Windräder zu bauen",
      "teaser": "1000 neue Windräder in fünf Jahren – das hat die NRW-Wirtschaftsministerin Mona Neubaur versprochen. Zur Halbzeit hat sie nur knapp 100 geschafft. Warum ist die Energiewende so schwierig? Von Lukas Eberle, Guido Grigat und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/mona-neubaur-wie-die-nrw-ministerin-versucht-1000-windraeder-zu-bauen-a-964890bf-32e5-44f8-9129-c3e07c7c6b7d",
      "image_title": "Wie eine Ministerin versucht, 1000 Windräder zu bauen - Marcus Simaitis / DER SPIEGEL",
      "author": "Lukas Eberle, Guido Grigat und Patrick Stotz"
    },
    {
      "title": "Union und Grüne Merz ärgere dich nicht",
      "teaser": "CSU-Chef Markus Söder erneuert sein Versprechen, keine künftige Koalition mit den Grünen abzusegnen; Kanzlerkandidat Friedrich Merz bemüht sich um Balance. Inhaltlich gibt es neuen Dissens zwischen den beiden Parteien. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-gruene-soeder-bekraeftigt-ablehnung-von-koalition-merz-in-schwieriger-position-a-a1dc7d38-3a01-4eea-a65a-1e2dc9f980c7",
      "image_title": "Merz ärgere dich nicht - Arne Dedert / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Linke will SPD-Mann Kahrs als Zeugen hören",
      "teaser": "Seit Jahren beschäftigt sich ein Untersuchungsausschuss in Hamburg mit der Cum-ex-Affäre um die Warburg Bank. Eine Nebenrolle spielt dabei der früher prominente Genosse Johannes Kahrs. Muss er nun erstmals aussagen?",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-kahrs-linke-will-spd-mann-kahrs-in-cum-ex-affaere-als-zeugen-hoeren-a-ea90b01b-033a-4976-9a1d-8a30b1464496",
      "image_title": "Linke will SPD-Mann Kahrs als Zeugen hören - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Beschimpfung des Bundespräsidenten Mützenich wirft Musk gravierende Grenzüberschreitung vor",
      "teaser": "Trump-Berater Elon Musk geht mit verbalen Attacken auf deutsche Spitzenpolitker los. Aus der SPD kommen Widerworte – und eine Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-spd-fraktionschef-muetzenich-wirft-trump-berater-musk-grenzueberschreitung-vor-a-caaa9fde-982c-4813-b53f-ce9ef0320edb",
      "image_title": "Mützenich wirft Musk gravierende Grenzüberschreitung vor - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "AfD und Homosexualität »Einige Schwule fühlen sich angezogen von männlicher Identitätspolitik«",
      "teaser": "Wie passen Homosexualität und Rechtsextremismus zusammen? Der Kulturwissenschaftler Patrick Wielowiejski erklärt, warum sich Schwule in der AfD engagieren und wie sich die Partei das zunutze macht. Ein Interview von Kathrin Löffler",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-homosexualitaet-einige-schwule-fuehlen-sich-angezogen-von-maennlicher-identitaetspolitik-a-44608f1c-80ca-45e8-9af4-6eab061a19f2",
      "image_title": "»Einige Schwule fühlen sich angezogen von männlicher Identitätspolitik« - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Neujahrsansprache des Bundeskanzlers »So sind wir. So ist Deutschland«",
      "teaser": "Magdeburg, der Krieg in Europa, Sorgen um die Wirtschaft: Olaf Scholz wendet sich zum Ende des Jahres an die Nation und ruft zu Zusammenhalt auf. Sehen Sie die Rede des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/neujahrsansprache-olaf-scholz-ruft-zu-zusammenhalt-auf-a-d94ea35e-cfe9-4097-b8c8-467347e4d7c2"
    },
    {
      "title": "Best of Spitzengespräch 2024 »Es lohnt sich zu leben, es lohnt sich zu kämpfen«",
      "teaser": "Im August erlag Christoph Daum seiner Krebserkrankung. Kurz zuvor hat er im Gespräch mit Markus Feldenkirchen noch ein Plädoyer für den Kampfgeist gehalten. Einer der Höhepunkte der SPIEGEL-Talks aus dem zurückliegenden Jahr. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/best-of-spitzengespraech-2024-es-lohnt-sich-zu-leben-es-lohnt-sich-zu-kaempfen-a-22ddefd8-c582-4517-9451-ad1ebf57ff1f",
      "author": "Kim Höbel"
    },
    {
      "title": "Wahlwerbung für AfD Weidels Team nach eigenen Angaben in »regelmäßigem« Kontakt mit Musk-Umfeld",
      "teaser": "Elon Musk unterstützt öffentlich die AfD. Die Kritik aus der deutschen Politik ist massiv. Nun könnte es nach SPIEGEL-Informationen zu einem persönlichen Kontakt zwischen dem US-Milliardär und Parteichefin Alice Weidel kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/weidels-team-nach-eigenen-angaben-in-regelmaessigem-kontakt-mit-musk-umfeld-a-cde79574-0100-4877-8833-9ca7538f8b1f",
      "image_title": "Weidels Team nach eigenen Angaben in »regelmäßigem« Kontakt mit Musk-Umfeld - John Macdougall / AFP"
    },
    {
      "title": "Einmischung in Bundestagswahlkampf Elon Musk beschimpft jetzt auch Bundespräsident Steinmeier",
      "teaser": "Scholz nannte er einen »Narr«, nun bepöbelt US-Milliardär Elon Musk auch Frank-Walter Steinmeier. Das Bundespräsidialamt hat den Beitrag zur Kenntnis genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-beschimpft-jetzt-auch-bundespraesident-frank-walter-steinmeier-a-6b7bd315-d4b9-4055-a5f4-4a284f7c2311",
      "image_title": "Elon Musk beschimpft jetzt auch Bundespräsident Steinmeier - Algi Febri Sugita / ZUMA Press Wire / dpa"
    },
    {
      "title": "Politikberater über Elon Musk »Einen wertvolleren Wahlkampfhelfer hätte die AfD sich nicht vorstellen können«",
      "teaser": "Elon Musk macht Werbung für die AfD, die Aufregung ist groß. Aber wie stark kann der US-Milliardär wirklich den deutschen Wahlkampf beeinflussen? Politikberater Johannes Hillje verweist auf eine besondere Zielgruppe. Ein Interview von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-politikberater-nennt-ihn-wertvollsten-wahlkampfhelfer-fuer-die-afd-a-a32a7541-95ac-4927-9521-08ad32dfc763",
      "image_title": "»Einen wertvolleren Wahlkampfhelfer hätte die AfD sich nicht vorstellen können« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Bundestagsaussteiger Es reicht",
      "teaser": "Bisher galt: Wer es in den Bundestag geschafft hat, bleibt dort oft so lange wie möglich. Doch nun scheiden viele Abgeordnete mittleren Alters freiwillig aus. Vergrault der Politikbetrieb die eigenen Leute? Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestags-aussteiger-vergrault-der-politikbetrieb-die-eigenen-leute-a-468d0973-522c-4dba-b78c-11ae27fdde0d",
      "image_title": "Es reicht - Domenic Driessen / DER SPIEGEL",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Debatte über Migration Pro Asyl kritisiert CDU-Vorstoß für härtere Abschieberegeln",
      "teaser": "CDU-Generalsekretär Linnemann drängt auf harte Regeln bei der Abschiebung von Straftätern. Die Organisation Pro Asyl nennt das »unseriös« und »populistisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-pro-asyl-kritisiert-cdu-vorstoss-fuer-haertere-abschieberegeln-a-e1317fcd-0f19-4d6d-b307-f95dffab6f03",
      "image_title": "Pro Asyl kritisiert CDU-Vorstoß für härtere Abschieberegeln - Sebastian Gollnow / dpa"
    },
    {
      "title": "Neujahrsrede des Kanzlers Scholz warnt vor Aufwieglern im Netz – und stichelt gegen Musk",
      "teaser": "Die Todesfahrt von Magdeburg, die schwächelnde Wirtschaft und das Ampel-Aus: Im Angesicht der Krisen ruft Kanzler Scholz zur Einigkeit auf und rät zur Vorsicht bei der Nutzung von sozialen Medien.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beschwoert-in-neujahrsrede-zusammenhalt-und-teilt-gegen-elon-musk-aus-a-be578bcc-1599-49f1-bfb3-1dee7eb08644",
      "image_title": "Scholz warnt vor Aufwieglern im Netz – und stichelt gegen Musk - Soeren Stache / REUTERS"
    },
    {
      "title": "Anschlag von Magdeburg Die Suche nach den Schuldigen",
      "teaser": "Die Politik beginnt mit der Aufarbeitung des Anschlags von Magdeburg. Behörden in mindestens sechs Bundesländern hatten mit dem späteren Todesfahrer zu tun. Hätte die Bluttat verhindert werden können? Von Maik Baumgärtner, Christoph Schult und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-die-politik-sucht-nach-den-schuldigen-haette-der-anschlag-verhindert-werden-koennen-a-506e63b2-a2ea-4470-ae09-187a50f6298d",
      "image_title": "Die Suche nach den Schuldigen - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Maik Baumgärtner, Christoph Schult und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Was Donald Trump als Nächstes annektiert Von Jens Radü",
      "teaser": "Warum Grönland für Donald Trump nur der Anfang ist. Wie viel Sie in Deutschland eigentlich verdienen müssten. Und: Wer jetzt alles hinschmeißt im Bundestag. Das ist die letzte Lage im Jahr 2024.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-gehaltsvergleich-bundestagswahl-a-027f1106-9442-4d22-8509-da9fa0e61605",
      "image_title": "Was Donald Trump als Nächstes annektiert - DER SPIEGEL"
    },
    {
      "title": "Wiederholt Werbung für AfD Bundesregierung wertet Wahlempfehlung von Musk als politische Einflussnahme",
      "teaser": "Mehrfach hat Elon Musk für die AfD geworben. Die Bundesregierung betrachtet die Äußerungen des US-Milliardärs als Einflussnahme im Bundestagswahlkampf. Dennoch will sie selbst weiter über Musks Plattform X kommunizieren.",
      "url": "https://www.spiegel.de/politik/elon-musk-bundesregierung-bezeichnet-wahlempfehlung-fuer-afd-als-politische-einflussnahme-a-dfadd243-d5bc-4fcf-b154-c78e39e54033",
      "image_title": "Bundesregierung wertet Wahlempfehlung von Musk als politische Einflussnahme - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Frühere Regenerationszeit Fraktionen einigen sich bei Mutterschutz nach Fehlgeburten",
      "teaser": "Union, SPD, Grüne und FDP wollen Frauen den Mutterschutz nach einer Fehlgeburt bereits ab der 13. Woche ermöglichen. Die Betroffene Natascha Sagorski, die seit Jahren für die Sache kämpft, spricht von einem »Weihnachtswunder«. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/gestaffelter-mutterschutz-bei-fehlgeburt-ab-13-woche-beschlossen-a-62c545b1-351f-4a1d-bdf2-15e1a4e2fd0f",
      "image_title": "Fraktionen einigen sich bei Mutterschutz nach Fehlgeburten - Thomas Trutschel / photothek / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sexueller Missbrauch und Ausbeutung Bundesanwaltschaft klagt Ehepaar wegen Versklavung von jesidischen Mädchen an",
      "teaser": "Sie sollen zwei jesidische Mädchen auf einem Basar im Irak gekauft und die Kinder sexuell missbraucht, verprügelt und zur Arbeit gezwungen haben. Nun droht einem im April in Bayern gefassten Ehepaar der Prozess.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-ehepaar-wegen-versklavung-von-jesidischen-maedchen-angeklagt-a-9ad64a70-54ec-4ca0-8f90-d1a07becf257",
      "image_title": "Bundesanwaltschaft klagt Ehepaar wegen Versklavung von jesidischen Mädchen an - Uli Deck / picture alliance"
    },
    {
      "title": "Protestbewegung gegen rechts Was nach der Hoffnung im Januar kam",
      "teaser": "Mehr als eine Million Menschen gingen zu Beginn des Jahres auf die Straße – gegen die AfD, für die Demokratie. Sie verbreiteten Zuversicht und schufen neue Allianzen. Was ist davon geblieben?",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-proteste-in-deutschland-was-nach-der-hoffnung-kam-a-500e1f8b-0e5b-470f-91fc-8a37fabac9fc",
      "image_title": "Was nach der Hoffnung im Januar kam - Christian Mang / AFP"
    }
  ]
}