{
  "timestamp": "2024-10-15T20:01:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Ohne Fleiß kein Gleis Von Oliver Trenkamp",
      "teaser": "Der Bahn-Vorstand verdonnert seine Manager zu mehr Leistung und weniger Meetings. Der Antisemitismusbeauftragte ist irritiert von Friedrich Merz. Und eine neue Studie zeigt, wie anfällig die Jugend für Populismus ist. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-shell-jugendstudie-bahnkrise-a-938ebc11-67c5-4e6e-8267-e0f260a849e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Ohne Fleiß kein Gleis - DER SPIEGEL"
    },
    {
      "title": "Streit über Migrationspolitik Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage",
      "teaser": "Das Sicherheitspaket der Bundesregierung ist unter SPD-Abgeordneten umstritten. In der Fraktionssitzung hat der Kanzler nun Konsequenzen angekündigt, sollte sich keine Mehrheit hinter dem Vorhaben versammeln.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-droht-in-spd-fraktion-indirekt-mit-vertrauensfrage-a-7debf1dc-3362-4487-a311-69c63f15dec5",
      "image_title": "Scholz droht in SPD-Fraktion indirekt mit Vertrauensfrage - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Wegen Beschuss der Unifil-Mission Mützenich drängt auf Einbestellung des israelischen Botschafters",
      "teaser": "Die Uno-Friedensmission im Libanon meldete zuletzt wiederholte israelische Angriffe auf ihre Posten, was weltweit Empörung ausgelöst hat. Auch deutsche Blauhelme sind dort stationiert. Für den SPD-Fraktionschef ist dieser Beschuss nicht hinnehmbar.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-rolf-muetzenich-will-botschafter-zu-situation-im-libanon-befragen-a-8e44ff28-e197-4d7b-ae40-14247c724993",
      "image_title": "Mützenich drängt auf Einbestellung des israelischen Botschafters - AFP"
    },
    {
      "title": "Streit wegen Migrationspolitik SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen",
      "teaser": "In einem Schreiben an die Fraktion rufen SPD-Mitglieder die Abgeordneten auf, im Bundestag das Sicherheitspaket der Bundesregierung abzulehnen. Durch das Vorhaben würden »rassistische Narrative« gestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-von-olaf-scholz-kritiker-fordern-ablehnung-des-sicherheitspakets-a-703b17f9-1e5a-40db-becd-a75299b8152f",
      "image_title": "SPD-Mitglieder fordern ihre Fraktion auf, gegen Sicherheitspaket der Regierung zu stimmen - Melissa Erichsen / picture alliance / dpa"
    },
    {
      "title": "Streit über Geldwäschegesetz SPD und FDP unterstellen Grünen »taktische Spielchen«",
      "teaser": "»Wir machen uns als Koalition lächerlich«: In der Ampel spitzt sich ein Streit über zwei Finanzgesetze zu. Heftige Kritik gibt es vor allem an den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-geldwaeschegesetz-spd-und-fdp-werfen-gruenen-taktische-spielchen-vor-a-fc1b7373-2923-41cc-bed7-2b235da21ded",
      "image_title": "SPD und FDP unterstellen Grünen »taktische Spielchen« - John MacDougall / AFP"
    },
    {
      "title": "CDU-Chef will Abschaffung prüfen Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor",
      "teaser": "Auf dem CSU-Parteitag erklärte Friedrich Merz alle Beauftragten der Bundesregierung für überflüssig, bis auf eine Ausnahme. Nun regt sich Widerstand. Von Sebastian Fischer, Christoph Schult und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/felix-klein-antisemitismus-beauftragter-wirft-cdu-chef-merz-diskreditierung-vor-a-930817a1-e754-4cc0-b581-3e33b3f7e019",
      "image_title": "Antisemitismusbeauftragter Klein wirft Friedrich Merz Diskreditierung vor - Peter Kneffel / dpa",
      "author": "Sebastian Fischer, Christoph Schult und Milena Hassenkamp"
    },
    {
      "title": "EU-Migrationspolitik Unionsspitze äußert Verständnis für Polens vorübergehenden Asylstopp",
      "teaser": "Polen will das Recht auf Asyl pausieren, auch gegen den Willen der EU. Die CDU spricht von einer »puren Selbstverständlichkeit« und nennt eigene Ideen, wie die Migration innerhalb der EU geregelt werden soll.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-asylpolitik-unionsspitze-honoriert-polens-voruebergehenden-asylstopp-a-64a6ce10-409e-486c-b2d8-b63055418aea",
      "image_title": "Unionsspitze äußert Verständnis für Polens vorübergehenden Asylstopp - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Bei Herz-Kreislauf-Stillstand FDP will Todesdefinition ändern, um Zahl der Spenderorgane zu erhöhen",
      "teaser": "In vielen Ländern sind Organspenden nach einem Herztod erlaubt. In Deutschland allerdings nicht. Die FDP will das möglich machen – um den Bedarf besser decken zu können. Mediziner warnen vor Fehldiagnosen.",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-fdp-will-todesdefinition-aendern-um-zahl-der-organtransplantationen-zu-erhoehen-a-4f93253a-889e-4723-9d1f-7a6010c125a6",
      "image_title": "FDP will Todesdefinition ändern, um Zahl der Spenderorgane zu erhöhen - Rainer_Droese; / localpic / IMAGO"
    },
    {
      "title": "Zwischen Oppositionssehnsucht und Regierungsbildung Wagenknechts Entzauberung beginnt genau jetzt Der SPIEGEL-Leitartikel von Rasmus Buchsteiner",
      "teaser": "Sahra Wagenknechts Geschäftsmodell ist die Kritik an den Verhältnissen aus der Opposition heraus. Ihr Erfolg drängt sie nun in eine neue Rolle: Eigentlich müsste sie mitregieren. Doch genau das kann sie nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-die-bsw-entzauberung-beginnt-genau-jetzt-a-7186861b-2ac0-4cb4-9615-5e9fc688c81a",
      "image_title": "Wagenknechts Entzauberung beginnt genau jetzt - BildFunkMV / IMAGO"
    },
    {
      "title": "Flucht in die EU Von der Leyen will Notfallpläne für Nahost-Vertriebene erarbeiten",
      "teaser": "Polen will das Asylrecht aussetzen, andere EU-Länder kontrollieren die Grenzen. Kommissionspräsidentin von der Leyen möchte nun eine neue gemeinsame Linie erarbeiten – und sich auf Flüchtende aus dem Libanon vorbereiten.",
      "url": "https://www.spiegel.de/politik/deutschland/urusla-von-der-leyen-will-notfallplaene-fuer-nahost-vertriebene-erarbeiten-a-df69b8cd-f15d-419b-9f05-92078547cd6b",
      "image_title": "Von der Leyen will Notfallpläne für Nahost-Vertriebene erarbeiten - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wenn Berlin-Mitte zur Sperrzone wird Von Christoph Hickmann",
      "teaser": "Sahra Wagenknecht muss sich entscheiden. Im Regierungsviertel bricht Hektik aus. Und die Jugend wird mal wieder vermessen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bsw-und-sahra-wagenknecht-joe-biden-shell-jugendstudie-a-f595e03c-ed82-44bb-9235-a5a02792442e",
      "image_title": "Wenn Berlin-Mitte zur Sperrzone wird - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-podcast-a-c89d3a17-1229-40de-8530-6866699687f5",
      "image_title": "Wie Crack unsere Städte verändert - [M] DER SPIEGEL; Foto: Boris Roessler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Hochschule in Kehl Früherer AfD-Chef Meuthen ab 2025 wieder Dozent",
      "teaser": "Das Beschäftigungsverhältnis wurde 2016 unterbrochen – in dem Jahr wurde Jörg Meuthen für die AfD in den Landtag von Baden-Württemberg gewählt. Er verließ die Partei 2022, nun soll er wieder als Professor arbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-meuthen-frueherer-afd-chef-arbeitet-ab-2025-wieder-als-professor-in-kehl-a-fa642ef9-3b26-459d-a195-18dd16f209e7",
      "image_title": "Früherer AfD-Chef Meuthen ab 2025 wieder Dozent - Metodi Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Nach Eklat in Berlin Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit",
      "teaser": "Droht beim Linken-Bundesparteitag am Wochenende ein »großer Crash« wegen des Streits über den Nahostkonflikt? Jetzt schalten sich die designierten Parteivorsitzenden Jan van Aken und Ines Schwerdtner ein. Von Rasmus Buchsteiner und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-designiertes-linken-fuehrungsduo-feilt-an-konsensantrag-im-antisemitismus-streit-a-99b7d4e9-73ba-4977-b6fe-b525b75d1351",
      "image_title": "Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit - Stefan Boness / Ipon",
      "author": "Rasmus Buchsteiner und Anna Reimann"
    },
    {
      "title": "Deutsche Militärhilfen Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel",
      "teaser": "Die Vorwürfe der Opposition wiegen schwer: Blockiert die Ampel Waffenlieferungen für Israel? Nach SPIEGEL-Informationen hat Berlin zwar hart mit der Netanyahu-Regierung verhandelt. Um einen Exportstopp aber ging es dabei nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-debatte-ueber-deutsche-waffenlieferungen-es-hat-keinen-ruestungsexportstopp-gegeben-a-ce858482-6a1b-4d97-a7d8-91d54f677467",
      "image_title": "Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel - Ebrahim Noroozi / AP"
    },
    {
      "title": "Die Lage am Abend Was richten Putins Agenten in Deutschland an? Von Laura Backes",
      "teaser": "Deutsche Geheimdienste warnen eindringlich vor russischer Spionage und Sabotage. Ein Ex-Stasi-Mann wird nach 50 Jahren wegen Mordes verurteilt. Und der Wirtschaftsnobelpreis geht an drei US-Forscher. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-agenten-haft-fuer-ex-stasi-mann-wirtschaftsnobelpreis-a-a91d4c39-e88e-468a-a96c-ebc628739b43",
      "image_title": "Was richten Putins Agenten in Deutschland an? - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein",
      "teaser": "Das Rentenpaket sollte so rasch wie möglich durchs Parlament – doch die FDP bremst. Nun wird nach SPIEGEL-Informationen weiter verhandelt. Die SPD spricht von »diesem Herbst« als Deadline.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-spd-laesst-sich-auf-weitere-verhandlungen-ein-a-863f7838-c41a-4e9a-85db-f39f70126c9c",
      "image_title": "SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Wagenknechts linker Populismus Wer so viel unterschlägt, kann auch gleich lügen Eine Kolumne von Nikolaus Blome",
      "teaser": "Sahra Wagenknechts Brot-und-Butter-Geschäft ist das Verzerren und Verbiegen der Realität. Nicht erst seit gestern hat sie dabei vor allem die Rentner im Visier.",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-und-die-altersarmut-wer-so-viel-unterschlaegt-kann-auch-gleich-luegen-a-202c34ac-95b7-4a68-8086-e7abd8935b2b",
      "image_title": "Wer so viel unterschlägt, kann auch gleich lügen - Kay Nietfeld / dpa"
    },
    {
      "title": "Antisemitismus-Resolution NGOs warnen vor Einschränkung der Meinungsfreiheit",
      "teaser": "Gegen die geplante Resolution des Bundestages zum Schutz jüdischen Lebens regt sich weiterer Widerstand. Dem SPIEGEL liegt ein Protestbrief an die Vorsitzenden der Ampelfraktionen und der CDU/CSU vor.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-ngos-warnen-vor-einschraenkung-der-meinungsfreiheit-a-b0e8451b-7a8d-4da3-90c4-e42285604c4a",
      "image_title": "NGOs warnen vor Einschränkung der Meinungsfreiheit - Stefan Boness / Ipon"
    }
  ]
}