{
  "timestamp": "2024-05-16T11:00:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immunität aufgehoben Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten Bystron",
      "teaser": "Der AfD-Politiker Petr Bystron steht im Verdacht, Schmiergeld aus Russland erhalten zu haben. Nun lässt die Generalstaatsanwaltschaft München nach SPIEGEL-Informationen mehrere Objekte in Berlin, Bayern sowie auf Mallorca durchsuchen – darunter sein Büro im Bundestag. Von Jörg Diehl, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/petr-bystron-bundestag-genehmigt-durchsuchungen-bei-afd-politiker-a-9aa6019a-6d41-4b80-8712-b50cb251be1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62340b0c-97dc-4f9e-acdc-d698411a86a3_w488_r1.778_fpx46_fpy45.jpg",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten Bystron - Christoph Hardt / Future Image / IMAGO",
      "author": "Jörg Diehl, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Baden-Württembergs Ministerpräsident Kretschmann »Schwarz-Grün ist eine realistische Option«",
      "teaser": "Winfried Kretschmann beklagt, dass seine Partei in der Flüchtlingspolitik und beim Heizungsgesetz Fehler gemacht hat. Nun wirbt er für Schwarz-Grün im Bund und Robert Habeck als Spitzenkandidaten. Ein SPIEGEL-Gespräch von Jan Friedmann und Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-schwarz-gruen-ist-eine-realistische-option-a-b478bab4-ee48-45db-81cd-dc922c903bd2",
      "image_title": "»Schwarz-Grün ist eine realistische Option« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Ursula von der Leyen So tickt die mächtigste Frau Europas",
      "teaser": "Als Chefin der EU-Kommission hat Ursula von der Leyen ihre Macht geschickt ausgebaut. Eine zweite Amtszeit gilt als wahrscheinlich. Was ist aus ihren Versprechen geworden – und warum meidet sie kritische Fragen? Ein Podcast von Markus Becker und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-vor-der-europawahl-so-tickt-die-maechtigste-frau-europas-a-275426cd-f1b6-4050-8724-fcf4fa0b7669",
      "image_title": "So tickt die mächtigste Frau Europas - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was will Putin heute bei Xi Jinping? Von Maria Fiedler",
      "teaser": "Russlands Präsident ist zu Besuch in China. Finanzminister Lindner bekommt die neueste Steuerschätzung auf den Tisch. Und: Der slowakische Premier Fico ist nach einer Not-OP offenbar außer Lebensgefahr. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-in-china-steuerschaetzung-fuer-christian-lindner-boris-pistorius-unter-druck-robert-fico-a-558363bd-5a43-42f5-940b-47a295e7e938",
      "image_title": "Was will Putin heute bei Xi Jinping? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-6b2df455-0ccb-4858-b546-c77c4db55063",
      "image_title": "Wird mein Krankenhaus geschlossen, Herr Lauterbach? - DER SPIEGEL"
    },
    {
      "title": "Pistorius unter Druck Ein Minister zeigt Nerven",
      "teaser": "Boris Pistorius droht Ärger. Im Kampf ums Geld und mit seinen Wehrpflichtplänen eckt er an. Ein emotionaler Ausbruch hinter verschlossenen Türen zeigt: Der Druck setzt dem Star im Ampelkabinett zu. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-unter-druck-ein-minister-zeigt-nerven-a-254048fe-9bec-4081-902f-6a34d59c4470",
      "image_title": "Ein Minister zeigt Nerven - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vorwürfe gegen Habeck und Lemke Wie die Union die Grünen piesackt",
      "teaser": "Die Grünen hätten Einfluss auf die von ihnen geführten Ministerien genommen – das ist beim Thema AKW-Laufzeiten der Unionsvorwurf an die Regierung. Setzen die Konservativen auf einen Untersuchungsausschuss? Von Florian Gathmann, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/vorwuerfe-gegen-habeck-und-lemke-setzt-die-union-auf-einen-untersuchungsausschuss-zum-akw-aus-a-05731d42-2aa8-4159-85c9-ecda51af9401",
      "image_title": "Wie die Union die Grünen piesackt - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-02412e61-8aa1-462d-89fc-faec03ae9ac5"
    },
    {
      "title": "Tat in Hamburg Rasierklinge versteckt – SPD-Lokalpolitiker verletzt sich an Wahlplakat",
      "teaser": "Beim Aufstellen eines Wahlplakats schneidet sich der Hamburger SPD-Kandidat Olcay Aydik an einer Rasierklinge. Unbekannte sollen sie zuvor offenbar vorsätzlich angebracht haben. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-hamm-spd-politiker-olcay-aydik-verletzt-sich-an-wahlplakat-mit-rasierklinge-a-a5580fd2-7451-4541-9531-8a1d258a2f58",
      "image_title": "Rasierklinge versteckt – SPD-Lokalpolitiker verletzt sich an Wahlplakat - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Asyldebatte Ruanda laut Migrationsexperte Knaus bereit für Flüchtlingsdeal mit Deutschland",
      "teaser": "Gemeinsam mit dem Migrationsexperten Gerald Knaus sind drei CDU-Politiker nach Ruanda geflogen. Ihr Eindruck: Das Land ist offen für einen Flüchtlingsdeal mit Deutschland nach britischem Vorbild.",
      "url": "https://www.spiegel.de/politik/deutschland/ruanda-laut-migrationsexperte-knaus-bereit-fuer-fluechtlingsdeal-mit-deutschland-a-7f0dbd76-dce3-44fc-ab68-0a16e3078448",
      "image_title": "Ruanda laut Migrationsexperte Knaus bereit für Flüchtlingsdeal mit Deutschland - Giuseppe Lami/ dpa"
    },
    {
      "title": "Pistorius frustriert Dann eben nicht Ein Kommentar von Stefan Kuzmany",
      "teaser": "Keine Sparausnahme für die Bundeswehr, wenig Begeisterung für »Kriegstüchtigkeit« und Wehrpflicht: »Ich muss das hier nicht machen«, entfuhr es Boris Pistorius. Ein Satz, der zum Karrierekiller werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-aeusserung-koennte-zum-karrierekiller-werden-a-40ed7bd3-3468-4ce8-8e6d-1e5a8dc4bafd",
      "image_title": "Dann eben nicht - Noah Wedel / IMAGO"
    },
    {
      "title": "Neue Mission für Bundeswehrdrohnen Drei Herons für die Heimatfront",
      "teaser": "Als die Bundeswehr nach langen Debatten bewaffnungsfähige Drohnen beschaffte, waren diese für Afghanistan oder Mali gedacht. Nun kreisen die Heron-Flieger über Deutschland. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/neue-mission-fuer-bundeswehr-drohnen-drei-herons-fuer-die-heimatfront-a-50271f8f-91cc-4a78-b215-7be0419c249a",
      "image_title": "Drei Herons für die Heimatfront - Axel Heimken / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Politikergattin in der Kritik Frau Unverschämt Eine Kolumne von Anna Clauß",
      "teaser": "Würden sich mehr Frauen mit so viel Energie für eigene Anliegen einsetzen wie Charlotte Merz für ihren Friedrich, wäre die Welt womöglich eine bessere.",
      "url": "https://www.spiegel.de/politik/deutschland/frau-unverschaemt-charlotte-merz-und-ihr-nachahmenswertes-engagement-a-25298a2a-9f51-41b9-9fa6-76f6b735cac6",
      "image_title": "Frau Unverschämt - Ulrich Hufnagel / EPA-EFE"
    },
    {
      "title": "Die Lage am Abend Frankreich jagt »Die Fliege«, die Slowakei bangt um Fico Von Oliver Trenkamp",
      "teaser": "Hunderte Fahnder suchen den befreiten Drogenboss Mohamed A., genannt »La Mouche«. Der slowakische Premierminister wurde angeschossen und schwebt in Lebensgefahr. Und die Ampel-Haushälter wollen die Taurus-Waffen modernisieren lassen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frankreich-jagt-die-fliege-slowakei-robert-fico-taurus-a-74c668c2-1b1b-43a9-9888-50ee07ae3fcf",
      "image_title": "Frankreich jagt »Die Fliege«, die Slowakei bangt um Fico - DER SPIEGEL"
    },
    {
      "title": "Pläne der Ampel-Haushälter Taurus-Waffen sollen modernisiert werden – kann die Ukraine jetzt hoffen?",
      "teaser": "Die Haushaltspolitiker von SPD, FDP und Grünen drängen auf die Modernisierung aller alten Lenkwaffen in der Bundeswehr, Taurus inklusive. Der Schritt ist auch ein Zeichen an die Ukraine – und den Kanzler. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/weitreichendes-waffensystem-ampel-haushaelter-wollen-taurus-fit-machen-a-02cecd21-44f5-4976-850b-06b92f51a41e",
      "image_title": "Taurus-Waffen sollen modernisiert werden – kann die Ukraine jetzt hoffen? - Andrea Bienert / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Scholz-Kritiker plant Comeback Ex-SPD-Rebell Post will für die CSU in den Bundestag",
      "teaser": "Acht Jahre saß er für die SPD im Parlament und fiel als scharfer Kritiker von Olaf Scholz auf. Nun will Florian Post erneut für den Bundestag kandidieren – auf dem CSU-Ticket. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/florian-post-ex-spd-rebell-will-fuer-die-csu-in-den-bundestag-a-9be0ea10-4342-4d7b-b516-6db784c97441",
      "image_title": "Ex-SPD-Rebell Post will für die CSU in den Bundestag - Robert Haas / SZ Photo / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "»Im Einklang mit dem Bundeskanzler« Heil erhöht Druck auf Mindestlohnkommission weiter",
      "teaser": "SPD-Arbeitsminister Hubertus Heil formuliert Erwartungen an die Mindestlohnkommission. Seine Forderung: Im nächsten Jahr müsse es einen deutlichen Anstieg geben. Wirksam würde er allerdings wohl erst später.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-hubertus-heil-erhoeht-druck-auf-kommission-weiter-a-bbf64834-1845-4434-8d4e-c3c311489283",
      "image_title": "Heil erhöht Druck auf Mindestlohnkommission weiter - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Die Lage am Morgen Würde die CDU das Wagenknecht-Experiment wagen? Von Maria Fiedler",
      "teaser": "Karl Lauterbach bringt seine Krankenhausreform durchs Kabinett. Die Wagenknecht-Partei legt ein Wahlprogramm für Sachsen vor. Und die Union will Robert Habeck unter Druck setzen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-karl-lauterbach-sahra-wagenknecht-streit-um-atomkraft-a-b8a5f29c-df16-466c-9b87-5ea2afbd4110",
      "image_title": "Würde die CDU das Wagenknecht-Experiment wagen? - DER SPIEGEL"
    },
    {
      "title": "Wahlprogramm So will Sahra Wagenknecht ihre Partei in Sachsen in die Regierung bringen",
      "teaser": "Dem SPIEGEL liegt das Programm der Wagenknecht-Partei exklusiv vor. Es geht um Frieden, eine Quote für Ostdeutsche und Abschiebungen. Auffällig: Die AfD bleibt gänzlich unerwähnt. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-so-will-sie-ihre-partei-in-sachsen-in-die-regierung-hieven-a-d58f8f4f-f586-443e-aad7-308f6c27cc12",
      "image_title": "So will Sahra Wagenknecht ihre Partei in Sachsen in die Regierung bringen - Arne Dedert / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    }
  ]
}