{
  "timestamp": "2024-04-15T20:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Kriegsgefahr in Nahost Was Deutschland jetzt tun kann",
      "teaser": "»Eurofighter« für Israel? Schärfere EU-Sanktionen gegen Iran? Kampf gegen Islamisten im Inland? Kanzler und Außenministerin wollen im Nahostkonflikt deeskalieren. Doch der deutsche Einfluss ist begrenzt. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-kriegsgefahr-in-nahost-was-deutschland-jetzt-tun-kann-a-97cbf202-87a9-40b8-ba04-d18aa50208e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/401d196d-a855-4aa8-b0e2-7e2c52de03c1_w488_r1.778_fpx33.6_fpy55.jpg",
      "image_title": "Was Deutschland jetzt tun kann - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Besuch in Bulgarien Frau Faeser geht an die Grenze",
      "teaser": "Europa will unbedingt weniger irreguläre Migration. Gelingt das mit Humanität und ohne Gewalt? Innenministerin Nancy Faeser ist jetzt in Bulgarien an die Grenze gegangen, an den Anfang der Balkanroute. Aus Kapitan Andreevo (Bulgarien) berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/frau-faeser-geht-an-die-grenze-a-359a06e5-96ba-49ca-8eac-0b1b5e322ce8",
      "image_title": "Frau Faeser geht an die Grenze - Soeren Stache / dpa"
    },
    {
      "title": "Deutschlands Politik gegenüber Teheran »Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten«",
      "teaser": "Die Forscherin Azadeh Zamirirad hält nach dem Angriff auf Israel weitere Strafmaßnahmen gegen Iran in der aktuellen Situation für wirkungslos. Hier sagt sie, wie eine nachhaltige Strategie Deutschlands gegenüber dem Regime aussehen sollte. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/irans-angriff-auf-israel-sanktionen-werden-iran-nicht-von-weiteren-angriffen-auf-israel-abhalten-a-96ca29e9-e1ef-4b1e-9700-ee58383b1af9",
      "image_title": "»Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten« - Atta Kenare / AFP"
    },
    {
      "title": "Die Lage am Abend Welchen Regeln folgt die Logik der Eskalation? Von Wolfgang Höbel",
      "teaser": "Wie es im Konflikt zwischen Iran und Israel weitergehen könnte. Warum Tesla-Chef Elon Musk mindestens 14.000 Mitarbeiter entlässt. Und wieso sich Donald Trump vor einem Kriminalgericht verantworten muss. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-irans-angriff-auf-israel-entlassungen-bei-tesla-donald-trumps-richter-a-298795ad-2d8c-4598-8266-03cc27714510",
      "image_title": "Welchen Regeln folgt die Logik der Eskalation? - DER SPIEGEL"
    },
    {
      "title": "Steffi Lemkes Aktionsplan Umweltministerin will China zum Plastiksparen überreden",
      "teaser": "Im Kampf gegen Plastikverschmutzung geht Umweltministerin Steffi Lemke ungewohnte Wege. Mit ihrem chinesischen Amtskollegen will die Grünenpolitikerin einen Aktionsplan unterschreiben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-umweltministerin-will-china-zum-plastik-sparen-ueberreden-a-2c4e2253-d342-4c5c-a6e6-23404cac4da4",
      "image_title": "Umweltministerin will China zum Plastiksparen überreden - Political-Moments / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Der Ex-Minister und die Plagiatsaffäre Guttenberg spricht über Depression nach Rücktritt",
      "teaser": "Er galt als politischer Hoffnungsträger – dann stürzte Ex-Minister Karl-Theodor zu Guttenberg über eine Plagiatsaffäre. Nach seinem Rücktritt, berichtet er nun, musste er mit Medikamenten behandelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-theodor-zu-guttenberg-spricht-ueber-depression-nach-ruecktritt-a-6c6f194a-88db-4722-a9b7-fe084408d98f",
      "image_title": "Guttenberg spricht über Depression nach Rücktritt - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Angriff Irans Israel hat das Recht zum Gegenschlag Ein Kommentar von Severin Weiland",
      "teaser": "Nach dem iranischen Angriff auf Israel warnen viele Stimmen im deutschen Politikbetrieb vor einem israelischen Gegenschlag. Das kommt der Mullah-Führung in Teheran entgegen.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-und-irsael-warum-israel-das-recht-zum-gegenschlag-hat-a-820deae1-0675-4051-b835-1c0c816960a8",
      "image_title": "Israel hat das Recht zum Gegenschlag - AMIR COHEN/ REUTERS"
    },
    {
      "title": "Politrede als Polizistin Claudia Pechstein muss nach CDU-Auftritt in Uniform Geldbuße zahlen",
      "teaser": "Sie sollte beim Grundsatzkonvent der CDU über Sport reden – in Erinnerung blieb von Claudia Pechstein eine umstrittene Rede in Polizeiuniform. Nun muss die einstige Spitzensportlerin ein Bußgeld zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-muss-nach-cdu-auftritt-in-uniform-geldbusse-zahlen-a-fefe83a7-5efa-4fa6-a71c-6a3e56467ba4",
      "image_title": "Claudia Pechstein muss nach CDU-Auftritt in Uniform Geldbuße zahlen - Andreas Gebert/ dpa"
    },
    {
      "title": "Die Ampel und das Abtreibungsrecht Nicht alles machen, was geht",
      "teaser": "Eine Kommission empfiehlt die Neuregelung von Schwangerschaftsabbruch, Eizellspende und Leihmutterschaft. Doch die Ampelparteien sind sich nicht einig. Und jetzt? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-leihmutterschaft-eizellspende-was-macht-die-ampel-a-c29a985d-6f6c-431c-8ce9-ed6e99079f0a",
      "image_title": "Nicht alles machen, was geht - Sebastian Gollnow / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Krise in Nahost Auswärtiges Amt bestellt iranischen Botschafter ein",
      "teaser": "Iran greift Israel mit Raketen an. Dann bestellt es den deutschen Botschafter wegen »unverantwortlicher Positionen« Deutschlands ein. Nun hat sich Berlin revanchiert und seine Reisewarnungen aktualisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/irans-angriff-auf-israel-auswaertiges-amt-bestellt-iranischen-botschafter-ein-a-74fb9166-6111-4568-9ee2-671e990af73a",
      "image_title": "Auswärtiges Amt bestellt iranischen Botschafter ein - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Monatelanger Streit Ampelfraktionen einigen sich auf neues Klimaschutzgesetz",
      "teaser": "Die strengen Klimaziele für einzelne Sektoren sollen weg, eine neue Solarförderung her: Die Fraktionen von SPD, Grünen und FDP haben sich auf eine Reform ihres Klimaschutzgesetzes verständigt. Ohne Fahrverbote.",
      "url": "https://www.spiegel.de/politik/deutschland/klima-ampelfraktionen-einigen-sich-auf-neues-klimaschutzgesetz-a-8a27ff4c-63b0-4591-a315-78344f513358",
      "image_title": "Ampelfraktionen einigen sich auf neues Klimaschutzgesetz - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Führungskampf bei den Grünen Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Wirtschaftsminister hat sich im internen Machtkampf offenbar gegen Außenministerin Annalena Baerbock durchgesetzt. Doch die aus der Zeit gefallene Ökopartei braucht keinen Kanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-robert-habeck-ist-der-falsche-kanzlerkandidat-kolumne-a-1d533caf-9200-41ef-ba67-4efb32ce4aea",
      "image_title": "Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche Was Sie über die Vorschläge zur Reform des Abtreibungsrechts wissen müssen",
      "teaser": "Abtreibungen sollen nach dem Willen einer Expertenkommission in Deutschland teilweise legalisiert werden. Doch welche Chancen hat der Vorschlag? Und wo steht Deutschland im europäischen Vergleich? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibungen-was-sie-ueber-die-vorschlaege-zur-reform-des-abtreibungsrechts-wissen-muessen-a-bb930956-8b29-4bf3-8aaf-fa8778fb2e90",
      "image_title": "Was Sie über die Vorschläge zur Reform des Abtreibungsrechts wissen müssen - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Scholz zu chinesischem Studenten »Einfach nicht rauchen« – Kanzler gibt in Shanghai Cannabis-Tipps",
      "teaser": "Bei seiner China-Reise wurde der Bundeskanzler auch auf die Legalisierung von Cannabis in Deutschland angesprochen. Einem ängstlichen Studenten gab er dabei einen überraschenden Tipp.",
      "url": "https://www.spiegel.de/politik/deutschland/china-olaf-scholz-gibt-in-peking-cannabis-tipps-einfach-nicht-rauchen-a-ce1d2c51-e63b-4264-9a31-b1f6782f41a7",
      "image_title": "»Einfach nicht rauchen« – Kanzler gibt in Shanghai Cannabis-Tipps - Michael Kappeler / dpa"
    },
    {
      "title": "Pannenreform der Grünen Familienministerin Paus widerruft Aussagen zur Kindergrundsicherung",
      "teaser": "Die Grünenpolitikerin räumt kommunikative Fehler ein. Für die Einführung des grünen Prestigeprojekts seien nun doch nicht 5000 Stellen nötig. Widerspruch kommt aus dem Finanzministerium.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-lisa-paus-widerruft-aussagen-zu-neuen-stellen-a-dad5e5b0-d946-4994-88f6-d42cea0a9b3e",
      "image_title": "Familienministerin Paus widerruft Aussagen zur Kindergrundsicherung - Soeren Stache / dpa"
    },
    {
      "title": "Zu wenig Mediziner ausgebildet Lauterbach warnt vor gravierendem Ärztemangel",
      "teaser": "50.000 Ärztinnen und Ärzte wurden in den letzten zehn Jahren laut Gesundheitsminister Lauterbach zu wenig ausgebildet. Er warnte vor einer »ganz schwierigen Versorgungssituation«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-warnt-vor-gravierendem-aerztemangel-a-8e2e673d-008b-4e0b-850a-9bd7ddb93323",
      "image_title": "Lauterbach warnt vor gravierendem Ärztemangel - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird die Bundesliga jetzt wieder spannender? Von Stefan Kuzmany",
      "teaser": "Der deutsche Fußballmeister heißt jetzt anders als gewohnt. Die israelische Regierung berät über ihre Reaktion auf Irans Angriff. Und Deutschland hat eine neue Abtreibungsdebatte. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussballmeister-bayer-leverkusen-iran-gegen-israel-abtreibungsdebatte-a-81556589-bd6a-4e7a-805e-19b6ece97682",
      "image_title": "Wird die Bundesliga jetzt wieder spannender? - DER SPIEGEL"
    },
    {
      "title": "Projekt Flexirente FDP wirbt für Renteneintritt weit nach 67",
      "teaser": "FDP-Fraktionschef Dürr will die Deutschen länger arbeiten lassen – bis zum 72. Lebensjahr, wenn man kann und will. Derweil wirft der liberale Generalsekretär Djir-Sarai den Grünen »Wohlstandsvernichtung« vor.",
      "url": "https://www.spiegel.de/politik/fdp-wirbt-fuer-renteneintritt-weit-nach-67-projekt-flexirente-a-2d658168-8cf9-4a18-9b10-87732a63c8db",
      "image_title": "FDP wirbt für Renteneintritt weit nach 67 - Michael Kappeler / dpa"
    },
    {
      "title": "Sorge vor antisemitischer Propaganda Deutschland verhängt offenbar Einreiseverbot gegen Griechenlands Ex-Minister Varoufakis",
      "teaser": "Behörden haben den ehemaligen griechischen Finanzminister Varoufakis laut Medienberichten vom umstrittenen Palästina-Kongress in Berlin ferngehalten. Sie wollten demzufolge israelfeindliche Stimmungsmache verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/yanis-varoufakis-deutschland-verhaengt-offenbar-einreiseverbot-gegen-griechenlands-ex-minister-a-841b249d-d91d-474c-9894-857bef888973",
      "image_title": "Deutschland verhängt offenbar Einreiseverbot gegen Griechenlands Ex-Minister Varoufakis - Mick Tsikas / AAP / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Ukrainischer Botschafter fordert weitere Flugabwehr",
      "teaser": "»Gemeinsamer Sieg«: Der ukrainische Botschafter Oleksij Makejew bedankt sich bei Deutschland für die Lieferzusage eines weiteren Patriot-Systems. Die Bundesregierung arbeitet nach SPIEGEL-Informationen daran, andere Partner zu ähnlichen Schritten zu bewegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-fordert-weitere-flugabwehr-a-0a380b5c-fc08-48e2-80da-20c1c3f9a7f9",
      "image_title": "Ukrainischer Botschafter fordert weitere Flugabwehr - Sebastian Gollnow / dpa"
    }
  ]
}