{
  "timestamp": "2024-01-08T18:07:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Die Lage am Abend Die doppelte Saatbürgerschaft Von Oliver Trenkamp",
      "teaser": "Die Bauern blockieren, wo sie können. SPD-Landeschefs stellen sich hinter die Landwirte – und gegen die Ampelbeschlüsse. Franz Beckenbauer ist tot. Und ein Lehrer findet das fehlende Stück der Boeing 737 Max. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-franz-beckenbauer-ist-tot-bauernproteste-probleme-bei-boeing-a-a7167be0-e181-49e3-9d01-1f735173bf9b",
      "image_title": "Die doppelte Saatbürgerschaft - DER SPIEGEL"
    },
    {
      "title": "Bauernproteste Mehrere SPD-Ministerpräsidenten stellen sich gegen Ampel-Sparpläne",
      "teaser": "Deutschlandweit haben Landwirte gegen geplante Subventionskürzungen protestiert. Auch aus den Reihen der Ampelparteien gibt es massive Kritik am Vorhaben – mehrere Landeschefs fordern etwa eine komplette Kehrtwende.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-spd-ministerpraesidenten-stellen-sich-gegen-geplante-agrarkuerzungen-a-b28e73ac-9154-4bc3-a84e-0ed7cbc08879",
      "image_title": "Mehrere SPD-Ministerpräsidenten stellen sich gegen Ampel-Sparpläne - Soeren Stache / dpa"
    },
    {
      "title": "Zahl mehr als verdoppelt 351.915 Menschen haben 2023 Asyl in Deutschland beantragt",
      "teaser": "Die meisten kommen aus Syrien, der Türkei und Afghanistan: Deutschland bleibt Hauptziel für Männer, Frauen und Kinder, die in der EU Asyl suchen. Die Gesamtverfahrensdauer der Anträge beträgt im Schnitt 6,8 Monate.",
      "url": "https://www.spiegel.de/politik/deutschland/351-915-menschen-haben-2023-asyl-in-deutschland-beantragt-a-ef6b732c-00d5-4835-bf61-de7a85ad49e7",
      "image_title": "351.915 Menschen haben 2023 Asyl in Deutschland beantragt - Patrick Pleul / dpa"
    },
    {
      "title": "Landwirtin über verkorkste Agrarpolitik »Jeder Bauer würde liebend gern auf alle Subventionen verzichten«",
      "teaser": "Bauern gegen die Bundesregierung: Landwirtin Monika Tietke gilt als Miterfinderin der Treckerdemos in Gorleben. Hier spricht sie über die tieferen Gründe der Wut heute, das Hochgefühl auf einem Traktor – und nennt Lösungsvorschläge. Ein Interview von Deike Diening",
      "url": "https://www.spiegel.de/politik/bauernproteste-jeder-bauer-wuerde-liebend-gern-auf-alle-subventionen-verzichten-a-a19e55d3-aab5-40a3-b8e5-d36ef64323ba",
      "image_title": "»Jeder Bauer würde liebend gern auf alle Subventionen verzichten« - Dorothea Uhlendorf"
    },
    {
      "title": "Abstieg der SPD Wer hat sich verraten? Sozialdemokraten! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die SPD hat die vergessen, die sie einst in Scharen wählten. Im Osten könnte sie deshalb aus mehreren Landtagen verschwinden. Na und?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-freien-fall-wer-hat-sich-verraten-sozialdemokraten-blome-kolumne-a-2b8ac9b0-e024-4764-bc32-1cdb663b9f10",
      "image_title": "Wer hat sich verraten? Sozialdemokraten! - Kay Nietfeld / dpa"
    },
    {
      "title": "Frühere Linkenpolitikerin Wagenknechts neue Partei gegründet – Europawahl als erstes Ziel",
      "teaser": "Das Bündnis Sahra Wagenknecht geht an den Start: In Berlin haben sich die Führungsfiguren der neu gegründeten Partei zu ihren Plänen geäußert. In diesem Jahr will man bei vier Wahlen antreten.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-partei-bsw-offiziell-gegruendet-a-61909cf0-a35d-4a12-85e0-8244be1a6cd9",
      "image_title": "Wagenknechts neue Partei gegründet – Europawahl als erstes Ziel - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Krieg in Nahost Scholz zeigt sich ebenfalls offen für Kampfjet-Lieferungen an Saudi-Arabien",
      "teaser": "Die Ampelregierung steht offenbar vor einer Kehrtwende in ihrer Rüstungspolitik: Nach Außenministerin Baerbock kann sich nun auch Kanzler Scholz eine Lieferung von Eurofightern an Saudi-Arabien vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-israel-kanzler-olaf-scholz-fuer-kampfjet-lieferungen-an-saudi-arabien-a-0ba2eb94-8375-472a-88df-54289939a45c",
      "image_title": "Scholz zeigt sich ebenfalls offen für Kampfjet-Lieferungen an Saudi-Arabien - Kay Nietfeld / AFP"
    },
    {
      "title": "Pressekonferenz Das hat die neue Wagenknecht-Partei vor",
      "teaser": "Ex-Linken-Galionsfigur Sahra Wagenknecht bringt nach langem Anlauf ihre eigene Partei an den Start. Wie wird die Führungsriege aussehen? Und wer kandidiert bei der Europawahl? Sehen Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-so-soll-ihre-neue-partei-aussehen-a-7917bb02-bcc2-4d46-8990-4527f1d3758b",
      "image_title": "Das hat die neue Wagenknecht-Partei vor - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Start der Proteste »Wir Bauern sollen Finanzlöcher stopfen, das sehen wir nicht ein«",
      "teaser": "Viele Bauern standen heute Morgen auf der Autobahn statt im Kuhstall. Was treibt sie um? Einer nennt das Vorgehen der Ampel »diktatorisch«. Und distanziert sich von rechter Unterwanderung.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-der-bundesrepublik-ein-fauler-kompromiss-a-1c78c3e7-d7e9-47b3-bbfc-c55ba6979133"
    },
    {
      "title": "Protest der Landwirte Die Bauern müssen sich entscheiden – wollen sie die Demokratie stärken oder beschädigen? Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Protest ist essenziell für eine lebendige Demokratie, er kann sie aber auch beschädigen. Die Aktionen der Landwirte entscheiden darüber, wie das Land und sein politisches System am Ende dieser Woche dastehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-wird-die-demokratie-gestaerkt-oder-beschaedigt-a-d2450498-0567-4bd6-9bec-c81e062cb7fa",
      "image_title": "Die Bauern müssen sich entscheiden – wollen sie die Demokratie stärken oder beschädigen? - ULMER Pressebildagentur / IMAGO"
    },
    {
      "title": "Parteigründung Wagenknechts Schlachtplan fürs Wahljahr",
      "teaser": "Die neue Partei von Sahra Wagenknecht soll an diesem Montag offiziell gegründet werden – sie könnte 2024 bei vier Wahlen antreten. Wer dabei ist und wie die Chancen stehen: der Überblick. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-schlachtplan-fuer-das-wahljahr-2024-der-ueberblick-a-7d0f8383-8b84-4450-98a1-6f1852f7115a",
      "image_title": "Wagenknechts Schlachtplan fürs Wahljahr - dts Nachrichtenagentur / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Morgen Teilen Sie die Wut der Bauern? Von Stefan Kuzmany",
      "teaser": "Zornige Bauern wollen das Land lahmlegen. Die neue Wagenknecht-Partei formiert sich. Und Annalena Baerbock versucht, die Hoffnung auf Frieden im Nahen Osten nicht aufzugeben. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bauernprotest-wagenknecht-partei-baerbock-im-nahen-osten-a-2a205dbe-239c-4110-8c1c-471b4895ace3",
      "image_title": "Teilen Sie die Wut der Bauern? - DER SPIEGEL"
    },
    {
      "title": "Kampfjets für Saudi-Arabien Grüne empört über Baerbocks Eurofighter-Kehrtwende",
      "teaser": "Die Bundesregierung ist plötzlich offen für Eurofighter-Lieferungen an Saudi-Arabien. Das verkündet Außenministerin Baerbock und überrumpelt die eigene Partei. Grüne Verteidigungspolitikerinnen halten nichts von der Kehrtwende. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/eurofighter-fuer-saudi-arabien-annalena-baerbock-empoert-gruene-a-4b1c5093-6fc5-4220-a018-79553594fe4f",
      "image_title": "Grüne empört über Baerbocks Eurofighter-Kehrtwende - Bernd von Jutrczenka / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Mögliche Unterwanderung des Bauernprotests Aiwanger spricht von Verunglimpfung »von linker Seite«",
      "teaser": "Wird der Protest der Landwirte von rechtsradikalen Kräften vereinnahmt? Vieles spricht dafür, Behörden zeigen sich alarmiert. Freie-Wähler-Chef Hubert Aiwanger hingegen will davon nichts wissen. Er sieht den Gegner woanders.",
      "url": "https://www.spiegel.de/politik/hubert-aiwanger-unterwanderung-des-bauernprotests-freie-waehler-chef-spricht-von-verunglimpfung-von-links-a-1dc5830f-1dd3-4bfb-931d-db1071c7e207",
      "image_title": "Aiwanger spricht von Verunglimpfung »von linker Seite« - Armin Weigel / dpa"
    },
    {
      "title": "Verfahren um Einstufung als »Verdachtsfall« AfD will Richter für befangen erklären lassen",
      "teaser": "Das Verfahren am OVG Münster gilt als Showdown zwischen Verfassungsschutz und AfD: Darf die Partei bundesweit als »rechtsextremer Verdachtsfall« gelten? Nun erhebt sie Einwände gegen den Vorsitzenden Richter.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-will-richter-fuer-befangen-erklaeren-lassen-verfahren-um-einstufung-als-verdachtsfall-a-b6ba6d67-0395-42c9-bf2a-5c6341122c11",
      "image_title": "AfD will Richter für befangen erklären lassen - Thomas Keßler / OVG NRW."
    },
    {
      "title": "Jahresvorschau 2024 Das wird die deutsche Politik beschäftigen",
      "teaser": "In diesem Jahr stehen wichtige Entscheidungen an: Kann die AfD in Ostdeutschland bald mitgestalten? Hält die Ampel das Jahr durch? Was für ein Parlament bekommt Europa? Und wer wird Kanzlerkandidat der Union? Der Ausblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/jahresvorschau-2024-was-in-diesem-jahr-in-der-politik-noch-wichtig-wird-a-0d3b87ae-7d50-4998-a307-3a22da4f4635",
      "image_title": "Das wird die deutsche Politik beschäftigen - Kay Nietfeld / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Rede bei CSU-Klausurtagung Von der Leyen zeigt Verständnis für Bauernproteste",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen warnte vor Gewalt bei Protesten der Landwirte. Am Sonntag geht es bei der Klausur im Kloster Seeon um das Thema Antisemitismus, die CSU fordert härtere Strafen.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-zeigt-verstaendnis-fuer-bauernproteste-a-d9a5d26f-0ecc-45dd-bf90-aad75a6ce20d",
      "image_title": "Von der Leyen zeigt Verständnis für Bauernproteste - Peter Kneffel / dpa"
    },
    {
      "title": "Markus Söder bittet um Feedback Steht ihm der Bart – oder steht er ihm nicht?",
      "teaser": "Der bayerische Ministerpräsident macht gern von sich reden, selbst wenn es dabei nur um sein Äußeres geht. Nun hat er um ein Votum zu seiner Gesichtsbehaarung gebeten – ausgerechnet im Radio.",
      "url": "https://www.spiegel.de/politik/markus-soeder-bittet-um-feedback-steht-ihm-der-bart-oder-nicht-a-0e2cb754-92f8-4e63-878c-501b04437619",
      "image_title": "Steht ihm der Bart – oder steht er ihm nicht? - Michael Dalder / REUTERS"
    },
    {
      "title": "Millionär Ralph Suikat Er war Sahra Wagenknechts fehlendes Puzzleteil",
      "teaser": "Für ihre neue Partei suchte Sahra Wagenknecht lange einen Organisator und jemanden mit Geld. Im Unternehmer Ralph Suikat hat sie nun beides gefunden. Wer ist der Mann? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ralph-suikat-der-millionaer-war-sahra-wagenknechts-fehlendes-puzzleteil-fuer-die-neue-partei-a-dc8bd279-c4a6-484f-9c56-0bdbdfa9a662",
      "image_title": "Er war Sahra Wagenknechts fehlendes Puzzleteil - Urban Zintel / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Sonntag »Der fliegende Habeck« Von Dirk Kurbjuweit",
      "teaser": "Warum der Bauernprotest in Schlüttsiel symbolisch für den Zustand der Koalition steht – und wo es der Politik an Fingerspitzengefühl fehlt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-bauern-protest-abnehmspritze-a-aa863763-bb84-4a51-9662-8f0b11584f82",
      "image_title": "»Der fliegende Habeck« - DER SPIEGEL"
    }
  ]
}