{
  "timestamp": "2024-01-22T01:54:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Chef Merz warnt vor »Nazi-Keule« gegen AfD",
      "teaser": "Eine »brandgefährliche Nazi-Partei« nennt NRW-Ministerpräsident Wüst die AfD. CDU-Chef Merz widerspricht: Wolle man die Wählerinnen und Wähler der Rechtsaußen zurückgewinnen, dürfe man sie nicht beschimpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warnt-vor-nazi-keule-gegen-afd-a-fa6e395f-8d41-42fa-9f34-563f3a0b0714",
      "image_title": "Merz warnt vor »Nazi-Keule« gegen AfD - Marco Rauch / dpa"
    },
    {
      "title": "SPD-Chef »Der Kanzler wird sich zurückkämpfen« – Klingbeil trotz schlechter Umfragewerte optimistisch",
      "teaser": "Fokus auf die »arbeitende Mitte«, weniger Streit: SPD-Chef Lars Klingbeil erwartet trotz schlechter Umfragewerte für Scholz und seine Partei kein schlechtes Jahr. Die Ampel müsse allerdings umsteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/der-kanzler-wird-sich-zurueckkaempfen-klingbeil-trotz-schlechter-umfragewerte-optimistisch-a-44099d05-1ee8-4ccf-9470-09cd19af73ab",
      "image_title": "»Der Kanzler wird sich zurückkämpfen« – Klingbeil trotz schlechter Umfragewerte optimistisch - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit in der Ampelkoalition FDP weist Kritik der SPD an Erhöhung des Kinderfreibetrags zurück",
      "teaser": "Christian Lindner will einen höheren Kinderfreibetrag, aber nicht mehr Kindergeld. SPD-Politiker kritisieren die Pläne als »ungerecht«. Die FDP verweist nun auf Absprachen mit Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/erhoehung-des-kinderfreibetrags-fdp-weist-kritik-der-spd-zurueck-a-a9c5a6d7-f610-476b-991d-81c3ab5765e2",
      "image_title": "FDP weist Kritik der SPD an Erhöhung des Kinderfreibetrags zurück - Michael Kappeler / dpa"
    },
    {
      "title": "»Wochenende der Hoffnung« Hunderttausende setzen in Deutschland ein Zeichen gegen rechts",
      "teaser": "Veranstalter sprechen von über einer Million Menschen, die an diesem Wochenende gegen Hass auf die Straße gegangen sind. Politiker danken den Demonstrierenden für ihren Einsatz gegen Menschenfeindlichkeit und Rechtsextremismus.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-gegen-rechts-hunderttausende-gehen-in-ganz-deutschland-auf-die-strasse-a-2065d397-ce8a-4c12-b38b-2e16e5effe60",
      "image_title": "Hunderttausende setzen in Deutschland ein Zeichen gegen rechts - Ebrahim Noroozi / AP"
    },
    {
      "title": "Namensübertragung »Werteunion« will zur Partei werden – bedeutungslos oder gefährlich?",
      "teaser": "Bei einem geheimen Treffen hat sich die »Werteunion« entschlossen, ihren Namen auf eine Partei zu übertragen. Die Union sieht den Vorgang weitgehend als bedeutungslos. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/werteunion-will-zur-partei-werden-bedeutungslos-oder-gefaehrlich-a-344c8f2c-c1ec-4324-9b98-11c7d2d21e0f",
      "image_title": "»Werteunion« will zur Partei werden – bedeutungslos oder gefährlich? - Martin Schutt / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Proteste gegen rechts Zehntausende demonstrieren in Berlin – Kundgebung in München abgebrochen",
      "teaser": "Die Beteiligung der Münchner an der Demonstration gegen die AfD ist so gewaltig, dass ein Sicherheitsrisiko besteht. Die Kundgebung muss abgebrochen werden. Auch in Berlin protestieren Zehntausende gegen rechts.",
      "url": "https://www.spiegel.de/politik/gegen-afd-80-000-bei-demo-in-muenchen-polizei-erwaegt-abbruch-wegen-ueberfuellung-a-a6816132-ed67-414e-bed8-e3c152ea2032",
      "image_title": "Zehntausende demonstrieren in Berlin – Kundgebung in München abgebrochen - Michaela Stache / AFP"
    },
    {
      "title": "Die Lage am Sonntag Der Kanzler muss die AfD eindämmen – oder gehen Von Dirk Kurbjuweit",
      "teaser": "Was Olaf Scholz in diesem Jahr erreichen muss. Wie Trump die USA verändert – falls er gewinnt. Und warum Iran nun Israel mit Vergeltung droht. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-muss-die-afd-eindaemmen-donald-trump-szenario-fuer-eine-us-diktatur-a-de522a70-c6e6-4fd6-9429-6c7e99e0404b",
      "image_title": "Der Kanzler muss die AfD eindämmen – oder gehen - DER SPIEGEL"
    },
    {
      "title": "Baden-Württemberg Neue Details zur Razzia gegen »Reichsbürger« im November",
      "teaser": "Im November gingen Ermittler bundesweit gegen sogenannte »Reichsbürger« vor, vor allem im Südwesten. Das Stuttgarter Innenministerium gab dazu jetzt Einzelheiten bekannt – und Auskunft über das Milieu.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-neue-details-zur-razzia-gegen-reichsbuerger-im-november-a-b2d61d18-cfc1-4c8b-b966-42d6420a4af0",
      "image_title": "Neue Details zur Razzia gegen »Reichsbürger« im November - Christoph Schmidt / dpa"
    },
    {
      "title": "Neuer Ampelstreit Lindner will Kinderfreibetrag erhöhen, Kindergeld nicht – Klingbeil: »Ungerecht!«",
      "teaser": "SPD-Parteichef Klingbeil kritisiert Pläne von Finanzminister Lindner (FDP) für einen höheren Kinderfreibetrag. Davon würden nur Gutverdienende profitieren, daher müsse parallel das Kindergeld steigen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-kinderfreibetrag-erhoehen-kindergeld-nicht-klingbeil-ungerecht-a-612513f9-6997-4ce6-8703-712250595ebb",
      "image_title": "Lindner will Kinderfreibetrag erhöhen, Kindergeld nicht – Klingbeil: »Ungerecht!« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wut auf die Ampel Und Deutschland wird doch gut regiert Eine Kolumne von Susanne Beyer",
      "teaser": "Die Kritik an der Ampel ist überzogen, die Forderung nach Neuwahlen gefährlich. Die schlechte Stimmung im Land hat weniger mit Fakten zu tun als mit einer getrübten Wahrnehmung.",
      "url": "https://www.spiegel.de/politik/kritik-an-ampelkoalition-und-deutschland-wird-doch-gut-regiert-kolumne-a-5a66b042-7b3f-4e39-a141-56c57d34b63d",
      "image_title": "Und Deutschland wird doch gut regiert - Clemens Bilan / EPA"
    },
    {
      "title": "Demos gegen rechts In diesen fünf Städten gehen Tausende auf die Straße",
      "teaser": "Berichte über Vertreibungspläne haben das Land aufgeschreckt, überall in Deutschland gehen Menschen auf die Straße. Eindrücke vom Demo-Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/fotos-vom-demo-samstag-die-republik-steht-auf-gegen-rechts-a-d587c31e-c92f-4805-a26e-0089ee861e7b",
      "image_title": "In diesen fünf Städten gehen Tausende auf die Straße - Hannelore Förster / IMAGO"
    },
    {
      "title": "Übertragung des Namensrechts »Werteunion« ebnet Maaßen Weg für neue Partei",
      "teaser": "In Deutschland gibt es möglicherweise bald eine neue Partei rechts von CDU und CSU. Mitglieder der »Werteunion« von Hans-Georg Maaßen haben eine Übertragung des Namensrechts gebilligt.",
      "url": "https://www.spiegel.de/politik/deutschland/werteunion-verein-von-hans-georg-maassen-oeffnet-weg-fuer-neue-rechtsaussen-partei-a-91e425db-298b-408d-8252-4f27c3ba640c",
      "image_title": "»Werteunion« ebnet Maaßen Weg für neue Partei - Jacob Schröter / IMAGO"
    },
    {
      "title": "Sexualstraftaten und Justiz Werden Vergewaltigungen und andere Sexualdelikte zu milde bestraft? Ein Gastbeitrag von Tatjana Hörnle",
      "teaser": "Unter Juristen wird debattiert, ob die Strafen für Sexualdelikte nicht generell höher sein müssten. Aber die Zurückhaltung deutscher Gerichte bei der Strafzumessung ist eine Errungenschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/sexualstrafrecht-und-justiz-werden-vergewaltigungen-und-andere-sexualdelikte-zu-milde-bestraft-gastbeitrag-von-tatjana-hoernle-a-c5b2c3f2-d2f5-433f-9b57-f289d49b5e35",
      "image_title": "Werden Vergewaltigungen und andere Sexualdelikte zu milde bestraft? - Jens Kalaene / dpa"
    },
    {
      "title": "Marodes Netz, Personalmangel Warum die Bahn trotz vieler Milliarden wohl auch in Zukunft nicht pünktlich sein wird",
      "teaser": "Ab 2024 will die Bahn ihre wichtigsten Strecken sperren, um sie zu sanieren. Danach, so das Versprechen an die Kunden, sollen die Züge pünktlich fahren. SPIEGEL-Recherchen aber belegen: Das kann kaum noch klappen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-streckensanierungen-bringen-nicht-den-erwuenschten-erfolg-a-a3a8f5f5-6bde-4ad1-b712-f666197c4b72",
      "image_title": "Warum die Bahn trotz vieler Milliarden wohl auch in Zukunft nicht pünktlich sein wird - Oliver Berg / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Innenministerin Faeser über Potsdamer Geheimtreffen »Das weckt Erinnerungen an die furchtbare Wannseekonferenz«",
      "teaser": "Nancy Faeser bezog bereits im Bundestag klar Position zum Potsdamer Treffen von AfD-Funktionären und Rechtsextremisten zu radikalen Abschiebeplänen. Jetzt wurde die SPD-Politikerin noch einmal deutlicher.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-zu-geheimtreffen-von-rechtsextremisten-das-weckt-unwillkuerlich-erinnerungen-an-die-furchtbare-wannseekonferenz-a-20e069ff-e225-41ae-9f5e-9721aba0c8f6",
      "image_title": "»Das weckt Erinnerungen an die furchtbare Wannseekonferenz« - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Wird es ein Rekord-Demo-Wochenende? Von Martin Knobbe",
      "teaser": "Interne Papiere dämpfen die Erwartung an die Generalsanierung der Bahn. Die »Werteunion« arbeitet weiter an ihrer Parteigründung. Und: In ganz Deutschland demonstrieren Tausende gegen rechts. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bahnpuenktlichkeit-werteunion-demos-gegen-rechts-a-4d170e2a-d7c1-4e28-b935-e7498d2eb12f",
      "image_title": "Wird es ein Rekord-Demo-Wochenende? - DER SPIEGEL"
    },
    {
      "title": "Reform des Staatsbürgerschaftsrechts Türkische Gemeinde rechnet mit jährlich 50.000 Einbürgerungen",
      "teaser": "Durch die Reform des Staatsbürgerschaftsrechts können Menschen in Deutschland künftig schneller eingebürgert werden und ihren ausländischen Pass behalten. Die türkische Gemeinde geht von einem starken Anstieg der Einbürgerungsanträge aus.",
      "url": "https://www.spiegel.de/politik/staatsbuergerschaftsrecht-tuerkische-gemeinde-rechnet-mit-jaehrlich-50-000-einbuergerungen-a-9604d98a-ff89-4e78-9212-48a9061dbbe8",
      "image_title": "Türkische Gemeinde rechnet mit jährlich 50.000 Einbürgerungen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Möglicher Trump-Wahlsieg In Berlin stellen sie sich auf das Schlimmste ein",
      "teaser": "Noch einmal will sich die Bundesregierung von einem Trump-Wahlsieg nicht überraschen lassen. Diplomaten sind angehalten, Kontakt zum Lager des Ex-Präsidenten aufzubauen. Doch die Planspiele sind heikel. Von Matthias Gebauer, Konstantin von Hammerstein und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-und-deutschland-in-berlin-stellt-man-sich-auf-das-schlimmste-ein-a-73266970-84f9-4009-96e9-38593c67503c",
      "image_title": "In Berlin stellen sie sich auf das Schlimmste ein - Jens Büttner / dpa",
      "author": "Matthias Gebauer, Konstantin von Hammerstein und Marina Kormbaki"
    },
    {
      "title": "Katja Wolf Linke Eisenacher Oberbürgermeisterin wechselt zum Bündnis Sahra Wagenknecht",
      "teaser": "Die Eisenacher Oberbürgermeisterin Katja Wolf will die Linken für das Bündnis Sahra Wagenknecht verlassen, um die AfD in Thüringen auszubremsen. Für ihre Partei kommt die Entscheidung offenbar überraschend – und stößt auf Unverständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/eisenach-linke-oberbuergermeisterin-katja-wolf-wechselt-zum-buendnis-sahra-wagenknecht-a-372d8cd3-db9b-4f19-badf-661c522649cf",
      "image_title": "Linke Eisenacher Oberbürgermeisterin wechselt zum Bündnis Sahra Wagenknecht - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Ist das der Soundtrack für den Protest gegen rechts? Von Wolfgang Höbel",
      "teaser": "An vielen Orten protestieren Menschen gegen rechte Feinde der Demokratie. Finanzminister Lindner macht der Post ein teures Steuergeschenk. Und bei der Grünen Woche zeigen sich die Bauern ganz zahm. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-protest-gegen-rechts-steuergeschenk-fuer-die-post-gruene-woche-a-715a6340-be21-4e02-bfa9-7d94f3c248d0",
      "image_title": "Ist das der Soundtrack für den Protest gegen rechts? - DER SPIEGEL"
    }
  ]
}