{
  "timestamp": "2024-08-18T21:00:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rheinland-Pfalz Ministerpräsident Schweitzer lehnt weitere Entlassungen wegen Flutkatastrophe im Ahrtal ab",
      "teaser": "Als Konsequenz aus der Flut-Katastrophe an der Ahr fordert die Opposition in Rheinland-Pfalz die Entlassung weiterer Spitzenbeamter. Ministerpräsident Alexander Schweitzer weigert sich.",
      "url": "https://www.spiegel.de/politik/deutschland/ahrflut-ministerpraesident-alexander-schweitzer-lehnt-weitere-entlassungen-ab-a-0c22c0a7-b995-4779-ba01-0c77dfdbb7f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dff18ac7-4a03-4990-8402-3dc22f3ac648_w488_r1.778_fpx30_fpy44.99.jpg",
      "image_title": "Ministerpräsident Schweitzer lehnt weitere Entlassungen wegen Flutkatastrophe im Ahrtal ab - Boris Roessler / dpa"
    },
    {
      "title": "Im ARD-Interview Nouripour bezeichnet Ampel als Übergangsregierung",
      "teaser": "»Viel Streit« und »völlig unterschiedliches Verständnis«: Omid Nouripour hält die Ampel für ein Auslaufmodell. Im ARD-Interview spricht der Grünenvorsitzende vom schwindenden Vertrauen in der Drei-Parteien-Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-sieht-ampelkoalition-als-uebergangsregierung-a-dd66955d-9968-45df-bd77-77c53fccd07b",
      "image_title": "Nouripour bezeichnet Ampel als Übergangsregierung - Paul Zinken / dpa"
    },
    {
      "title": "Streit um Ukraine-Hilfe Die Schuldenbremse der Ampel wirkt bis nach Kiew",
      "teaser": "Kaum hat die Regierung ihren Haushaltsstreit beigelegt, gibt es neuen Ärger – zwischen FDP-Finanzminister Lindner und SPD-Verteidigungsminister Pistorius. Diesmal geht es um die Waffenhilfe für die Ukraine. Wird Deutschland auch hier sparen? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/die-schuldenbremse-der-ampel-wirkt-bis-nach-kiew-a-c83a68fe-e87e-4845-b333-f5fe1e002ead",
      "image_title": "Die Schuldenbremse der Ampel wirkt bis nach Kiew - Florian Gaertner / picture alliance / photothek",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Diskussion um Finanzierung CDU und Linke attackieren Bundesregierung wegen Ukrainehilfen",
      "teaser": "In der Regierung ist eine Diskussion darüber entbrannt, ob weitere Hilfsgelder für die Ukraine freigegeben werden. Für Linkenpolitiker Bartsch zeigt das Vorgehen, dass die Ampelregierung endgültig am Ende sei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-cdu-und-linke-kritisieren-bundesregierung-wegen-ukraine-hilfen-a-6f63cad1-c762-4585-a0f2-bfed95df26cd",
      "image_title": "CDU und Linke attackieren Bundesregierung wegen Ukrainehilfen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Rückzug der Vorsitzenden Ist das der Kamala-Harris-Moment der Linken?",
      "teaser": "Die glücklosen Linkenchefs Janine Wissler und Martin Schirdewan geben ihre Posten ab. Aus dem Elend soll nun Jan van Aken seine Partei retten. Eine Frau aus dem Osten ist auch im Gespräch. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-und-martin-schirdewan-geben-vorsitz-ab-ein-neuanfang-fuer-die-partei-a-c809f166-7d0d-4384-ae69-9f3e5a97ba50",
      "image_title": "Ist das der Kamala-Harris-Moment der Linken? - Jörg Carstensen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Josef Schuster versus Sahra Wagenknecht BSW befördert laut Zentralrat der Juden den Israelhass in Deutschland",
      "teaser": "Sahra Wagenknecht findet, Israels Kampf gegen die Hamas im Gazastreifen trage »Züge eines Vernichtungsfeldzugs«. Josef Schuster wirft der BSW-Chefin nun Populismus vor – und einen »Hang zur Verschwörungsideologie«.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-befeuert-laut-zentralrat-der-juden-den-israelhass-in-deutschland-a-cbd0c3dc-3ed5-4d7c-8c2b-4d25b288ff1e",
      "image_title": "BSW befördert laut Zentralrat der Juden den Israelhass in Deutschland - Kay Nietfeld / dpa"
    },
    {
      "title": "Landtagswahlen im September SPD-Chefin Esken schließt Koalitionen mit BSW in den Ländern nicht aus",
      "teaser": "Die SPD und die Wagenknecht-Partei? Da gibt es einige Differenzen. Doch Entscheidungen über eine Zusammenarbeit will SPD-Chefin Saskia Esken ihren Kolleginnen und Kollegen in den Ländern überlassen.",
      "url": "https://www.spiegel.de/politik/spd-chefin-esken-schliesst-koalitionen-mit-bsw-in-laendern-nicht-aus-a-d9db0ea8-f8a9-4eec-a347-01124340c330",
      "image_title": "SPD-Chefin Esken schließt Koalitionen mit BSW in den Ländern nicht aus - Nora Klein / dpa"
    },
    {
      "title": "Einsatz in Afrika Bundeswehr kehrt Ende August aus Niger zurück",
      "teaser": "Schlusspunkt einer Krisenmission: In wenigen Tagen verlassen die letzten Bundeswehrkräfte den Konfliktstaat Niger. Nach SPIEGEL-Informationen soll es für sie keinen feierlichen Empfang geben. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kehrt-ende-august-aus-niger-zurueck-a-7aa63d2f-57be-4123-b2c5-09dd01854ae5",
      "image_title": "Bundeswehr kehrt Ende August aus Niger zurück - Julia Dahlmann / Bundeswehr",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vor den Landtagswahlen Liebeserklärung an den Osten Eine Kolumne von Susanne Beyer",
      "teaser": "Wer an Thüringen, Sachsen, Brandenburg denkt, dem fällt erst mal die schlechte Stimmung dort ein. Der Versuch eines Perspektivwechsels.",
      "url": "https://www.spiegel.de/politik/landtagswahlen-in-thueringen-sachsen-brandenburg-eine-liebeserklaerung-an-den-osten-a-4eb9e1c0-318f-4148-97dc-33abc09512eb",
      "image_title": "Liebeserklärung an den Osten - frankpeters / Getty Images"
    },
    {
      "title": "Janine Wissler und Martin Schirdewan Linkenvorsitzende kündigen Rückzug an",
      "teaser": "In Umfragen liegt die Linke unter der Fünfprozenthürde, für die Vorsitzenden Janine Wissler und Martin Schirdewan ist jetzt Schluss: Beim Parteitag im Oktober wollen die beiden nicht mehr kandidieren.",
      "url": "https://www.spiegel.de/politik/janine-wissler-und-martin-schirdewan-chefs-der-linken-kuendigen-rueckzug-an-a-6d5d22c9-bcd4-459e-a305-11e206e11dfc",
      "image_title": "Linkenvorsitzende kündigen Rückzug an - Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Das Messer und der Mann – eine seltsame Beziehung Von Dirk Kurbjuweit",
      "teaser": "Hat Nancy Faeser recht, wenn sie lange Klingen aus der Öffentlichkeit verbannen will? Und: Auf den Spuren von Kamala Harris' afroamerikanischer Identität. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-messerverbot-nancy-faeser-die-lage-am-sonntag-a-bd3dbade-9153-4ae3-a43c-eecf203975f9",
      "image_title": "Das Messer und der Mann – eine seltsame Beziehung - DER SPIEGEL"
    },
    {
      "title": "Ein Jahr vor Bundestagswahl Linken-Spitze sieht Partei in ihrer Existenz bedroht",
      "teaser": "»Zweifellos in einer gefährlichen Situation«: Die Linke liegt in Umfragen mittlerweile nur noch bei rund drei Prozent, der Parteivorstand ist alarmiert. Ob Janine Wissler und Martin Schirdewan weitermachen, ist offen.",
      "url": "https://www.spiegel.de/politik/linken-spitze-sieht-partei-in-ihrer-existenz-bedroht-a-3bed50f8-2ffa-4316-a5fc-bf05dbc66892",
      "image_title": "Linken-Spitze sieht Partei in ihrer Existenz bedroht - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "CDU-AfD-Duell in Greiz Das ist der Mann, der Höcke stoppen kann",
      "teaser": "Der AfD-Spitzenkandidat könnte der Gewinner der Thüringer Landtagswahl werden. Doch in seinem eigenen Wahlkreis droht Björn Höcke eine peinliche Niederlage gegen den CDU-Abgeordneten Christian Tischner. Von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-afd-duell-in-greiz-der-mann-der-bjoern-hoecke-stoppen-kann-a-1a7e0d38-7a44-4c9d-94b5-b524e4c87bb6",
      "image_title": "Das ist der Mann, der Höcke stoppen kann - DER SPIEGEL",
      "author": "Maria Fiedler"
    },
    {
      "title": "Steigende Meeresspiegel Die Südseeinseln saufen ab – oder? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wer über die Zukunft reden will, braucht starke Nerven. Die Welt steckt voller verrückter Überraschungen, und über viele Dinge gibt es nur wenig Wissen.",
      "url": "https://www.spiegel.de/politik/steigender-meeresspiegel-wie-bedroht-sind-die-suedsee-inseln-wirklich-a-4e676fa7-038e-4429-a467-77ede1d2fe9c",
      "image_title": "Die Südseeinseln saufen ab – oder? - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Einreisebestimmungen Schleust Ungarn Spione und Saboteure in den Westen?",
      "teaser": "Ungarn lockert die Einreisebestimmungen für Russen und Belarussen. Mit der »Nationalen Karte« darf man zwei Jahre lang in Orbáns Reich einreisen – und so praktisch auch in sämtliche Schengenstaaten. Brüssel ist alarmiert. Von Konstantin von Hammerstein, Roman Lehberger, Timo Lehmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-wird-budapest-zum-einfallstor-fuer-spione-aus-russland-a-13fce18c-e29e-4de5-8c97-e9058324ecac",
      "image_title": "Schleust Ungarn Spione und Saboteure in den Westen? - Alexander Nemenov / AFP",
      "author": "Konstantin von Hammerstein, Roman Lehberger, Timo Lehmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Haushaltspläne der Ampel Keine weiteren Mittel für Ukraine-Militärhilfen",
      "teaser": "Die Bundesregierung plant ein Ende der militärischen Hilfsgelder für die Ukraine – das geht aus einem Bericht der »Frankfurter Allgemeinen Sonntagszeitung« hervor. Diskutiert wurde der Schritt bereits im Juli.",
      "url": "https://www.spiegel.de/politik/ukraine-bundesregierung-plant-ende-der-militaerischen-hilfsgelder-fuer-die-ukraine-a-a860f028-bc1a-4b7e-a0e6-005a8e0fe0e8",
      "image_title": "Keine weiteren Mittel für Ukraine-Militärhilfen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wann kommt Wolfgang Kubicki aus dem Funkloch? Von Melanie Amann",
      "teaser": "Die Ampelkoalition streitet noch gar nicht über ihren jüngsten Kompromiss. In Thüringen müssen alle kämpfen, nur die AfD nicht. Und Trumps Transparenzbericht ist wenig erhellend. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-seine-finanzen-matthew-perry-wahlkampf-in-ostdeutschland-taylor-swift-a-48340ace-ae2d-4df4-960d-e13db7349b5b",
      "image_title": "Wann kommt Wolfgang Kubicki aus dem Funkloch? - DER SPIEGEL"
    },
    {
      "title": "Antrag im Parlament Linke will im Bundestag Abstimmung über US-Waffen erreichen",
      "teaser": "Die Pläne zur Stationierung neuer US-Mittelstreckenwaffen in Deutschland sorgen für Kontroversen bis in die Ampelkoalition hinein. Nach SPIEGEL-Informationen soll der Bundestag bald darüber abstimmen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-will-im-bundestag-abstimmung-ueber-us-waffen-erreichen-a-0b43d41e-f6c5-4ec0-9ac6-e644b99a86cc",
      "image_title": "Linke will im Bundestag Abstimmung über US-Waffen erreichen - Thomas Trutschel / IMAGO / photothek",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Haushaltseinigung der Ampel Das Ende eines unnötigen Streits Ein Kommentar von Gerald Traufetter",
      "teaser": "Die Ampel brauchte Monate, um sich auf einen Haushalt zu einigen. Schuld ist der Finanzminister, der vor allem parteipolitisch taktierte. Den Nutzen haben andere.",
      "url": "https://www.spiegel.de/politik/das-ende-eines-unnoetigen-streits-a-f9275030-923f-4d9a-bce6-1d370445efbd",
      "image_title": "Das Ende eines unnötigen Streits - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-die-nationalitaet-ueber-tatverdaechtige-verraet-a-a67d7e57-4e89-4316-85d2-cb3d61c773c1"
    }
  ]
}