{
  "timestamp": "2024-08-22T09:07:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wie schlägt sich Kamala Harris? Von Philipp Wittrock",
      "teaser": "Kamala Harris muss die Balance finden. Donald Trump ist froh, wenn der Party-Parteitag seiner Gegnerin vorbei ist. Und: Der Bundespräsident eröffnet einen umstrittenen Kirchturm. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-auf-demokraten-parteitag-donald-trump-eroeffnung-der-garnisonkirche-a-1e212616-bf5e-461d-8eab-d9afc34dc58b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wie schlägt sich Kamala Harris? - DER SPIEGEL"
    },
    {
      "title": "Kritik des Wirtschaftsministers Habeck unglücklich mit Haushaltskompromiss der Ampelregierung",
      "teaser": "Seit nicht einmal einer Woche steht der Bundeshaushalt nun endlich – doch so richtig zufrieden sind nicht alle Beteiligten: Vizekanzler Robert Habeck rechnet vor, was ihn an dem Kompromiss stört.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ungluecklich-mit-haushaltskompromiss-der-ampelkoalition-a-03f8bf91-a5fa-4ab6-9229-eff6ac5d4380",
      "image_title": "Habeck unglücklich mit Haushaltskompromiss der Ampelregierung - Filip Singer / EPA"
    },
    {
      "title": "Spitzengespräch zum US-Wahlkampf »Kamala Harris ist eine Marxistin«",
      "teaser": "Wie schmutzig wird das Rennen ums Weiße Haus? Trump-Fan George Weinberg teilt gegen Präsidentschaftskandidatin Harris aus, Politologin Cathryn Clüver Ashbrook hält dagegen. SPD-Außenpolitiker Michael Roth warnt vor einem Deal mit Putin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-den-usa-kamala-harris-ist-eine-marxistin-spiegel-spitzengespraech-a-826bce66-08a9-4752-9718-1b65ee19707c"
    },
    {
      "title": "Sahra Wagenknecht und ihre Machtoptionen Die Helikopterchefin",
      "teaser": "Sahra Wagenknecht macht Wahlkampf im Osten. Und treibt die Preise für Regierungsbeteiligungen hoch – ein riskantes Manöver. Über Koalitionen will sie demnächst höchstpersönlich verhandeln. Aus Eisenach und Zwickau berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihre-machtoptionen-ein-riskantes-manoever-a-360e176f-73ca-499e-84c4-2963d32ce348",
      "image_title": "Die Helikopterchefin - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Von Dortmund in den Osten So vernetzen sich Neonazis im Harz",
      "teaser": "Es sind Rechtsradikale, die vom Dortmunder »Nazi-Kiez« nach Halberstadt in den Harz gezogen sind, um sich mit Rechtsextremen in der Region zusammenzuschließen. In der Szene gelten sie als gewaltbereit und einflussreich. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/politik/gewaltbereite-rechtsradikale-westdeutsche-neonazis-ziehen-nach-halberstadt-in-den-harz-spiegel-tv-a-59d7b057-bd4a-493d-892b-1350a8757d36"
    },
    {
      "title": "Scholz in Moldau Wie der Kanzler versucht, die Zweifel an der deutschen Ukrainehilfe zu zerstreuen",
      "teaser": "Deutschlands Ruf als verlässlicher Partner hat Kratzer bekommen. Der Ampelstreit um die Ukrainehilfe hat sich bis nach Moldau herumgesprochen. Der Kanzler wirbt vor Ort um Vertrauen. Aus Chiᶊinǎu berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/wie-olaf-scholz-versucht-die-zweifel-an-der-deutschen-ukrainehilfe-zu-zerstreuen-a-7db4d156-764c-4200-85c0-a5d2457ae23f",
      "image_title": "Wie der Kanzler versucht, die Zweifel an der deutschen Ukrainehilfe zu zerstreuen - Dumitru Doru / EPA"
    },
    {
      "title": "Die Lage am Abend Ganz Thüringen steht hinter der Höcke-AfD? Nein, natürlich nicht! Von Maria Stöhr, Bangkok",
      "teaser": "Der verhinderte Auftritt von Björn Höcke in Jena. Ein grausamer Angriff auf ein Dorf im Westjordanland. Die Obamas machen Stimmung für Harris. Und: der Shitstorm gegen Blake Lively. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bjoern-hoecke-westjordanland-blake-lively-a-3b1d79a4-6f67-4b89-86f6-5c02f67810f6",
      "image_title": "Ganz Thüringen steht hinter der Höcke-AfD? Nein, natürlich nicht! - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Grüne zeigen sich offen für Koalition mit der Union",
      "teaser": "13 Monate vor der Bundestagswahl macht sich unter den Grünen Ampelmüdigkeit breit. So könne es in einer künftigen Regierung nicht weitergehen, betonen sie. Und schließen die Union als Koalitionspartner explizit nicht aus.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-2025-die-gruenen-zeigen-sich-offen-fuer-koalition-mit-der-union-a-1277f62d-29c8-4dcb-aa53-477ae61fdb76",
      "image_title": "Grüne zeigen sich offen für Koalition mit der Union - Henning Schacht / ddp / 360°"
    },
    {
      "title": "Brandenburgs Ministerpräsident SPD-Politiker Woidke stellt Bürgergeld für ukrainische Flüchtlinge infrage",
      "teaser": "Ist das Bürgergeld für Flüchtlinge aus der Ukraine noch zeitgemäß? Dietmar Woidke zweifelt das an. Rund einen Monat vor den Landtagswahlen in Brandenburg fordert der Ministerpräsident eine neue Form der Unterstützung.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-dietmar-woidke-stellt-unterstuetzung-fuer-ukraine-fluechtlinge-infrage-a-f37fbfb8-b518-4ecb-b911-273da571de90",
      "image_title": "SPD-Politiker Woidke stellt Bürgergeld für ukrainische Flüchtlinge infrage - Monika Skolimowska / dpa"
    },
    {
      "title": "Urteil in Leipzig Wahlspot von Die Partei deutet Gewalt gegen AfD-Wähler an – MDR muss ihn senden",
      "teaser": "»Diesmal schießen wir zuerst«: Eine Radiowerbung von Die Partei suggeriert Gewalt gegen AfD-Anhänger. Deshalb wollte der MDR ihn nicht senden. Das Verwaltungsgericht hat den Sender nun zur Ausstrahlung verpflichtet.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-sachsen-mdr-muss-wahlspot-von-die-partei-senden-der-gewalt-gegen-afd-waehler-andeutet-a-b2d8a161-a1a2-46a9-ad02-4ab6ca170490",
      "image_title": "Wahlspot von Die Partei deutet Gewalt gegen AfD-Wähler an – MDR muss ihn senden - Fotografie73 / IMAGO"
    },
    {
      "title": "Zerrüttete Ampel »Sollte ich jemals Bundeskanzler werden, wird Christian Lindner nicht Finanzminister«",
      "teaser": "Dass die Ampelparteien und -politiker nicht miteinander können, hat inzwischen jeder mitbekommen. Trotzdem werden sie nicht müde, es immer wieder zu betonen. Hier: Robert Habeck.",
      "url": "https://www.spiegel.de/politik/robert-habeck-wuerde-als-kanzler-christian-lindner-nicht-als-finanzminister-wollen-a-6e2a0445-95fe-4f1f-973d-d8bd864f3f18",
      "image_title": "»Sollte ich jemals Bundeskanzler werden, wird Christian Lindner nicht Finanzminister« - John MacDougall / AFP"
    },
    {
      "title": "Die Lage am Morgen So normal, dass es Trump aufregt Von Philipp Wittrock",
      "teaser": "Tim Walz hat seinen großen Auftritt. Friedrich Merz muss nach Thüringen ins Autohaus. Und Robert Habeck erwartet Unmut auf der Videospielmesse. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-parteitag-der-demokraten-tim-walz-friedrich-merz-thueringen-gamescom-robert-habeck-a-e2daab60-74d4-4a2b-abeb-7147fc277946",
      "image_title": "So normal, dass es Trump aufregt - DER SPIEGEL"
    },
    {
      "title": "Justizminister über Ampel »Wir sind keine Selbsthilfegruppe«",
      "teaser": "Die Politiker der Ampelkoalition hätten die Pflicht, ihre Arbeit zu machen, erklärt Marco Buschmann. Klingt wie eine Binse. Aber laut dem FDP-Justizminister sehen das nicht alle seine Kollegen so.",
      "url": "https://www.spiegel.de/politik/marco-buschmann-fdp-ueber-ampelkoalition-wir-sind-keine-selbsthilfegruppe-a-8fb2851b-add8-4117-883c-90ac4c8fd5b2",
      "image_title": "»Wir sind keine Selbsthilfegruppe« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "AfD-Veranstaltung Demonstranten verhindern Höcke-Auftritt in Jena",
      "teaser": "Kurz vor den Thüringer Landtagswahlen will Björn Höcke beim Bürgerdialog in Jena Wählerstimmen sammeln. Rund 2000 Menschen demonstrieren, zum Teil gewaltsam. Der AfD-Landeschef muss seinen Auftritt kurzerhand absagen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-buergerdialog-in-jena-demonstranten-verhindern-auftritt-von-bjoern-hoecke-a-8a91c7a9-884f-4def-82d1-c6e5c6cac32f",
      "image_title": "Demonstranten verhindern Höcke-Auftritt in Jena - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Streit in der Koalition Selbstkritik? Fehlanzeige – Scholz lobt die Bilanz der Ampel",
      "teaser": "Die Ampel als »Übergangsregierung« – davon will Olaf Scholz nichts wissen. Der Kanzler verteidigt die Leistungsbilanz der Koalition. Bei sich selbst sieht er offenbar keine Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-lobt-die-leistungsbilanz-der-ampel-selbstkritik-fehlanzeige-a-44a5e5bb-524d-4e17-92a6-84812e82138b",
      "image_title": "Selbstkritik? Fehlanzeige – Scholz lobt die Bilanz der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Mehrere Vorfälle Bundeswehr fährt Sicherheit in den Kasernen hoch",
      "teaser": "Nach Meldungen über unbefugte Personen in Bundeswehrkasernen reagiert die Truppe und ordnete nach SPIEGEL-Informationen mehr Streifen an. Auch eine Erhöhung der Gefahrenstufe stand zur Debatte. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-faehrt-sicherheit-in-den-kasernen-hoch-nach-mehreren-vorfaellen-a-1dccf1d8-d25e-4ae7-94ee-2e9d939851b1",
      "image_title": "Bundeswehr fährt Sicherheit in den Kasernen hoch - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Biden ist der Mann von gestern Von Timo Lehmann, Brüssel",
      "teaser": "Joe Biden tritt bei den Demokraten auf, die ihn nicht mehr wollten. Die Linke bekommt neue Vorsitzende. Und was treibt EU-Kommissar Thierry Breton? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-ursula-von-der-leyen-us-demokraten-linke-thierry-breton-die-aktuelle-lage-am-abend-a-aa2239f8-44e5-4c76-84f2-bb0a2a114cef",
      "image_title": "Biden ist der Mann von gestern - DER SPIEGEL"
    },
    {
      "title": "Paartherapeut über SPD, FDP und Grüne Das sagt ein Psychologe zur Ampelkrise",
      "teaser": "Für Grünenchef Nouripour ist die Ampel nur eine Übergangskoalition. Hier spricht Therapeut Wolfgang Schmidbauer über hohe Erwartungen und die Rolle des Kanzlers. Können es die Parteispitzen trotz allem schaffen, Schaden vom Land abzuwenden? Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-und-gruene-das-sagt-ein-psychologe-zur-ampelkrise-a-9839bf7d-379c-45a1-b3a0-9fcdefb0e6f1",
      "image_title": "Das sagt ein Psychologe zur Ampelkrise - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Besuch des DNC in Chicago SPD-Chef Klingbeil holt sich Wahlkampf-Inspiration in den USA",
      "teaser": "Wie kommt eine Partei aus dem Umfragetief? Kein Wunder, dass SPD-Chef Lars Klingbeil auf dem Parteitag der US-Demokraten nach Ideen sucht. Und feststellt, dass Personalwechsel à la Biden für »neuen Schwung« sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-holt-sich-wahlkampf-inspiration-beim-parteitag-der-demokraten-in-chicago-a-b8efb33a-2e26-40b2-a51e-069daf577557",
      "image_title": "SPD-Chef Klingbeil holt sich Wahlkampf-Inspiration in den USA - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Anfeindung am Garagentor Staatsschutz ermittelt nach Drohungen gegen AfD-Politiker",
      "teaser": "Bespuckt, verprügelt, bedroht: Immer häufiger werden Politikerinnen und Politiker attackiert. Nun haben Unbekannte die Garagentore eines AfD-Abgeordneten mit einer Drohbotschaft beschmiert. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-schenk-staatsschutz-ermittelt-nach-drohungen-gegen-afd-politiker-a-0c53c601-7e51-4e64-864e-98726972c410",
      "image_title": "Staatsschutz ermittelt nach Drohungen gegen AfD-Politiker - dts Nachrichtenagentur / IMAGO"
    }
  ]
}