{
  "timestamp": "2024-04-20T04:00:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen der Jobcenter Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt",
      "teaser": "Wer sich weigert, einen zumutbaren Job anzunehmen, kann mit einer Kürzung des Bürgergelds bestraft werden. Ein Medienbericht zeigt nun: Nur in wenigen Fällen verhängten die Jobcenter 2023 solche Sanktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-knapp-16-000-jobverweigerern-wurde-2023-das-buergergeld-gekuerzt-a-a2d3f08e-700c-48a4-8ddc-4fbf6953b321",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cfd12a9-81a4-40fa-8c44-98257dee8a4f_w488_r1.778_fpx40.66_fpy44.99.jpg",
      "image_title": "Knapp 16.000 Jobverweigerern wurde 2023 das Bürgergeld gekürzt - Guido Schiefer / IMAGO"
    },
    {
      "title": "Nach Besuch in Kiew Habeck fordert mehr Waffen für die Ukraine",
      "teaser": "Dreimal musste Robert Habeck bei seinem Ukraine-Besuch einen Luftschutzbunker aufsuchen, Russland intensiviert seine Angriffe. Der Vizekanzler fordert mehr Militärhilfe für das Land. Auch wenn er sich das vor zwei Jahren nicht habe vorstellen können.",
      "url": "https://www.spiegel.de/politik/deutschland/vizekanzler-robert-habeck-fordert-mehr-waffen-fuer-die-ukraine-a-9715c285-6a13-41c1-90f6-fa07388d85c3",
      "image_title": "Habeck fordert mehr Waffen für die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzler bei SPD-Treffen auf Norderney »Das fliegt Euch um die Ohren«",
      "teaser": "Der Streit in der Ampel setzt Kanzler Scholz und der SPD schwer zu. Ein Treffen auf Norderney soll da zum Wohlfühltermin werden. Doch schon das massive Polizeiaufgebot zeigt: Der miesen Stimmung im Land können die Genossen nicht entrinnen. Von Norderney berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-der-turnaround-kanzler-und-die-sorgen-der-genossen-a-87274844-5ea0-4003-98fd-c5a3cc5025b0",
      "image_title": "»Das fliegt Euch um die Ohren« - Sina Schuldt / dpa",
      "author": "Norderney berichtet Christian Teevs"
    },
    {
      "title": "Verdacht auf russische Geldzahlungen Videoaufnahmen sollen AfD-Politiker Bystron belasten",
      "teaser": "Die tschechischen Behörden haben nach SPIEGEL-Informationen Videoaufnahmen, auf denen AfD-Funktionär Petr Bystron Pakete entgegennimmt. Weitere Indizien deuten darauf hin, dass er Geld aus moskautreuen Kanälen bekam. Von Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verdacht-auf-russische-geldzahlungen-videoaufnahmen-sollen-petr-bystron-belasten-a-9722ca66-9ddd-4027-8ea5-b115ac57c9d4",
      "image_title": "Videoaufnahmen sollen AfD-Politiker Bystron belasten - Metodi Popow / IMAGO",
      "author": "Maik Baumgärtner, Martin Knobbe, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Deutscher Rat und deutscher Rang Von Ralf Neukirch",
      "teaser": "Israel und Iran bemühen sich um Deeskalation. Der Kanzler und die Außenministerin betreiben vergeblich Krisendiplomatie. Und Julian Nagelsmann bleibt bis zur WM Bundestrainer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-iran-israel-aussenpolitik-julian-nagelsmann-a-7f5ca620-a556-4d1b-86ec-96334d2c7f28",
      "image_title": "Deutscher Rat und deutscher Rang - DER SPIEGEL"
    },
    {
      "title": "Lafontaine über den Altkanzler »Unterm Strich schneidet Schröder nicht schlecht ab«",
      "teaser": "Oskar Lafontaine und Gerhard Schröder haben 24 Jahre lang nicht miteinander geredet. Jetzt sind beide 80 und nähern sich wieder an. Der frühere saarländische Ministerpräsident spricht erstmals über ihr kompliziertes Verhältnis. Ein SPIEGEL-Gespräch von Markus Feldenkirchen und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-ueber-gerhard-schroeder-unterm-strich-schneidet-schroeder-nicht-schlecht-ab-a-b9684353-5af5-4249-a800-e85eba82461b",
      "image_title": "»Unterm Strich schneidet Schröder nicht schlecht ab« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Außenpolitik der Ampelregierung Deutschland ist nur ein Leichtgewicht",
      "teaser": "Der Kanzler in China, die Außenministerin im Nahen Osten: Die Regierung macht Krisendiplomatie an den Brandherden der Welt, aber die Ergebnisse sind mager. Welche außenpolitische Bedeutung hat die Bundesrepublik noch?",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-der-ampel-koalition-deutschland-ist-nur-ein-leichtgewicht-a-9bade0f8-5456-4538-b974-8635f3dda171",
      "image_title": "Deutschland ist nur ein Leichtgewicht - Ding Haitao / AP"
    },
    {
      "title": "Kritik an Sicherheitspolitik der Ampelregierung »Man kann Maler nicht ohne Farbe auf die Baustelle schicken«",
      "teaser": "Die Berliner Justizsenatorin und frühere Verfassungsschützerin Felor Badenberg macht der Bundesregierung scharfe Vorwürfe: Die Ampel erschwere den Sicherheitsbehörden die Arbeit. Ein Interview von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-kritisiert-sicherheitspolitik-der-ampel-maler-ohne-farbe-a-a16d23f9-c1b9-4f67-8526-bdd0c831fc7d",
      "image_title": "»Man kann Maler nicht ohne Farbe auf die Baustelle schicken« - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Jury im Trump-Prozess Fair und unparteiisch Eine Glosse von Stefan Kuzmany",
      "teaser": "Die Geschworenen im Prozess gegen Donald Trump stehen fest: Anklage und Verteidigung haben sich auf zwölf tatsächlich vollkommen unvoreingenommene Geschworene geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-geschworenen-im-prozess-stehen-fest-fair-und-unparteiisch-a-2c0e77a6-56e9-4a6e-816c-ed7883a99a18",
      "image_title": "Fair und unparteiisch - Elizabeth Williams / dpa"
    },
    {
      "title": "Aktive Szene Zahl der rechtsextremen Straftaten im Jahr 2023 stark gestiegen",
      "teaser": "Alle 18 Minuten eine Straftat von rechts: Die Gewaltbereitschaft unter Rechtsextremen ist seit Jahren hoch. Nun erreicht sie eine neue Spitze. Einen Einfluss könnte auch der Gazakrieg haben.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-zahl-der-straftaten-im-jahr-2023-stark-angestiegen-a-fafa91b5-7321-49ab-840e-aa981e435383",
      "image_title": "Zahl der rechtsextremen Straftaten im Jahr 2023 stark gestiegen - Oliver Berg / dpa"
    },
    {
      "title": "Streit bei Treffen in Israel Baerbock und Netanyahu geraten heftig aneinander",
      "teaser": "»Wir sind nicht wie die Nazis«: Beim Israelbesuch von Außenministerin Baerbock soll es hinter verschlossenen Türen zum heftigen Streit mit Regierungschef Netanyahu gekommen sein. Auslöser waren Bilder aus dem Gazastreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-annalena-baerbock-und-benjamin-netanjahu-geraten-heftig-aneinander-a-90e5c7cf-7eb3-4f49-8ef5-0cf0d2854d1b",
      "image_title": "Baerbock und Netanyahu geraten heftig aneinander - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer sind die aufgeflogenen Saboteure Putins? Von Stefan Kuzmany",
      "teaser": "Berichte über israelischen Angriff auf Ziele in Iran. Wer im Trump-Prozess die Wahrheit sagen muss. Was über Wladimir Putins festgenommene Spione bekannt ist. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-konflikt-donald-trump-prozess-wladimir-putins-saboteure-fall-kasia-lenhardt-a-04f8fc1a-d4e9-496f-8510-1b93552071df",
      "image_title": "Wer sind die aufgeflogenen Saboteure Putins? - DER SPIEGEL"
    },
    {
      "title": "Spionageverdacht in Bayern Putins langer Arm nach Deutschland",
      "teaser": "Die Polizei hat zwei mutmaßliche Saboteure in Bayern festgenommen. Die Deutschrussen sollen für Russlands Geheimdienste Militäreinrichtungen ausgespäht haben – für mögliche Bombenanschläge. Eskaliert Moskaus Spionagekrieg?",
      "url": "https://www.spiegel.de/politik/deutschland/bayreuth-mutmassliche-anschlaege-eskaliert-russlands-spionagekrieg-in-deutschland-a-b11108de-d002-4b6f-964f-2377565479a9",
      "image_title": "Putins langer Arm nach Deutschland - DER SPIEGEL"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Scholz mahnt bei EU-Partnern weitere Patriot-Systeme an",
      "teaser": "Olaf Scholz will nicht Kriegspartei werden. Beim Thema Waffenlieferungen greift bei ihm das Prinzip Vorsicht, sagen Kritiker. Nun versucht der Kanzler die Offensive: Deutschland leiste doch schon mehr als seine Partner.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spd-mahnt-bei-eu-partnern-weitere-patriot-systeme-fuer-die-ukraine-an-a-e8c93dc8-4b79-49f4-b32e-09a714d75f52",
      "image_title": "Scholz mahnt bei EU-Partnern weitere Patriot-Systeme an - Ludovic Marin / AFP"
    },
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Die Lage am Abend Was Schweizer Milliardäre so an Steuern zahlen Von Jens Radü",
      "teaser": "Warum es im Alpenland gerechter zugeht als bei uns in Deutschland. Was Putins wirksamste Waffe im Ukrainekrieg ist. Und das sichere Rezept für den Sieg im Fußballzirkus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vermoegensteuer-ukraine-krieg-bayer-leverkusen-a-1ba2ffca-fab8-4f4f-8188-8844f0e16aab",
      "image_title": "Was Schweizer Milliardäre so an Steuern zahlen - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Welche neuen Hilfsmaßnahmen für die Ukraine wurden beschlossen? Und wie reagieren die EU-Länder auf den iranischen Militärschlag gegen Israel? Die Pressekonferenz mit Bundeskanzler Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-nach-dem-eu-gipfel-livestream-a-885ac84b-a5d8-4c8d-bff4-5b94f4f28b49",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Virginia Mayo / dpa"
    },
    {
      "title": "Vorstoß in Großbritannien Lauterbach lehnt striktes Zigarettenverbot ab",
      "teaser": "In Großbritannien sollen künftige Generationen nach Regierungsplänen nie mehr legal Zigaretten kaufen können. Ein SPD-Vertreter sieht in dem Vorstoß Potenzial. Doch Gesundheitsminister Karl Lauterbach ist skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-lehnt-striktes-zigarettenverbot-ab-a-fdf2c4de-9c3e-4925-b2e7-be1b4bd02e56",
      "image_title": "Lauterbach lehnt striktes Zigarettenverbot ab - IMAGO"
    },
    {
      "title": "Steinmeier und die Ostdeutschen Was wollt ihr denn noch, ihr Undankbaren! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Sein Buch trägt den schlichten Titel »Wir«. Der Bundespräsident will damit Gemeinschaftsgefühl stiften, schreibt aber die westdeutsche kulturelle und historische Hegemonie fort.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-die-ostdeutschen-was-wollt-ihr-denn-noch-ihr-undankbaren-a-bf291fb4-5424-474f-b3b5-292139ca5070",
      "image_title": "Was wollt ihr denn noch, ihr Undankbaren! - Carsten Koall / dpa"
    },
    {
      "title": "Björn Höcke vor Gericht Geschichtslehrer ohne Geschichtskenntnis?",
      "teaser": "Mehrfach hat er eine verbotene Formulierung der Nazis benutzt, jetzt steht Thüringens AfD-Chef Björn Höcke vor Gericht. Er beruft sich darauf, die SA-Parole nicht gekannt zu haben. Daran gibt es Zweifel.",
      "url": "https://www.spiegel.de/politik/geschichtslehrer-ohne-geschichtskenntnis-a-828f87c4-02a6-43db-8c53-816372f1f281"
    }
  ]
}