{
  "timestamp": "2024-02-09T23:00:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Quer zur Fahrrinne Von Arno Frank",
      "teaser": "Die FDP entdeckt ihre Liebe zum Aber, ein ultrakonservativer US-Moderator bereitet Putin eine Bühne, und die Identitären breiten sich in Deutschland aus. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-interview-mit-putin-lieferkettenschutzgesetz-identitaere-bewegung-a-2d40d4a0-fef0-4b88-ab32-cab258b5451c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Quer zur Fahrrinne - DER SPIEGEL"
    },
    {
      "title": "Tucker-Carlson-Interview Scholz bezeichnet Putins Äußerungen über Ukraine als »völlig absurd«",
      "teaser": "Erstmals seit Beginn des Angriffskriegs auf die Ukraine wurde Wladimir Putin im Fernsehen von einem rechten US-Moderator befragt. Bundeskanzler Scholz kritisierte die Aussagen des Kremlchefs in Washington deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-nennt-putin-aeusserungen-ueber-ukraine-voellig-absurd-a-b4f243c2-4f08-4260-a87b-c6f21b4ca088",
      "image_title": "Scholz bezeichnet Putins Äußerungen über Ukraine als »völlig absurd« - Gavriil Grigorov / Kremlin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Reformvorstoß vor Wahlwiederholung in Berlin Ampel uneins über Umgang mit Wahlbeschwerden",
      "teaser": "Fast zweieinhalb Jahre zwischen Pannenwahl und Teilwiederholung? Zu lang, finden die Grünen – und schlagen eine Reform vor, um Wahlbeschwerden zügiger zu klären. In der Ampel stößt das auf wenig Gegenliebe. Von Rasmus Buchsteiner und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/wahlwiederholung-in-berlin-soll-karlsruhe-kuenftig-direkt-ueber-wahlwiederholungen-entscheiden-a-67f4dd49-d7c1-4f8b-9352-d345e959bf83",
      "image_title": "Ampel uneins über Umgang mit Wahlbeschwerden - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner und Sophie Garbe"
    },
    {
      "title": "Abstimmung über Bundestag 2021 reloaded – darum geht es bei der Wiederholungswahl in Berlin",
      "teaser": "Ein Teil der Berlinerinnen und Berliner darf die Bundestagswahl 2021 wiederholen. Warum wurde dies nötig? Und welche Auswirkungen könnte die Abstimmung haben? Die wichtigsten Antworten. Von Marc Röhlig und Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2024-die-wichtigsten-antworten-zur-wiederholungswahl-a-c73b1728-cf38-409a-96d7-1fc1f902f043",
      "image_title": "2021 reloaded – darum geht es bei der Wiederholungswahl in Berlin - Monika Skolimowska / dpa",
      "author": "Marc Röhlig und Marcel Pauly"
    },
    {
      "title": "Ärger mit FDP um Lieferkettengesetz Grüne verlangen Machtwort vom Kanzler",
      "teaser": "Die FDP blockiert das EU-Lieferkettengesetz, nun spitzt sich der Streit zu. Die Grünen fordern von Olaf Scholz, die Liberalen zu übergehen: Der Kanzler soll von seiner Richtlinienkompetenz Gebrauch machen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/lieferkettengesetz-gruene-verlangen-machtwort-vom-kanzler-a-f5d0c23e-297c-45a9-bc51-d90a2bfc3e83",
      "image_title": "Grüne verlangen Machtwort vom Kanzler - Maja Hitij / Getty Images",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Rechtsextremismus Das geheime Netzwerk der »Identitären«",
      "teaser": "Eigentlich schien sie abgemeldet, doch nun steht die rechtsextreme »Identitäre Bewegung« wieder im Fokus. Recherchen zeigen: In den vergangenen Jahren konnte sich die völkische Truppe neu formieren – und ihren Einfluss unbemerkt ausdehnen. Von Maik Baumgärtner, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-das-geheime-netzwerk-der-identitaeren-bewegung-a-2f164b6c-5143-4dcf-b0e7-1af05e3e83a4",
      "image_title": "Das geheime Netzwerk der »Identitären« - [M] Lea Rossa / DER SPIEGEL; Fotos: IMAGO / ZUMA Press; dts / IMAGO; Nils Lenthe; Paul Zinken / picture alliance / dpa; Thomas Victor / Agentur Focus",
      "author": "Maik Baumgärtner, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Streit über EU-Gesetz FDP stimmt Abgasgrenzwerten für Lastwagen nun doch zu",
      "teaser": "Die FDP hat im Streit über neue Abgasgrenzwerte für Lkw und Busse eingelenkt. Nach SPIEGEL-Informationen haben die Liberalen einer Einigung auf EU-Ebene zugestimmt – nachdem sie zuvor das EU-Lieferkettengesetz gestoppt hatten. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-stimmt-abgas-grenzwerten-fuer-lastwagen-nun-doch-zu-a-357ca2e0-c317-4761-a1b4-ec6b87c75f3a",
      "image_title": "FDP stimmt Abgasgrenzwerten für Lastwagen nun doch zu - Hendrik Schmidt / dpa",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Gesetzesinitiative von Innenministerin Faeser Verfassungsschutz soll rechtsextreme Finanzströme besser durchleuchten können",
      "teaser": "Für Verfassungsschützer soll es einfacher werden, Konten von Extremisten auszuforschen. Das sieht ein Vorstoß von SPD-Innenministerin Faeser vor. Er zielt auf Geldflüsse neurechter Gruppen wie der »Identitären Bewegung«. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verfassungsschutz-soll-rechtsextreme-finanzstroeme-besser-durchleuchten-koennen-a-b2ead6bf-e718-41d5-8ae1-abd0e8953a28",
      "image_title": "Verfassungsschutz soll rechtsextreme Finanzströme besser durchleuchten können - Jürgen Ritter / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Wagenknecht-Partei Umfragen sehen BSW bei rund fünf Prozent",
      "teaser": "Wie erfolgreich wird die neue Partei von Sahra Wagenknecht? Eine SPIEGEL-Auswertung aktueller Umfragen zeigt: Derzeit hätte das BSW eine Chance, in den Bundestag einzuziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-umfragen-sehen-sahra-wagenknecht-partei-bei-rund-fuenf-prozent-a-ef1007fe-d703-4b40-a9fe-4c9984f55d3b",
      "image_title": "Umfragen sehen BSW bei rund fünf Prozent - Filip Singer / EPA"
    },
    {
      "title": "Panne nach interner Sitzung BND-Chef Kahl ließ vertrauliche Akten im Bundestag liegen",
      "teaser": "In der Geheimschutzstelle des Bundestages ist man erzürnt: Nach einer Sitzung des Afghanistan-Untersuchungsausschusses mit BND-Chef Bruno Kahl lagen als vertraulich eingestufte Geheimdienstunterlagen offen herum.",
      "url": "https://www.spiegel.de/politik/deutschland/bruno-kahl-bnd-chef-liess-vertrauliche-akten-im-bundestag-liegen-a-5e49dc7b-ec2d-4155-b9a8-4efa94eef64a",
      "image_title": "BND-Chef Kahl ließ vertrauliche Akten im Bundestag liegen - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "FDP-Blockade EU-Abstimmung über Lieferkettengesetz verschoben",
      "teaser": "Eigentlich war der Entwurf zum Lieferkettengesetz fertig ausgehandelt – nun ist eine Abstimmung der Mitgliedsländer darüber verschoben wollen. Schuld ist die Verweigerungshaltung Deutschlands.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-abstimmung-ueber-lieferkettengesetz-verschoben-a-12ddf60b-5a56-4903-9990-881d4ccf2e26",
      "image_title": "EU-Abstimmung über Lieferkettengesetz verschoben - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "So gesehen Nicht Schulz, sondern Scholz Ein Kolumne von Stefan Kuzmany",
      "teaser": "Nach verwirrender Pressekonferenz mit Olaf Scholz: Weißes Haus rückt missverständliche Äußerungen des US-Präsidenten gerade.",
      "url": "https://www.spiegel.de/politik/deutschland/nicht-schulz-sondern-scholz-a-03dd2f46-07a5-47a8-a592-7ee3ee84e564",
      "image_title": "Nicht Schulz, sondern Scholz - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Furzende Fahrzeuge Ein Hoch auf den Stadtpanzer Eine Kolumne von Anna Clauß",
      "teaser": "Ich werde mir nie ein SUV anschaffen. Trotzdem bin ich dankbar, dass es die überdimensionierten Geländewagen in den Innenstädten gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/suv-ein-hoch-auf-den-gelaendewagen-a-889f5c0b-499c-4fb9-affa-123411685bd6",
      "image_title": "Ein Hoch auf den Stadtpanzer - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Treffen mit Senator Chris Coons Scholz witzelt über US-Doppelgänger",
      "teaser": "Olaf Scholz hat bei seinem US-Besuch ein bekanntes Gesicht entdeckt: US-Senator Chris Coons sieht dem Kanzler zum Verwechseln ähnlich. Die Begegnung nutzen beide für ein Erinnerungsfoto.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-witzelt-ueber-us-doppelgaenger-chris-coons-a-ca68449a-be21-4b28-9ff9-2f2c3f083e37",
      "image_title": "Scholz witzelt über US-Doppelgänger - @Bundeskanzler / X"
    },
    {
      "title": "Rechtsextremismus Bundeswehr sucht nach Mitgliedern der Jungen Alternative in der Truppe",
      "teaser": "Wer beim AfD-Nachwuchs mitmacht, soll dies melden: Diese Aufforderung richtet der Militärische Abschirmdienst an die Bundeswehr – und verbindet sie mit einer deutlichen Erinnerung an die Soldatenpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-bundeswehr-sucht-nach-mitgliedern-des-afd-nachwuchses-in-der-truppe-a-c9f754d6-12ea-433e-a3a8-41c3e27b4fbc",
      "image_title": "Bundeswehr sucht nach Mitgliedern der Jungen Alternative in der Truppe - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Einigung der Ampelfraktionen Begriff »Rasse« soll im Grundgesetz bleiben",
      "teaser": "Die Ampelkoalition wollte den Begriff »Rasse« im Grundgesetz durch eine andere Formulierung ersetzen – und gibt den Plan nun wieder auf. Unter anderem hatte der Zentralrat der Juden Bedenken angemeldet.",
      "url": "https://www.spiegel.de/politik/deutschland/grundgesetz-begriff-rasse-soll-bleiben-einigung-der-ampelfraktionen-a-bbbe500a-d463-4a48-853b-e3b0bc0a93ed",
      "image_title": "Begriff »Rasse« soll im Grundgesetz bleiben - Reiner Zensen / IMAGO"
    },
    {
      "title": "Debatte zur Rolle der AfD CDU-Politiker Thorben Schütt ist neuer Landrat in Dithmarschen",
      "teaser": "Im schleswig-holsteinischen Dithmarschen ist nach einer knappen Wahl ein neuer CDU-Landrat gewählt worden. Über die Rolle möglicher AfD-Stimmen wurde heftig diskutiert.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-thorben-schuett-ist-neuer-landrat-in-dithmarschen-a-7d4b3294-1a6a-41d8-b13c-9dc640d9fcfa",
      "image_title": "CDU-Politiker Thorben Schütt ist neuer Landrat in Dithmarschen - Christian Charisius / dpa"
    },
    {
      "title": "Die Lage am Morgen Echt peinlich für Joe Biden Von Roland Nelles",
      "teaser": "Ein Sonderermittler legt einen vernichtenden Bericht zur Aktenaffäre des US-Präsidenten vor. Warum muss der Armeechef in der Ukraine gehen? Und: AfD-Politiker dürfen nicht zur Berlinale. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-donald-trump-ukraine-a-a40646b0-7466-492f-87cf-638c2764bc0b",
      "image_title": "Echt peinlich für Joe Biden - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Maximaler Schmutzfaktor? Von Wolfgang Höbel",
      "teaser": "Es gibt den Verdacht, dass Sonnenschutzmittel die Quelle für einen verbotenen Weichmacher sein könnten. Putins Gegenkandidat darf nicht zur russischen Präsidentenwahl antreten. Und Fußballfans setzen ihren Protest fort. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weichmacher-in-urinproben-wladimir-putins-wahlfarce-proteste-in-fussballstadien-a-dda21299-5655-4922-b0bf-ab63e68a8a4b",
      "image_title": "Maximaler Schmutzfaktor? - DER SPIEGEL"
    },
    {
      "title": "Von Verbrenner-Aus bis Lieferkettengesetz Wie FDP-Querschüsse Deutschlands Ansehen in der EU beschädigen",
      "teaser": "Die FDP torpediert reihenweise Gesetzesvorhaben auf EU-Ebene. Bereits jetzt hat Deutschlands Ruf als verlässlicher Partner ernsthaft Schaden genommen. Und der Kanzler schaut zu. Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/wie-fdp-querschuesse-deutschlands-ansehen-in-der-eu-beschaedigen-a-abe6025d-ca3d-4317-843c-1c2c25df0ec8",
      "image_title": "Wie FDP-Querschüsse Deutschlands Ansehen in der EU beschädigen - John Macdougall / AFP",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    }
  ]
}