{
  "timestamp": "2024-05-04T11:01:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Überfall im Wahlkampf: SPD-Politiker Ecke nach Angriff in Dresden offenbar schwer verletzt",
      "teaser": "Der SPD-Europa-Politiker Matthias Ecke ist offenbar am Freitag bei einem Überfall in Dresden schwer verletzt worden. Beim Plakatieren hätten »Schlägertrupps« ihn und Mitstreiter angegriffen, berichtet die Landespartei.",
      "url": "https://www.spiegel.de/politik/spd-politiker-ecke-nach-angriff-in-dresden-offenbar-schwer-verletzt-a-4dc8af41-ce03-4906-86f4-d0fa5f2628dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c62313f1-0d8d-44c4-9d8b-66b23a729a75_w488_r1.778_fpx44.57_fpy48.99.jpg",
      "image_title": "SPD-Politiker Ecke nach Angriff in Dresden offenbar schwer verletzt - Heiko Rebsch / dpa / picture alliance"
    },
    {
      "title": "Interview vor CDU-Parteitag Hendrik Wüst wirbt für schwarz-grüne Koalition",
      "teaser": "Der nordrhein-westfälische CDU-Ministerpräsident Hendrik Wüst lobt die Grünen – als Landespartei und möglichen Partner für eine schwarz-grüne Koalition im Bund. Was bedeutet das für seine Kanzlerambitionen?",
      "url": "https://www.spiegel.de/politik/cdu-hendrik-wuest-wirbt-fuer-schwarz-gruene-koalition-a-f28a6179-733a-453f-b60c-235286018c8d",
      "image_title": "Hendrik Wüst wirbt für schwarz-grüne Koalition - Thomas Banneyer / dpa"
    },
    {
      "title": "Konflikt mit China? Baerbock schließt deutsche Fregatte vor Taiwan nicht aus",
      "teaser": "Zwei Marine-Schiffe brechen am Dienstag zu einer Pazifik-Mission auf. Sollte die Route durch die Meerenge vor Taiwan führen, was Außenministerin Annalena Baerbock nicht ausschließt, wäre das ein Warnsignal an China.",
      "url": "https://www.spiegel.de/politik/china-taiwan-konflikt-baerbock-schliesst-deutsche-fregatte-vor-taiwan-nicht-aus-a-c1cef4b6-3117-47ea-9d14-bb231710d8ed",
      "image_title": "Baerbock schließt deutsche Fregatte vor Taiwan nicht aus - Sina Schuldt / dpa"
    },
    {
      "title": "Die Lage am Morgen Kann Merz Kanzler? Von Sebastian Fischer",
      "teaser": "Auf dem Weg zur Kanzlerschaft muss Friedrich Merz einen Gegner überwinden: sich selbst. Und: Prorussische Ukrainer sind offenbar nach Deutschland geschleust worden. Regierungsmaschinen fliegen oft ohne Passagiere. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-prorussische-ukrainer-friedrich-merz-europarat-a-e1ffe871-474c-48dd-9f8c-4b284a8bc072",
      "image_title": "Kann Merz Kanzler? - DER SPIEGEL"
    },
    {
      "title": "Propalästinensische Proteste Antisemitismusbeauftragter beklagt antisemitische Grundhaltung an deutschen Unis",
      "teaser": "In den USA protestieren Studierende seit Wochen vehement für Palästina und gegen Israel. Der Antisemitismusbeauftragte der Bundesregierung und Bildungsministerin Stark-Watzinger befürchten auch in Deutschland eine Eskalation der Proteste.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-an-hochschulen-antisemitismusbeauftragter-beklagt-antisemitische-grundhaltung-an-deutschen-unis-a-d501406c-f5e4-4876-a33e-289c00f2567a",
      "image_title": "Antisemitismusbeauftragter beklagt antisemitische Grundhaltung an deutschen Unis - Paul Zinken / dpa"
    },
    {
      "title": "Landtagswahlen in Ostdeutschland CDU-Vize Prien hält Zusammenarbeit mit Bündnis Sahra Wagenknecht für möglich",
      "teaser": "In Thüringen, Sachsen und Brandenburg stehen bald Wahlen an. Karin Prien, stellvertretende Vorsitzende der CDU, möchte nicht ausschließen, dass die CDU dort danach mit dem Bündnis Sahra Wagenknecht kooperiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-cdu-vize-karin-prien-haelt-zusammenarbeit-fuer-moeglich-a-9fab01e5-0f6f-4d4f-abe5-938959fb168e",
      "image_title": "CDU-Vize Prien hält Zusammenarbeit mit Bündnis Sahra Wagenknecht für möglich - Britta Pedersen / dpa"
    },
    {
      "title": "CDU und Linkspartei »Genosse Günther« erinnert seine Partei an das Offensichtliche Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Die CDU muss sich zur Linkspartei öffnen, wenn sie eine AfD-Regierung im Osten verhindern will. Warum auch nicht? Eine Zusammenarbeit mit Sahra Wagenknecht schließen die Christdemokraten ja auch nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-linkspartei-eine-kooperation-im-osten-zur-verhinderung-einer-afd-regierung-a-cfa0933a-380a-4824-ad8d-207202eb3192",
      "image_title": "»Genosse Günther« erinnert seine Partei an das Offensichtliche - Kay Nietfeld/ dpa"
    },
    {
      "title": "Überfall bei Spaziergang Grünenpolitiker in Essen angegriffen – Staatsschutz ermittelt",
      "teaser": "Der Grünenpolitiker Rolf Fliß aus Essen ist nach SPIEGEL-Informationen von einem Passanten attackiert worden. Die Polizei geht von einem politischen Motiv aus. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/essen-gruenen-politiker-bei-spaziergang-angegriffen-staatsschutz-ermittelt-a-16931cc3-255a-49ad-9588-81ba1d38079f",
      "image_title": "Grünenpolitiker in Essen angegriffen – Staatsschutz ermittelt - Kerstin Kokoska / FUNKE Foto Services / IMAGO",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Die Lage am Abend Was genau wäre eigentlich besser ohne irreguläre Migration? Von Anna Clauß",
      "teaser": "Die Abschiebeoffensive des Kanzlers kommt nicht voran. Die Grünen brauchen mehr Schutz. Und eine deutsche Rakete mit Kerzenwachsantrieb hebt zum Jungfernflug ab. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-illegale-migration-brandenburg-gruenen-raketenstart-a-6b7a612c-4d0e-441f-bd3c-1db85d5b585f",
      "image_title": "Was genau wäre eigentlich besser ohne irreguläre Migration? - DER SPIEGEL"
    },
    {
      "title": "Pandemie Gesundheitsminister verlängert Verjährung für Abrechnungsbetrug bei Coronatests",
      "teaser": "Einige Betreiber von Corona-Testzentren haben in der Pandemie ordentlich kassiert. Um dem Betrug besser nachgehen zu können, will Gesundheitsminister Lauterbach nun die Überprüfungsfrist der Fälle verlängern.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-karl-lauterbach-verlaengert-frist-fuer-abrechnungsbetrug-bei-coronatests-a-72102789-13e1-4c3e-870f-82a1b083aa3e",
      "image_title": "Gesundheitsminister verlängert Verjährung für Abrechnungsbetrug bei Coronatests - Sean Gallup / EPA"
    },
    {
      "title": "Superwahljahr 2024 Instagram drosselt politische Inhalte – was Abgeordnete daran stört",
      "teaser": "Politische Inhalte haben es auf den Plattformen von Meta derzeit schwer. Nun befasst sich die EU-Kommission mit dem Fall. Zahlreiche Politiker sehen in der Drosselung eine Gefahr für die Demokratie. Von Marcel Rosenbach, Sebastian Stoll und Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/deutschland/instagram-drosselt-politische-inhalte-was-abgeordnete-daran-stoert-a-96ae87d6-bccd-4960-bb27-c831d6b15e95",
      "image_title": "Instagram drosselt politische Inhalte – was Abgeordnete daran stört - Karl-Josef Hildenbrand / dpa",
      "author": "Marcel Rosenbach, Sebastian Stoll und Marejke Talea Tammen"
    },
    {
      "title": "Streit über Haushalt 2025 Lindners Ministerium hält Etatwünsche von Baerbock, Faeser und Schulze für unrealistisch",
      "teaser": "Mehrere Ministerien ignorieren die Sparpläne von Finanzminister Christian Lindner. In dessen Haus hat man zu den Ausgabenplänen allerdings eine klare Meinung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-christian-lindners-ministerium-kritisiert-ausgabenwuensche-von-baerbock-und-co-a-4ec361fb-2e93-4f88-8e96-87649c3e5f28",
      "image_title": "Lindners Ministerium hält Etatwünsche von Baerbock, Faeser und Schulze für unrealistisch - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Dienstreisen der Ampel Flugbereitschaft der Bundeswehr legt mehr als tausend Leerflüge zurück",
      "teaser": "Der Kanzler und die Ampelminister nutzten mehr als 1500-mal die Regierungsflieger. Fast ebenso hoch ist die Zahl von Leerflügen – weil die Maschinen nicht da stehen, wo sie gebraucht werden.",
      "url": "https://www.spiegel.de/politik/deutschland/flugbereitschaft-der-bundeswehr-ampelregierung-verursacht-ueber-tausend-leerfluege-a-5f721387-38af-4e8c-b5b0-c2b21d1df9c0",
      "image_title": "Flugbereitschaft der Bundeswehr legt mehr als tausend Leerflüge zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Haushaltsstreit in der Ampel Faeser widersetzt sich Lindners Sparvorgaben",
      "teaser": "Innenministerin Nancy Faeser erteilt den Sparvorgaben des Finanzministers eine Absage. In einem unterkühlten Brief an Christian Lindner listet sie auf, wofür sie mehr Geld braucht. Von Rasmus Buchsteiner und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-nancy-faeser-widersetzt-sich-christian-lindner-und-pocht-auf-mehr-geld-a-5797191f-edd8-491e-b99d-1de05d5bdf94",
      "image_title": "Faeser widersetzt sich Lindners Sparvorgaben - Liesa Johannssen / REUTERS",
      "author": "Rasmus Buchsteiner und Jürgen Dahlkamp"
    },
    {
      "title": "FC Bayern München Fachkraft gesucht Eine Glosse von Stefan Kuzmany",
      "teaser": "Reihenweise kassiert der FC Bayern München Absagen bei renommierten Fußballtrainern – ein attraktives Lockangebot soll das nun ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/fc-bayern-muenchen-fachkraft-gesucht-kolumne-a-9bbd802e-1a88-484b-b4fb-d71e3f2529cb",
      "image_title": "Fachkraft gesucht - Sven Hoppe / dpa"
    },
    {
      "title": "Russische Einflussnahme Eingereist als Flüchtling, unterwegs für Moskau",
      "teaser": "Prorussische Ukrainer kamen als Kriegsflüchtlinge nach Deutschland – und verbreiten von hier aus Propaganda im Sinne Putins. SPIEGEL-Recherchen zeigen, wer offenbar dahintersteckt.",
      "url": "https://www.spiegel.de/politik/deutschland/einflussnahme-fuer-russland-wie-ukrainer-propaganda-fuer-russland-verbreiten-a-75cd6bf7-cda5-45da-b0b3-c4b2076005a3",
      "image_title": "Eingereist als Flüchtling, unterwegs für Moskau - [M] Lea Rossa / DER SPIEGEL; Fotos: Craig Hastings / Getty Images; Fabian Sommer / dpa; Hannibal Hanschke / EPA; Sergei Chuzavkov / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach Cyberangriff Auswärtiges Amt bestellt russischen Botschaftsgeschäftsträger ein",
      "teaser": "Die Bundesregierung macht Russland für einen Hackerangriff auf die SPD-Zentrale verantwortlich. Nun muss der russische Botschaftsgeschäftsträger im Auswärtigen Amt vorstellig werden.",
      "url": "https://www.spiegel.de/politik/deutschland/cyberangriff-auf-spd-zentrale-bundesregierung-macht-russland-verantwortlich-a-35e5bdb0-2f2f-45f8-9e55-a65a21b2aed4",
      "image_title": "Auswärtiges Amt bestellt russischen Botschaftsgeschäftsträger ein - Michael Kuenne / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Nach Plagiats-Rücktritt von Manja Schreiner Ute Bonde soll Berliner Verkehrssenatorin werden",
      "teaser": "Durch den Rücktritt von Verkehrssenatorin Manja Schreiner musste der Regierende Bürgermeister Kai Wegner eine Nachfolgerin suchen. Übernehmen soll die frühere Chefin des Verkehrsverbunds Berlin-Brandenburg.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-regierender-buergermeister-schlaegt-ute-bonde-als-neue-verkehrssenatorin-vor-a-9961bb76-e430-4219-85cc-1710e44a3293",
      "image_title": "Ute Bonde soll Berliner Verkehrssenatorin werden - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "CDU-Chef und möglicher Kanzlerkandidat Die Dämonen des Friedrich Merz",
      "teaser": "Die Union liegt in Umfragen um die 30 Prozent, für Friedrich Merz ist die Kanzlerkandidatur zum Greifen nah. Aber der CDU-Chef hat eine dunkle Seite, die seine Leute beunruhigt. Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-die-daemonen-des-friedrich-merz-a-129a4908-6c29-4e4a-bebc-69c04d4ae393",
      "image_title": "Die Dämonen des Friedrich Merz - Sascha Fromm / FUNKE Foto Services",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Frank-Walter Steinmeier und die Deutschen Ein Präsident, so veränderungsscheu wie sein Land Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Statt Bürgerinnen und Bürger in die neue Zeit zu führen, ergeht sich Frank-Walter Steinmeier in parteipolitischer Polemik. Der Bundespräsident bleibt ein Gefangener seiner Vergangenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-verstrickt-sich-in-parteipolitische-polemik-a-f23a79be-2265-4e6b-a351-397c8aa0eeae",
      "image_title": "Ein Präsident, so veränderungsscheu wie sein Land - Martin Schutt / dpa"
    }
  ]
}