{
  "timestamp": "2024-05-19T09:01:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Sonntag Darf sich Donald Trump alles erlauben? Von Dirk Kurbjuweit",
      "teaser": "Der Prozess in New York führt in die Entwertung der konservativen Werte. Und: Was eine Ärztin über die schönen Seiten der Palliativmedizin zu erzählen hat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-sterben-depression-jan-boehmermann-a-cc59c3ff-5381-4855-a1ee-d82441281154",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Darf sich Donald Trump alles erlauben? - DER SPIEGEL"
    },
    {
      "title": "Akute Lebensgefahr Klimaaktivist Winter bricht Hungerstreik ab",
      "teaser": "Nach 31 Tagen ohne Nahrung hat sich der 61-jährige Klimaaktivist Michael Winter aufgrund seines kritischen Zustandes ins Krankenhaus begeben. Vier Mitstreiter verzichten weiter auf Essen. Sie wollen Kanzler Scholz zu mehr Klimaschutz bewegen.",
      "url": "https://www.spiegel.de/politik/klimaschutz-61-jaehriger-aktivist-michael-winter-bricht-31-taegigen-hungerstreik-ab-a-8fa77807-d768-4bf5-9503-59d9f4a266db",
      "image_title": "Klimaaktivist Winter bricht Hungerstreik ab - Tobias Schwarz / AFP"
    },
    {
      "title": "Vorstoß beim Haushalt Warum Lindner die Ministerien strenger kontrollieren möchte",
      "teaser": "Finanzminister Lindner will, dass sich die Bundesministerien bei ihren Ausgaben einer systematischen Erfolgskontrolle unterwerfen. Es wäre eine kleine Revolution. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-fordert-systematische-erfolgskontrolle-der-bundesministerien-a-95691634-5976-4398-b92f-ce0d185f7ee1",
      "image_title": "Warum Lindner die Ministerien strenger kontrollieren möchte - Michael Kappeler / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "EU-Zukunftsstrategie Bundesregierung und EU-Ratspräsident streiten übers Klima",
      "teaser": "Die Klimakrise kommt kaum vor, Europas Green Deal gar nicht: Ein Strategiepapier von EU-Ratspräsident Charles Michel missfällt der Bundesregierung. Sie legt nach SPIEGEL-Informationen andere Vorschläge vor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-zukunftsstrategie-bundesregierung-und-eu-ratspraesident-charles-michel-streiten-ueber-klimapolitik-a-8aea44a4-3576-4df7-9200-bb6376345f47",
      "image_title": "Bundesregierung und EU-Ratspräsident streiten übers Klima - Silas Stein / picture alliance / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Dauerstreit in der Ampel Warum Anton Hofreiter die Politik des Kanzlers für katastrophal hält",
      "teaser": "Der Grüne Anton Hofreiter kritisiert Olaf Scholz als »unglaublich unverantwortlich«, kaum einer spricht so hart über die Politik des Kanzlers. Unterwegs mit einem, der nichts zu verlieren hat. Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-anton-hofreiter-kritisiert-olaf-scholz-als-unglaublich-unverantwortlich-a-e3d204ea-a2b6-4c9f-8641-9174d7623636",
      "image_title": "Warum Anton Hofreiter die Politik des Kanzlers für katastrophal hält - Sophie Kirchner / DER SPIEGEL",
      "author": "Christoph Hickmann"
    },
    {
      "title": "Gewalt gegen Politiker Berliner Wirtschaftssenatorin Giffey beklagt »Freiwildkultur«",
      "teaser": "Allein in Berlin gab es in diesem Jahr mindestens 99 Angriffe auf Politiker. Auch Franziska Giffey wurde bei einer Attacke leicht verletzt. In einem Interview kritisierte sie nun die Enthemmung in Teilen der Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-berliner-spd-wirtschaftssenatorin-beklagt-freiwild-kultur-a-ac9b2e0e-79f6-4972-9659-7932e2590b96",
      "image_title": "Berliner Wirtschaftssenatorin Giffey beklagt »Freiwildkultur« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Spannungen zwischen Kanzler und Verteidigungsminister Scholz bestreitet mangelnden Rückhalt für Pistorius",
      "teaser": "Das Verhältnis zwischen Kanzler und Verteidigungsminister schien zuletzt zerrüttet: Scholz soll Pistorius bei seiner Forderung nach zusätzlichen Mitteln für die Bundeswehr nicht unterstützt haben. Nun widerspricht der Kanzler dieser Darstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-bestreitet-mangelnden-rueckhalt-fuer-verteidigungsminister-pistorius-a-2bb17aae-b824-45e6-bb85-4f7fa7cc71f2",
      "image_title": "Scholz bestreitet mangelnden Rückhalt für Pistorius - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Gewalt gegen Politiker »Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf«",
      "teaser": "Sachsens Justizministerin Katja Meier will »politisches Stalking« unter Strafe stellen und Kommunalpolitiker besser schützen. Sie warnt: Ohne juristische Handhabe gehen die Täter immer weiter. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-justizministerin-katja-meier-will-politisches-stalking-unter-strafe-stellen-a-be063274-6b10-4182-926a-a8c4bee5685d",
      "image_title": "»Sie tauchen vor Wohnungen auf, tragen Fackeln und Banner, hängen Puppen an selbst gebauten Galgen auf« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Gastgeber Deutschland Buschmann fordert Lockerung von Sperrstundenregeln für Fußball-EM",
      "teaser": "In gut einem Monat beginnt die Fußball-EM in Deutschland. Justizminister Buschmann wünscht sich von Ländern und Kommunen dann einen großzügigen Umgang mit der Sperrstunde. Von der Polizei erwartet er ein gutes Sicherheitskonzept.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-in-deutschland-marco-buschmann-fordert-lockerung-von-sperrstunden-regeln-a-96ebaffc-d541-4f81-a285-c64fc4de456e",
      "image_title": "Buschmann fordert Lockerung von Sperrstundenregeln für Fußball-EM - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Hilfe bei der Abwehr russischer Raketen? »Notwendig und verantwortbar«",
      "teaser": "Eigentlich hatte SPD-Fraktionschef Mützenich die Debatte für beendet erklärt. Doch angesichts massiver russischer Luftangriffe fordern jetzt auch SPD-Abgeordnete Schutz für den ukrainischen Luftraum von Nato-Gebiet aus. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-hilfe-beim-abschuss-russischer-raketen-notwendig-und-verantwortbar-a-bb5af34e-31ba-4d1d-9a4c-d61c6ceb4d21",
      "image_title": "Deutsche Hilfe bei der Abwehr russischer Raketen? »Notwendig und verantwortbar« - Bundeswehr / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Wäre diese Ukrainehilfe zu riskant? Von Maria Fiedler",
      "teaser": "Der Kanzler reist ins Hochwassergebiet. SPD-Politiker fordern Nato-Schutz für den ukrainischen Luftraum. Und AfD-Frontmann Björn Höcke hat Ärger. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kanzler-im-hochwassergebiet-flugabwehr-fuer-die-ukraine-aerger-fuer-bjoern-hoecke-a-07dfa6b0-e564-4ae8-9deb-01ad0abc738d",
      "image_title": "Wäre diese Ukrainehilfe zu riskant? - DER SPIEGEL"
    },
    {
      "title": "Ermittlungen wegen Bestechlichkeit und Geldwäsche AfD-Chefs fordern von Bystron Verzicht auf weitere Wahlkampfauftritte",
      "teaser": "Der AfD-Abgeordnete Petr Bystron soll Zehntausende Euro Schmiergeld erhalten haben. Die Staatsanwaltschaft ermittelt, der Bundestag hat seine Immunität aufgehoben. Nun wollen die AfD-Vorsitzenden ihn nicht mehr im Wahlkampf dabeihaben.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-afd-chefs-fordern-verzicht-auf-wahlkampfauftritte-wegen-ermittlungen-wegen-bestechlichkeit-und-geldwaesche-a-b406a93d-47a4-4676-bca5-97a6d4f78892",
      "image_title": "AfD-Chefs fordern von Bystron Verzicht auf weitere Wahlkampfauftritte - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Gesetzliche Lohnuntergrenze Scholz bekräftigt Forderung nach Erhöhung des Mindestlohns auf 15 Euro",
      "teaser": "2025 soll die gesetzliche Lohnuntergrenze auf 12,82 Euro steigen. Kanzler Scholz reicht das nicht. Sollten sich die Arbeitgeber nicht bewegen, sei die Politik zum Handeln gezwungen, droht SPD-Chefin Esken.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-scholz-bekraeftigt-forderung-nach-erhoehung-auf-15-euro-a-32c3c449-d102-418d-b8af-bf572bd8c432",
      "image_title": "Scholz bekräftigt Forderung nach Erhöhung des Mindestlohns auf 15 Euro - Sean Gallup / Getty Images"
    },
    {
      "title": "Lilly Blaudszun und Gerhart Baum über Demokratie »Viele haben es sich zu bequem gemacht« – »Sie sprechen mir aus der Seele«",
      "teaser": "Er war Bundesinnenminister, sie Influencerin der SPD: Gerhart Baum und Lilly Blaudszun diskutieren über das Grundgesetz und die Angriffe auf die Demokratie. Bei einem Thema werden sie sich nicht einig. Ein SPIEGEL-Gespräch von Martin Knobbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-lilly-blaudszun-diskussion-ueber-die-frage-wie-die-demokratie-zu-retten-ist-a-d59470d9-2638-4191-a0be-337c931d8929",
      "image_title": "»Viele haben es sich zu bequem gemacht« – »Sie sprechen mir aus der Seele« - Marlene Garwisch / DER SPIEGEL"
    },
    {
      "title": "75 Jahre Europarat Eine Institution, die keiner kennt",
      "teaser": "Außenministerin Baerbock besucht den Europarat in Straßburg. Die vor 75 Jahren gegründete Institution führt ein Schattendasein, obwohl sie wichtige Entscheidungen trifft. Deshalb wird sie von einigen Ländern auch deutlich kritisiert. Aus Straßburg berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beim-europarat-eine-institution-die-keiner-kennt-a-4d9aa11b-478a-4992-819d-021b67ca81e4",
      "image_title": "Eine Institution, die keiner kennt - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Digitalisierung von Stuttgart 21 »Risiko des vollständigen Scheiterns«",
      "teaser": "Der Bahnkonzern blockiert ein Teilprojekt von Stuttgart 21. Das ärgert Baden-Württembergs Verkehrsminister Winfried Hermann (Grüne) so sehr, dass er einen Brandbrief schreibt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/risiko-des-vollstaendigen-scheiterns-a-4d3e1349-6e81-4d50-8bb5-30c827504148",
      "image_title": "»Risiko des vollständigen Scheiterns« - Thomas Kienzle / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Liberaleres Namensrecht Doppelname für ganze Familie",
      "teaser": "Der Bundesrat hat das von der Ampel beschlossene liberalere Namensrecht gebilligt: Bislang durfte nur ein Ehepartner einen Doppelnamen führen. Künftig soll es der gesamten Familie möglich sein.",
      "url": "https://www.spiegel.de/politik/deutschland/namensrecht-eltern-und-ihre-kinder-erhalten-mehr-freiheit-bei-nachnamen-a-8221f269-b90e-4c2d-aa24-6dfc76d7e2ec",
      "image_title": "Doppelname für ganze Familie - Andrea Warnecke / picture alliance / dpa / dpa-tmn"
    },
    {
      "title": "Die Lage am Abend Wie gefährlich wird die Bankkrise für die Bayern? Von Janko Tietz und Oliver Trenkamp",
      "teaser": "Neuer Rückschlag für den FC Bayern: Thomas Tuchel will wirklich nicht bleiben. Neuer Verdacht: Ficos Personenschützer haben wohl versagt. Und neuer Streit: Die britische Regierung will »Genderideologie« an Schulen verbieten. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-thomas-tuchel-geht-wirklich-ficos-personenschuetzer-sexualkunde-in-grossbritannien-a-71de6e6e-62c6-4588-b437-2d6b98675018",
      "image_title": "Wie gefährlich wird die Bankkrise für die Bayern? - DER SPIEGEL"
    },
    {
      "title": "»Dreckschwein«-Äußerung AfD-Schiedsgericht bestätigt Rauswurf von umstrittenem EU-Abgeordneten Nicolaus Fest",
      "teaser": "Der Europapolitiker Nicolaus Fest muss die AfD verlassen, das hat das Schiedsgericht der Partei nach SPIEGEL-Informationen bestätigt. Begründet wird der Rauswurf mit internen WhatsApp-Chats und einem YouTube-Video.",
      "url": "https://www.spiegel.de/politik/deutschland/nicolaus-fest-afd-schiedsgericht-bestaetigt-parteiausschluss-von-eu-abgeordneten-a-e863bddb-5fe4-4518-aa72-aa2b0dc40076",
      "image_title": "AfD-Schiedsgericht bestätigt Rauswurf von umstrittenem EU-Abgeordneten Nicolaus Fest - Christoph Soeder / dpa"
    },
    {
      "title": "Nachbesserung bei Reform SPD drängt auf Erhöhung der Bafög-Sätze",
      "teaser": "Das FDP-geführte Bildungsministerium plant eine Bafög-Reform, ohne aber Studierende bei gestiegenen Lebenskosten zu unterstützen. SPD-Bildungsexperte Kaczmarek hält das für »inakzeptabel«. Damit ist er nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/bafoeg-spd-draengt-auf-erhoehung-der-saetze-a-13e7e39a-d6c7-42ac-b8b9-cec79ca8b192",
      "image_title": "SPD drängt auf Erhöhung der Bafög-Sätze - Christoph Soeder / dpa"
    }
  ]
}