{
  "timestamp": "2024-07-02T14:01:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeswehrstützpunkt in Niger Der Wunschzettel der Putschisten",
      "teaser": "Auch nach dem Militärputsch in Niger würde die Bundeswehr dort gern eine kleine Luftwaffenbasis weiterbetreiben. Doch die Verhandlungen mit der Junta stehen nach SPIEGEL-Informationen an einem kritischen Punkt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stuetzpunkt-in-niger-der-wunschzettel-der-putschisten-a-b8b1de2d-c02c-4228-a9e8-06059c731219",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed89fc10-1fa3-4048-99f1-7bb33546750d_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Der Wunschzettel der Putschisten - Bundeswehr / Mathias Erdmann",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Kanzler in Warschau Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde",
      "teaser": "In den USA könnte Trump zurückkehren, in Frankreich gewinnen die Rechtsextremen. Der Kanzler sucht Partner und findet sie in Polen. Aber auch da läuft nicht alles rund – vor allem ein Thema bleibt heikel. Aus Warschau berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-in-polen-gerade-noch-anstrengende-nachbarn-jetzt-wieder-gute-freunde-a-ffbd8b2d-4a3b-4afb-aff3-5ebffc1c71c3",
      "image_title": "Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde - Marcin Obara / EPA"
    },
    {
      "title": "Streit mit der FDP Grüne stoppen Verabschiedung des Geldwäschegesetzes",
      "teaser": "Diese Woche sollte das sogenannte Geldwäschegesetz im Bundestag verabschiedet werden. Doch nun stellen sich die Grünen quer. Hintergrund ist offenbar Streit mit der FDP wegen der Kindergrundsicherung. Von Florian Gathmann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-fdp-gruene-stoppen-verabschiedung-des-geldwaeschegesetzes-a-a7841b0f-8124-400b-bfee-80a5daeb8bf0",
      "image_title": "Grüne stoppen Verabschiedung des Geldwäschegesetzes - Fotostand / K. Schmitt / IMAGO",
      "author": "Florian Gathmann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Abschied nach drei Legislaturperioden Karamba Diaby kandidiert nicht erneut für den Bundestag",
      "teaser": "SPD-Politiker Diaby macht 2025 Schluss mit der Bundespolitik. Ein parteiinternes Schreiben zu seinem Rückzug liegt dem SPIEGEL vor. Demnach wünscht er sich mehr Zeit für die Familie – und den Kleingarten.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-karamba-diaby-gibt-rueckzug-aus-der-bundespolitik-bekannt-a-b186d6e9-b2a9-4b7d-a47b-31a6775f2b96",
      "image_title": "Karamba Diaby kandidiert nicht erneut für den Bundestag - Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Antrag der Ampel Pöbeleien sollen im Bundestag künftig härter geahndet werden",
      "teaser": "»Rote Karte« für Abgeordneten-Rowdys: Gegen persönliche Beleidigungen und Herumgeschreie im Plenum soll künftig wirksamer vorgegangen werden. Ein Antrag der Koalition sieht unter anderem die Verdopplung des Ordnungsgeldes vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-poebeleien-der-abgeordneten-sollen-kuenftig-haerter-geahndet-werden-a-a3f92f5a-8f13-4a54-bf11-79fa5111a1c2",
      "image_title": "Pöbeleien sollen im Bundestag künftig härter geahndet werden - Christoph Soeder / dpa"
    },
    {
      "title": "Bedenkliche Ausbreitung in den USA Vogelgrippe birgt laut Grünensprecher Dahmen Pandemiepotenzial",
      "teaser": "Droht eine neue Seuche? Die Ausbreitung des Virus H5N1 in US-Kuhställen beschäftigt Wissenschaft und Politik gleichermaßen. Grünenpolitiker Dahmen fordert eine Anpassung der Notfallpläne. In der FDP gibt man sich hingegen gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/vogelgrippe-ausbreitung-birgt-laut-gruenen-sprecher-janosch-dahmen-pandemie-potenzial-a-88fc0ab4-1d05-4e90-ba45-687c9926b3ba",
      "image_title": "Vogelgrippe birgt laut Grünensprecher Dahmen Pandemiepotenzial - Oliver Doyle / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Gibt Joe Biden auf – so wie einer seiner Vorgänger? Von Sebastian Fischer",
      "teaser": "Die Demokraten in den USA mühen sich um eine neue Biden-Erzählung. Die SPD will keine revolutionäre Partei sein. Deutsche und Polen proben das Beziehungscomeback. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-kanzler-kritiker-in-der-spd-deutsch-polnisches-treffen-a-1b3068e1-3bd2-451b-a717-a63016cc8302",
      "image_title": "Gibt Joe Biden auf – so wie einer seiner Vorgänger? - DER SPIEGEL"
    },
    {
      "title": "»Brauchen Debattenkultur ohne Schubladen« Grünen-Bundestagsabgeordnete Melis Sekmen wechselt zur Unionsfraktion",
      "teaser": "1996 wechselte das letzte Mal eine Grünenabgeordnete zur Union, nun hat sich Melis Sekmen zu diesem Schritt entschlossen: Die gebürtige Mannheimerin verlässt die Regierungspartei und geht in die Opposition. Friedrich Merz freut sich.",
      "url": "https://www.spiegel.de/politik/gruenen-bundestagsabgeordnete-melis-sekmen-wechselt-in-unionsfraktion-a-b062b2af-59df-42e3-8a08-2fee4f8751ef",
      "image_title": "Grünen-Bundestagsabgeordnete Melis Sekmen wechselt zur Unionsfraktion - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Urteil wegen Naziparole Björn Höcke und die Grenze des Sagbaren",
      "teaser": "Im Kampf gegen »die Herrschenden« ist Björn Höcke kein Vergleich zu klein. Doch seine Opfererzählung verfängt vor Gericht nicht. Der AfD-Mann muss zahlen – und bekommt obendrein eine geschichtliche Lehrstunde. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/bjoern-hoecke-warum-der-afd-mann-zum-zweiten-mal-verurteilt-wird-a-22460e6d-7319-4cd3-9092-ed06471ed089",
      "image_title": "Björn Höcke und die Grenze des Sagbaren - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wie die AfD die Landtagswahlen im Osten vorbereitet",
      "teaser": "Rangeleien und ein bissiger Politiker: Die AfD gibt vor den Wahlen im Osten ein schillerndes Bild ab. Im neuen Videopodcast Shortcut erzählt SPIEGEL-Redakteurin Ann-Katrin Müller, was auf dem Parteitag alles passiert ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-wie-alice-weidel-und-tino-chrupalla-die-landtagswahlen-im-osten-vorbereiten-podcast-a-25c1285d-234f-4b2f-8156-7fb413486d36"
    },
    {
      "title": "Die Lage am Abend Trump, der Unfassbare Von Oliver Trenkamp",
      "teaser": "Die obersten US-Richter machen Donald Trump ein gefährliches Geschenk. Die Inflation geht zurück. Und neben dem Platz ist China Europameister. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-weitgehend-immun-inflation-em-und-china-a-e6d10562-b0f9-4a83-a6a9-71e1cca683fc",
      "image_title": "Trump, der Unfassbare - DER SPIEGEL"
    },
    {
      "title": "SPD-Mitgliederbegehren Aufstand vorerst abgewendet",
      "teaser": "Die SPD-Spitze hat ein Mitgliederbegehren zum Haushalt für unzulässig erklärt. Die Initiatoren sind aufgebracht über die Begründung – und denken über weitere Schritte nach. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-aufstand-vorerst-abgewendet-a-b6f925df-3c1f-4093-81f4-076e0b300136",
      "image_title": "Aufstand vorerst abgewendet - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Nach tödlicher Attacke in Bad Oeynhausen CDU drängt auf schärfere Regeln für junge Straftäter",
      "teaser": "Die CDU will das Erwachsenenstrafrecht künftig auch bei Heranwachsenden anwenden – und baut Druck auf Innenministerin Faeser auf. Hintergrund ist der Tod eines 20-Jährigen durch einen 18-jährigen Syrer in Bad Oeynhausen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-draengt-auf-schaerfere-regeln-nach-angriff-in-bad-oeynhausen-a-7a22b9ab-699c-486d-81b4-6335cd7ee722",
      "image_title": "CDU drängt auf schärfere Regeln für junge Straftäter - Sandra Knauthe / dpa"
    },
    {
      "title": "Umgang mit der Frankreich-Wahl Da wird selbst Annalena Baerbock einsilbig",
      "teaser": "In Berlin regiert nach dem Wahlerfolg des extrem rechten Rassemblement National in Frankreich das Prinzip Hoffnung. In Brüssel ist die Sorge vor einer französischen Blockadepolitik deutlicher zu spüren. Von Markus Becker, Florian Gathmann, Timo Lehmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/da-wird-selbst-annalena-baerbock-einsilbig-a-c660ed7a-b90f-4224-b12d-103bbc20b1f5",
      "image_title": "Da wird selbst Annalena Baerbock einsilbig - Liesa Johannssen / REUTERS",
      "author": "Markus Becker, Florian Gathmann, Timo Lehmann und Christoph Schult"
    },
    {
      "title": "SPIEGEL Shortcut Wie die AfD die Landtagswahlen im Osten vorbereitet",
      "teaser": "Weniger Streit, mehr Professionalität – so wollte sich die AfD vor den Wahlen in Sachsen, Thüringen und Brandenburg zeigen. SPIEGEL-Redakteurin Ann-Katrin Müller hat hinter die Kulissen des Parteitags geschaut. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-wie-alice-weidel-und-tino-chrupalla-die-landtagswahlen-im-osten-vorbereiten-podcast-a-da2c246f-6774-4a15-9254-30f7905d1f3a",
      "image_title": "Wie die AfD die Landtagswahlen im Osten vorbereitet - Thomas Lohnes / [M] DER SPIEGEL; Fotos: Thomas Lohnes / Getty Images"
    },
    {
      "title": "BSW in der Hauptstadt Wagenknecht-Partei will Berliner Landesverband gründen",
      "teaser": "Bisher hat das Bündnis Sahra Wagenknecht lediglich in Sachsen, Brandenburg, Thüringen und dem Saarland einen Landesverband. Nach SPIEGEL-Informationen steht jetzt eine weitere Gründung bevor. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-partei-will-berliner-landesverband-gruenden-a-bde56638-3651-4638-97fd-d40bfc4d00f2",
      "image_title": "Wagenknecht-Partei will Berliner Landesverband gründen - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Neuer Lagebericht Verfassungsschutz zählt 364 Sicherheitsbeamte unter Rechtsextremismus-Verdacht",
      "teaser": "Rechtsextremisten gibt es nicht nur in Vereinen und Parteien – sondern auch in den Behörden, die sie aufspüren sollen. Bei rund 360 Sicherheitsbeamten hat der Verfassungsschutz nun konkrete Anhaltspunkte erkannt.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-zaehlt-364-beamte-unter-rechtsextremismus-verdacht-in-eigenen-reihen-a-946023d1-a5f4-4386-8310-33626ac4995d",
      "image_title": "Verfassungsschutz zählt 364 Sicherheitsbeamte unter Rechtsextremismus-Verdacht - Oliver Berg/ dpa"
    },
    {
      "title": "Streit um den Haushalt Neue Schulden werden das Land nicht retten Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Geld soll die deutschen Probleme lösen. Die grassierende Heilserwartung ist unterkomplex, uninformiert und lenkt von der eigentlichen Frage ab.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-neue-schulden-sind-keine-loesung-fuer-deutschlands-probleme-meinung-a-0aa42893-e2be-4ab1-aaaa-d84316e303dd",
      "image_title": "Neue Schulden werden das Land nicht retten - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Nachfolge für geschasste Staatssekretärin Döring Stark-Watzinger nominiert FDP-Vertrauten",
      "teaser": "Roland Philippi soll neuer Staatssekretär im Bundesministerium für Bildung und Forschung werden. Bettina Stark-Watzinger befördert damit einen treuen Parteifreund.",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-stark-watzinger-nominiert-fdp-vertrauten-als-nachfolger-fuer-sabine-doering-a-3a25bdee-5632-4360-90e6-dfbd3594a3e4",
      "image_title": "Stark-Watzinger nominiert FDP-Vertrauten - Clemens Bilan / EPA"
    },
    {
      "title": "Nach Auftritt in Gera AfD-Rechtsextremist Höcke erneut für Nutzung einer SA-Parole verurteilt",
      "teaser": "Erst rief Björn Höcke die verbotene SA-Losung in Merseburg, dann nutzte er sie in Gera – in abgewandelter Form. Für den ersten Auftritt gab es bereits eine Geldstrafe, nun wurde eine weitere verhängt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-erneut-fuer-nutzung-einer-sa-parole-verurteilt-a-dc6c3dba-ef63-4454-8658-0c4ee9890376",
      "image_title": "AfD-Rechtsextremist Höcke erneut für Nutzung einer SA-Parole verurteilt - dts Nachrichtenagentur / IMAGO"
    }
  ]
}