{
  "timestamp": "2024-05-30T01:51:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Öffentlicher Auftritt der Ex-Kanzlerin Die einzige Rolle, die Angela Merkel noch spielen kann",
      "teaser": "Die ehemalige Bundeskanzlerin ehrt den Schauspieler Ulrich Matthes. Wo sie in diesen Tagen auftritt, kommt Nostalgie auf. Zeigt das, wie Politik auch sein könnte? Ein Ortstermin. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-die-einzige-rolle-die-die-ex-kanzlerin-noch-spielen-kann-a-d224e042-619e-42fd-87fa-61d25681a42a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee1af19e-8fd6-446c-bc3c-9fa82bba6eeb_w488_r1.778_fpx29_fpy50.jpg",
      "image_title": "Die einzige Rolle, die Angela Merkel noch spielen kann - Carsten Koall / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Deutsche Waffen in der Ukraine Ist Olaf Scholz’ rote Linie nun rosa?",
      "teaser": "Der Kanzler lehnte es bisher strikt ab, dass die Ukraine von Deutschland gelieferte Waffen gegen Ziele in Russland einsetzt. Hat sich seine Haltung jetzt geändert? Von Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutsche-waffen-in-der-ukraine-ist-olaf-scholz-rote-linie-nun-rosa-a-6fd967ba-ced3-4219-93a4-dc8eacc9798d",
      "image_title": "Ist Olaf Scholz’ rote Linie nun rosa? - Filip Singer / EPA",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Hansi goes to Barça, Kompany kommt nach München Von Laura Backes",
      "teaser": "Hansi Flick ist neuer Trainer in Barcelona – und bei den Bayern hat wirklich jemand unterschrieben. Im EU-Parlament durchsuchen Ermittler wieder Büros. Und Polen will seinen Grenzschutz im Osten ausbauen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-maximilian-krah-vincent-kompany-polens-schutzschild-fc-barcelona-und-hansi-flick-a-1967edda-1443-46e9-9cb4-587b766de74a",
      "image_title": "Hansi goes to Barça, Kompany kommt nach München - DER SPIEGEL"
    },
    {
      "title": "Naziparolen Termine für zweiten Prozess gegen Höcke in Halle stehen fest",
      "teaser": "Erst Merseburg, dann Gera: Weil der thüringische AfD-Chef Björn Höcke mehrfach zur Verwendung der SA-Parole »Alles für Deutschland« animiert haben soll, steht er wieder vor Gericht. Der zweite Prozess beginnt Ende Juni.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-termine-fuer-zweiten-prozess-in-halle-stehen-fest-a-74be693e-4a3d-40ac-886a-6bfcc70681d2",
      "image_title": "Termine für zweiten Prozess gegen Höcke in Halle stehen fest - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wahlkampf in Großbritannien Liberalen-Chef fliegt beim Stand-up-Paddling ins Wasser",
      "teaser": "Die britische liberale Partei giert um Aufmerksamkeit, keine leichte Sache im ewigen Zweikampf zwischen Labour und Tories. Erst ging der Parteichef mit dem Gummihammer auf Wände los – und jetzt ging er unfreiwillig baden.",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-grossbritannien-liberalen-chef-ed-davey-fliegt-ins-wasser-a-09a529e8-a7a7-4169-a732-8bfda11f2210"
    },
    {
      "title": "Entgleisung der FDP-Politikerin Strack-Zimmermann unterstellt Scholz »autistische Züge«",
      "teaser": "FDP-Verteidigungsexpertin Strack-Zimmermann schimpft Olaf Scholz einen Rechthaber und versucht sich an einer psychologischen Ferndiagnose. Die SPD reagiert empört: »Das überschreitet eine rote Linie im demokratischen Wettbewerb.«",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-unterstellt-olaf-scholz-autistische-zuege-a-7b0b3b60-6dd9-4163-8a0e-b5384edd260d",
      "image_title": "Strack-Zimmermann unterstellt Scholz »autistische Züge« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Wegen Russlandaffäre Ermittler durchsuchen Büros im EU-Parlament",
      "teaser": "In der Affäre um russische Einflussnahme haben Ermittler nach SPIEGEL-Informationen im EU-Parlament Räume durchsucht. Betroffen ist auch das Büro eines Ex-Mitarbeiters von AfD-Spitzenkandidat Maximilian Krah.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-buero-durchsuchungen-wegen-russland-affaere-a-9681d264-945f-433a-ba44-043dca7b36c4",
      "image_title": "Ermittler durchsuchen Büros im EU-Parlament - Daniel Kalker / picture alliance"
    },
    {
      "title": "Cum-ex-Skandal Scholz soll erneut vor Hamburger Ausschuss aussagen",
      "teaser": "Im Zusammenhang mit Cum-ex-Geschäften der HSH Nordbank wollen die Grünen und die SPD aus dem Ausschuss der Hamburgischen Bürgerschaft Olaf Scholz erneut befragen. Auf der Liste stehen weitere prominente Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-olaf-scholz-soll-erneut-vor-ausschuss-in-hamburg-aussagen-a-729aff18-42e5-4a1c-8359-cf83ab41b33b",
      "image_title": "Scholz soll erneut vor Hamburger Ausschuss aussagen - Clemens Bilan / EPA"
    },
    {
      "title": "Macron auf Deutschlandbesuch Der eine redet, der andere schweigt Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Emmanuel Macron beschwört mal wieder »Europa«, der Kanzler hört nicht zu. Wenn Berlin und Paris sich nicht endlich zusammenraufen, übernimmt in Brüssel die Neue Rechte die Regie.",
      "url": "https://www.spiegel.de/politik/frankreich-emmanuel-macron-setzt-auf-europaeische-einheit-waehrend-deutschland-sich-zurueckhaelt-a-baaa0fb6-c8e7-4b27-a7be-03d15121271b",
      "image_title": "Der eine redet, der andere schweigt - Ludovic Marin / AFP"
    },
    {
      "title": "Umstrittene Pläne im Kabinett Warum die FDP nun doch beim Rentenpaket einschwenkt",
      "teaser": "Verzögerungen, Verhandlungen, ein Veto der Liberalen: Die Ampelregierung löst die Blockade beim Rentenpaket und bringt das Gesetz endlich auf den Weg. Doch die Pläne werden weiter stark kritisiert. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/rente-warum-die-fdp-nun-doch-beim-rentenpaket-einschwenkt-a-6a76a7d5-3b82-4753-b879-f7ac7474d81c",
      "image_title": "Warum die FDP nun doch beim Rentenpaket einschwenkt - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Macrons Staatsbesuch Beschwörungsformeln in Meseberg",
      "teaser": "»Wir einigen uns immer.« Zum Abschluss des Staatsbesuchs des französischen Präsidenten beteuern Emmanuel Macron und Olaf Scholz, dass man stets gemeinsame Lösungen finde. Gilt das auch für eine heikle Frage zur Ukraine? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-und-olaf-scholz-beschwoerungsformeln-in-meseberg-a-6122f856-5e34-4d2c-9660-f0de391efe8c",
      "image_title": "Beschwörungsformeln in Meseberg - Ebrahim Noroozi / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Die AfD und ihre Skandale Partei im Sinkflug",
      "teaser": "Spionageverdacht, Bestechungsvorwürfe, verbale Entgleisungen, Gerichtsprozesse: Vor Kurzem feierte die AfD noch ihre Umfrageerfolge, jetzt kämpft sie vor allem mit Krisen und Skandalen. Legt sich die Partei selbst in Schutt und Asche?",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-und-ihre-skandale-eine-partei-im-sinkflug-spiegel-tv-a-30299708-fb9f-44ed-bedb-9be63f9ed5c1"
    },
    {
      "title": "SPIEGEL Shortcut Wem kann Sahra Wagenknecht gefährlich werden?",
      "teaser": "Das neu gegründete Bündnis Sahra Wagenknecht will die Parteienlandschaft aufmischen. Im Talk spricht SPIEGEL-Redakteur Rasmus Buchsteiner darüber, wer das BSW bei den kommenden Wahlen am meisten fürchten muss. Von Rasmus Buchsteiner, Natascha Gmür, Luana Partimo und Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-wem-kann-das-bsw-gefaehrlich-werden-a-b1a8e073-8db2-432d-8d41-6472a880351d",
      "author": "Rasmus Buchsteiner, Natascha Gmür, Luana Partimo und Maximilian Sepp"
    },
    {
      "title": "Die Lage am Abend Vorsicht an der Bahnsteigkante Von Arno Frank",
      "teaser": "Die Deutsche Bahn kränkelt. Mit Galeria ist einstweilen auch die deutsche Fußgängerzone gerettet. Der verheerende Erdrutsch in Papua-Neuguinea ist schon fast wieder verdrängt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bahnverspaetungen-galeria-kaufhof-papua-neuguinea-a-855b18e6-cd84-4430-aa84-2cd186619cd1",
      "image_title": "Vorsicht an der Bahnsteigkante - DER SPIEGEL"
    },
    {
      "title": "Bundeswehrstützpunkt in Afrika Pistorius lässt Geheimverhandlungen mit den Putschisten in Niger führen",
      "teaser": "Die Junta in Niger wirft Franzosen und Amerikaner aus dem Land, stattdessen kommen russische Söldner. Die Bundeswehr will trotzdem nicht abziehen und treibt diskret ein Abkommen mit den Machthabern voran. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/niger-boris-pistorius-laesst-geheimverhandlungen-mit-den-putschisten-fuehren-a-b8da1dbc-5654-43d7-a008-febc7b64218a",
      "image_title": "Pistorius lässt Geheimverhandlungen mit den Putschisten in Niger führen - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vorfall in Sachsen Unbekannter greift Linken-Wahlkämpfer in Leipzig an",
      "teaser": "Ein Mann soll Mitarbeiter der Linken beleidigt und teils auch geschlagen haben. Einer von ihnen wurde im Krankenhaus behandelt. Es gibt ein Video, das Teile des Vorfalls zeigt.",
      "url": "https://www.spiegel.de/politik/sachsen-linken-wahlkaempfer-in-leipzig-angegriffen-vorfall-wird-untersucht-a-2e205642-f2fc-4e2f-8592-8494acd4d26b",
      "image_title": "Unbekannter greift Linken-Wahlkämpfer in Leipzig an - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Dubiose Meldeanschrift AfD-Politiker Bystron nutzt offenbar Scheinwohnung in München",
      "teaser": "Dem mutmaßlich bestechlichen AfD-Abgeordneten Petr Bystron droht neuer Ärger: Nach SPIEGEL-Informationen wohnt der Politiker wohl nur zum Schein in seinem Münchner Wahlkreis. Mieter der Wohnung ist ein vorbestrafter Flüchtling.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-afd-politiker-nutzt-offenbar-scheinwohnung-in-muenchen-a-73df10e4-ffe7-4164-94c7-dea5055d839b",
      "image_title": "AfD-Politiker Bystron nutzt offenbar Scheinwohnung in München - Odd Andersen / AFP"
    },
    {
      "title": "Zukunft der Pflege Wie Karl Lauterbach trickst, um mal wieder sein Lieblingsprojekt in Erinnerung zu bringen",
      "teaser": "Gesundheitsminister Lauterbach prognostiziert einen »explosionsartigen« Anstieg an Pflegebedürftigen – und übertreibt dabei bewusst. Eigentlich geht es ihm um etwas anderes. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-die-pflege-notlage-mister-buergerversicherung-a-4c550f5f-9c08-4a08-b1b9-99f30ea1f648",
      "image_title": "Wie Karl Lauterbach trickst, um mal wieder sein Lieblingsprojekt in Erinnerung zu bringen - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Bundeskanzler Olaf Scholz vermisst das Hamburger Schietwetter",
      "teaser": "Weniger Fischbrötchen, weniger Möwen – und weniger Regen: Olaf Scholz mag sich zwar den Traum vom Kanzleramt erfüllt haben. Aber nun hat er gestanden, dass er manchmal »Schietwetter«-Sehnsucht habe.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vermisst-das-hamburger-schietwetter-a-e938633a-9a87-49e6-be12-68b7b801ca0a",
      "image_title": "Olaf Scholz vermisst das Hamburger Schietwetter - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Integration Deutschland verzeichnet größte Zahl an Einbürgerungen seit Jahrtausendwende",
      "teaser": "So viele Zugezogene wie seit 2000 nicht erhalten die deutsche Staatsbürgerschaft. Mehr als ein Drittel stammen aus Syrien: Es handelt sich vor allem um ehemalige Schutzsuchende der Jahre 2015 und 2016.",
      "url": "https://www.spiegel.de/politik/deutschland/integration-zahl-der-einbuergerungen-in-deutschland-erreicht-hoechststand-seit-2000-a-354601ae-23c1-48bf-ae40-d7e4bba842d6",
      "image_title": "Deutschland verzeichnet größte Zahl an Einbürgerungen seit Jahrtausendwende - Frank Oppitz / FUNKE / IMAGO"
    }
  ]
}