{
  "timestamp": "2024-07-03T12:11:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Olaf Scholz im Kreuzverhör der Abgeordneten",
      "teaser": "Was sagt der Kanzler zum Haushaltsstreit der Ampel? Und wie bewertet er die Arbeit seines Kabinetts? Sehen Sie die Regierungsbefragung im Bundestag live.",
      "url": "https://www.spiegel.de/politik/regierungsbefragung-mit-olaf-scholz-was-sagt-er-zum-haushaltsstreit-der-ampel-a-2e80e245-c708-4664-94fb-1c1d83c9d56d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9efe301b-56c1-424e-88d7-e8a80af33c68_w488_r1.778_fpx35.95_fpy47.jpg",
      "image_title": "Olaf Scholz im Kreuzverhör der Abgeordneten - Hannes P Albert / dpa"
    },
    {
      "title": "Späte Einigung SPD-Fraktion beraumt Sondersitzung zum Haushalt 2025 an",
      "teaser": "Einigt sich die Ampelregierung in dieser Woche auf einen Haushalt? Zumindest die SPD-Fraktion gibt sich zuversichtlich. Die Abgeordneten wurden für Freitagmorgen zu einer Sondersitzung eingeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktion-beraumt-sondersitzung-zum-haushalt-2025-an-a-01689f7f-813d-44cb-b4c0-abc8ebfb4e77",
      "image_title": "SPD-Fraktion beraumt Sondersitzung zum Haushalt 2025 an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "GDL-Chef Claus Weselsky spricht sich für Bündnis Sahra Wagenknecht aus",
      "teaser": "Regieren aus dem »Elfenbeinturm«, Wählende als »Trottel«? GDL-Chef Weselsky übt scharfe Kritik an der Politik. In einem Interview sagte der Chef der Lokführergewerkschaft GDL, welcher Partei seine Sympathien gehören.",
      "url": "https://www.spiegel.de/politik/deutschland/claus-weselsky-spricht-sich-fuer-buendnis-sahra-wagenknecht-aus-a-3ddd717a-9dbe-430c-820b-2f83e4f5b5bb",
      "image_title": "Claus Weselsky spricht sich für Bündnis Sahra Wagenknecht aus - Tobias Schwarz / AFP"
    },
    {
      "title": "Türkischer Rechtsextremismus Was hinter der »Wolfsgruß«-Geste steckt",
      "teaser": "Die Türkei zieht in das EM-Viertelfinale ein – und der Spieler Merih Demiral hebt seine Hand zum »Wolfsgruß«. Hinter der Geste steckt ein nationalistischer Mythos. Auch in Deutschland gibt es viele Anhänger. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/wolfsgruss-was-hinter-der-nationalistischen-geste-steckt-a-8651adbf-b581-48ae-8b5b-9585dff0450c",
      "image_title": "Was hinter der »Wolfsgruß«-Geste steckt - Peter Kneffel / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Genossen-Frust Plötzlich redet Gysi Klartext – und fordert eine neue Linkenspitze",
      "teaser": "Die Linke ist eine Partei, die vielleicht keine Zukunft mehr hat. Zwei Altvordere sprechen der Führung nun ihr Misstrauen aus. Ein Berliner Abend mit Dietmar Bartsch und Gregor Gysi. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/ploetzlich-redet-gysi-klartext-und-fordert-eine-neue-linken-spitze-a-ee7f28db-ab95-4484-8937-9bd3fa9ac8ba",
      "image_title": "Plötzlich redet Gysi Klartext – und fordert eine neue Linkenspitze - Martin Schutt / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Scheidender SPD-Abgeordneter Karamba Diaby wertet Benehmen der AfD im Bundestag als »Nährboden für Gewalt«",
      "teaser": "Er sitzt seit 2013 im Bundestag, seit 2017 muss sich Karamba Diaby dort auch die Reden der AfD anhören. Nun hat der SPD-Politiker seinen Rückzug angekündigt – und zieht Bilanz aus den Auftritten der Rechtsextremen.",
      "url": "https://www.spiegel.de/politik/deutschland/karamba-diaby-spd-wertet-benehmen-der-afd-im-bundestag-als-naehrboden-fuer-gewalt-a-db72d0b3-8087-4813-bf9e-cb1906269793",
      "image_title": "Karamba Diaby wertet Benehmen der AfD im Bundestag als »Nährboden für Gewalt« - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Die Lage am Morgen Die Ampel kratzt jetzt die letzten Milliarden zusammen Von Sebastian Fischer",
      "teaser": "SPD, Grüne und FDP ringen um eine Einigung im Haushaltsstreit. Die Bundeswehr buhlt um Munition. Und der Bundestag berät über eine Pöbelgebühr. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streit-um-den-haushalt-munition-fuer-die-bundeswehr-poebelgebuehr-im-bundestag-a-3c1e3d03-c779-40ed-aef4-adcfebfcc942",
      "image_title": "Die Ampel kratzt jetzt die letzten Milliarden zusammen - DER SPIEGEL"
    },
    {
      "title": "Vor Stichwahl in Frankreich Scholz unterstützt Macron mit täglichen SMS",
      "teaser": "Aus der Zusammenarbeit scheint eine Freundschaft entstanden zu sein: Olaf Scholz und Emmanuel Macron schreiben sich derzeit jeden Tag, verriet der Kanzler – und zeigte sich ungewöhnlich deutlich, was die Wahl in Frankreich angeht.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-wahl-olaf-scholz-unterstuetzt-emmanuel-macron-mit-taeglichen-sms-a-3094571d-1708-4b95-9213-4bf93ca1db5a",
      "image_title": "Scholz unterstützt Macron mit täglichen SMS - Ludovic Marin / AFP"
    },
    {
      "title": "Verwirrung um Munitionsdeals Bundeswehr bestellt unvollständige Schüsse",
      "teaser": "Verteidigungsminister Pistorius will Granaten im großen Stil beschaffen, das Parlament gibt hohe Summen frei. Allerdings soll die Bundeswehr keine vollen Schüsse bekommen, sondern nur Teile davon. Was ist da los? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bestellt-unvollstaendige-schuesse-verwirrung-um-munitionsdeals-a-ef387343-7fdc-4ed9-95d3-99af3a581c3b",
      "image_title": "Bundeswehr bestellt unvollständige Schüsse - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Großschirma AfD-Mann ist einziger Bürgermeisterkandidat in sächsischer Kleinstadt",
      "teaser": "Er hatte die Bürgermeisterwahl im März mit fast 60 Prozent gewonnen, doch die Abstimmung war wegen Verstößen für ungültig erklärt worden. Nun tritt Rolf Weigand in Großschirma erneut an, ohne Gegenkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/grossschirma-afd-mann-ist-einziger-buergermeisterkandidat-in-kleinstadt-in-sachsen-a-04dbf327-6529-4beb-bb5f-32869affe04a",
      "image_title": "AfD-Mann ist einziger Bürgermeisterkandidat in sächsischer Kleinstadt - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Gute Freunde finden immer wieder zusammen Von Swantje Karich",
      "teaser": "Olaf Scholz lässt eine eingerostete Freundschaft aufleben. Texas gründet eine Anti-woke-Börse für Turbokapitalisten. Und die Grünen blockieren das Geldwäschegesetz zum Wohle der Kinder. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-freundschaft-mit-polen-anti-woke-boerse-gruene-blockieren-a-4be9d3ed-efa8-4952-afa4-772b21199e5a",
      "image_title": "Gute Freunde finden immer wieder zusammen - DER SPIEGEL"
    },
    {
      "title": "Grünen-Abgeordnete Sekmen geht zur Union Sie soll bereits demonstrativ für Merz geklatscht haben",
      "teaser": "Die grüne Bundestagsabgeordnete Melis Sekmen macht rüber in die Unionsfraktion. Offenbar war sie schon länger unzufrieden. Für die kriselnden Grünen ist es ein weiterer Dämpfer. Von Christine Keck, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-abgeordnete-sekmen-geht-zur-union-gruenen-abgeordnete-sekmen-geht-zur-union-a-d3d885c9-af32-493c-96e2-42c16a9afcd2",
      "image_title": "Sie soll bereits demonstrativ für Merz geklatscht haben - Bernd von Jutrczenka / dpa",
      "author": "Christine Keck, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Mit »Hot Spare« nach EM-Spiel Warum Baerbock im Regierungsflieger das Nachtflugverbot umging",
      "teaser": "Nur in Ausnahmen dürfen Flugzeuge nach 23 Uhr vom Frankfurter Flughafen abheben. Nach einem EM-Spiel machte Außenministerin Baerbock von einer Sondergenehmigung Gebrauch. Und flog Kurzstrecke nach Luxemburg.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-em-spiel-warum-baerbock-im-regierungsflieger-das-nachtflugverbot-umging-a-17fd8735-b280-4238-b2a7-cb701eb77bbe",
      "image_title": "Warum Baerbock im Regierungsflieger das Nachtflugverbot umging - Hannes P Albert / dpa"
    },
    {
      "title": "Bundeswehrstützpunkt in Niger Der Wunschzettel der Putschisten",
      "teaser": "Auch nach dem Militärputsch in Niger würde die Bundeswehr dort gern eine kleine Luftwaffenbasis weiterbetreiben. Doch die Verhandlungen mit der Junta stehen nach SPIEGEL-Informationen an einem kritischen Punkt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stuetzpunkt-in-niger-der-wunschzettel-der-putschisten-a-b8b1de2d-c02c-4228-a9e8-06059c731219",
      "image_title": "Der Wunschzettel der Putschisten - Bundeswehr / Mathias Erdmann",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Kanzler in Warschau Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde",
      "teaser": "In den USA könnte Trump zurückkehren, in Frankreich gewinnen die Rechtsextremen. Der Kanzler sucht Partner und findet sie in Polen. Aber auch da läuft nicht alles rund – vor allem ein Thema bleibt heikel. Aus Warschau berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-in-polen-gerade-noch-anstrengende-nachbarn-jetzt-wieder-gute-freunde-a-ffbd8b2d-4a3b-4afb-aff3-5ebffc1c71c3",
      "image_title": "Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde - Marcin Obara / EPA"
    },
    {
      "title": "Streit mit der FDP Grüne stoppen Verabschiedung des Geldwäschegesetzes",
      "teaser": "Diese Woche sollte das sogenannte Geldwäschegesetz im Bundestag verabschiedet werden. Doch nun stellen sich die Grünen quer. Hintergrund ist offenbar Streit mit der FDP wegen der Kindergrundsicherung. Von Florian Gathmann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-fdp-gruene-stoppen-verabschiedung-des-geldwaeschegesetzes-a-a7841b0f-8124-400b-bfee-80a5daeb8bf0",
      "image_title": "Grüne stoppen Verabschiedung des Geldwäschegesetzes - Fotostand / K. Schmitt / IMAGO",
      "author": "Florian Gathmann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Abschied nach drei Legislaturperioden Karamba Diaby kandidiert nicht erneut für den Bundestag",
      "teaser": "SPD-Politiker Diaby macht 2025 Schluss mit der Bundespolitik. Ein parteiinternes Schreiben zu seinem Rückzug liegt dem SPIEGEL vor. Demnach wünscht er sich mehr Zeit für die Familie – und den Kleingarten.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-karamba-diaby-gibt-rueckzug-aus-der-bundespolitik-bekannt-a-b186d6e9-b2a9-4b7d-a47b-31a6775f2b96",
      "image_title": "Karamba Diaby kandidiert nicht erneut für den Bundestag - Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Antrag der Ampel Pöbeleien sollen im Bundestag künftig härter geahndet werden",
      "teaser": "»Rote Karte« für Abgeordneten-Rowdys: Gegen persönliche Beleidigungen und Herumgeschreie im Plenum soll künftig wirksamer vorgegangen werden. Ein Antrag der Koalition sieht unter anderem die Verdopplung des Ordnungsgeldes vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-poebeleien-der-abgeordneten-sollen-kuenftig-haerter-geahndet-werden-a-a3f92f5a-8f13-4a54-bf11-79fa5111a1c2",
      "image_title": "Pöbeleien sollen im Bundestag künftig härter geahndet werden - Christoph Soeder / dpa"
    },
    {
      "title": "Bedenkliche Ausbreitung in den USA Vogelgrippe birgt laut Grünensprecher Dahmen Pandemiepotenzial",
      "teaser": "Droht eine neue Seuche? Die Ausbreitung des Virus H5N1 in US-Kuhställen beschäftigt Wissenschaft und Politik gleichermaßen. Grünenpolitiker Dahmen fordert eine Anpassung der Notfallpläne. In der FDP gibt man sich hingegen gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/vogelgrippe-ausbreitung-birgt-laut-gruenen-sprecher-janosch-dahmen-pandemie-potenzial-a-88fc0ab4-1d05-4e90-ba45-687c9926b3ba",
      "image_title": "Vogelgrippe birgt laut Grünensprecher Dahmen Pandemiepotenzial - Oliver Doyle / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Gibt Joe Biden auf – so wie einer seiner Vorgänger? Von Sebastian Fischer",
      "teaser": "Die Demokraten in den USA mühen sich um eine neue Biden-Erzählung. Die SPD will keine revolutionäre Partei sein. Deutsche und Polen proben das Beziehungscomeback. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-kanzler-kritiker-in-der-spd-deutsch-polnisches-treffen-a-1b3068e1-3bd2-451b-a717-a63016cc8302",
      "image_title": "Gibt Joe Biden auf – so wie einer seiner Vorgänger? - DER SPIEGEL"
    }
  ]
}