{
  "timestamp": "2024-11-07T08:09:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lindner-Nachfolge Staatssekretär Jörg Kukies wird neuer Finanzminister",
      "teaser": "Christian Lindner geht, Jörg Kukies kommt: Der bisherige Staatssekretär im Kanzleramt soll neuer Finanzminister werden. Er gilt als Vertrauter von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-kukies-staatssekretaer-wird-neuer-finanzminister-a-8f4c00dd-dedd-4b6f-9b95-d9170f8a7cc3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8f9cf57-a936-40af-b625-4ba453e9c273_w488_r1.778_fpx39.38_fpy44.98.jpg",
      "image_title": "Staatssekretär Jörg Kukies wird neuer Finanzminister - BERND VON JUTRCZENKA / via REUTERS"
    },
    {
      "title": "Rede nach Rauswurf des Finanzministers Wie Scholz mit Lindner abrechnete",
      "teaser": "Er schickte ihn aus dem Kabinett wie einen ungezogenen Schüler, nannte ihn »kleinkariert«, »verantwortungslos« und egoistisch. Bundeskanzler Scholz trennt sich im Streit von Finanzminister Lindner. Die Vorwürfe im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-so-rechnete-der-kanzler-mit-christian-lindner-ab-a-60a2bd94-674c-44aa-bd42-378c492cf53f",
      "image_title": "Wie Scholz mit Lindner abrechnete - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Bruch der Ampelregierung Volker Wissing tritt aus der FDP aus und bleibt Verkehrsminister",
      "teaser": "Das Ampel-Aus bedeutet auch einen Bruch innerhalb der FDP. Anders als Christian Lindner und die anderen bisherigen Regierungsmitglieder der Liberalen will Verkehrsminister Volker Wissing im Kabinett bleiben. Seine Partei verlässt er.",
      "url": "https://www.spiegel.de/politik/volker-wissing-tritt-aus-der-fdp-aus-und-bleibt-minister-a-7bd7095d-c2f2-4aca-a021-faf4abeafc98",
      "image_title": "Volker Wissing tritt aus der FDP aus und bleibt Verkehrsminister - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Livestream +++ Jetzt spricht Friedrich Merz",
      "teaser": "Die Ampelkoalition ist Geschichte, Kanzler Olaf Scholz hat Neuwahlen angekündigt. Wie verhält sich die Opposition? Sehen Sie hier das Statement von CDU-Chef Friedrich Merz live.",
      "url": "https://www.spiegel.de/politik/das-sagt-friedrich-merz-zum-ampel-ende-a-ff8f4c7c-f321-4a2b-8c5d-6ad24a80a961",
      "image_title": "Jetzt spricht Friedrich Merz - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Bruch der Ampel SPD-Generalsekretär will FDP-Minister Wissing in der Regierung halten",
      "teaser": "Nach dem Ampel-Aus hat die FDP ihre Minister aus dem Kabinett abgezogen. Doch um Verkehrsminister Wissing gibt es Spekulationen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bruch-spd-generalsekretaer-matthias-miersch-will-fdp-minister-volker-wissing-in-der-regierung-halten-a-8c53e6db-aa64-47a6-a566-2c979c658517",
      "image_title": "SPD-Generalsekretär will FDP-Minister Wissing in der Regierung halten - Michael Kappeler / dpa"
    },
    {
      "title": "Eilmeldung Merz fordert von Scholz Vertrauensfrage schon nächste Woche",
      "teaser": "Kann Kanzler Scholz auf die Union zählen, wenn er mit einer Minderheitsregierung weitermacht? CDU-Chef Merz hat sich jetzt erstmals zum Ampel-Aus geäußert. Neuer Finanzminister wird der Scholz-Vertraute Jörg Kukies. Das News-Update.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-in-berlin-liveblog-mit-news-und-reaktionen-a-f75905e4-b452-4326-8394-5482878b7284",
      "image_title": "Merz fordert von Scholz Vertrauensfrage schon nächste Woche - M. Popow / picture alliance / Metodi Popow"
    },
    {
      "title": "Die Lage am Morgen Absurdestes deutsches Theater Von Markus Feldenkirchen",
      "teaser": "Die Ampel ist endlich am Ende. Donald Trump ist wieder Präsident. Und die Ukraine in allerhöchster Not. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-aus-fuer-ampel-regierung-donald-trump-siegt-ueber-kamala-harris-ukraine-in-not-a-04daf79b-23d2-4749-afcf-5b0b05536a67",
      "image_title": "Absurdestes deutsches Theater - DER SPIEGEL"
    },
    {
      "title": "Ampel-Aus Gut, dass es vorbei ist Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Von wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-das-never-come-back-buendnis-kommentar-a-388491f2-d7c9-4a41-baf4-1cb8a431aa99",
      "image_title": "Gut, dass es vorbei ist - Michael Kappeler / dpa",
      "author": "wegen Fortschrittskoalition: Die Ampelkoalition hat sich von Beginn an selbst getäuscht. Für die Kanzlerpartei ist das Ende eine (kleine) Chance."
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Robert Habeck",
      "teaser": "Die Ampelkoalition ist Geschichte, die Koalitionspartner rechnen miteinander ab. Nach dem Bundeskanzler gibt auch der Wirtschaftsminister der FDP die Schuld am Bruch der Bundesregierung. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-robert-habeck-aeussert-sich-zum-ampel-aus-a-6d268882-11da-4d8a-b29a-5122f875a924",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Beben in Berlin Aus für die Ampel – das sind die Reaktionen",
      "teaser": "»Die Ampel hinterlässt einen Scherbenhaufen«: Nach dem Beben in Berlin positionieren sich die anderen Parteien – und stellen Forderungen. Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/ende-der-ampelkoalition-union-pocht-auf-rasche-neuwahlen-a-f8958dc2-474a-4b4e-bb04-d894df483134",
      "image_title": "Aus für die Ampel – das sind die Reaktionen - Peter Kneffel / dpa"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Christian Lindner",
      "teaser": "Er wurde vom Bundeskanzler entlassen, nun hat sich FDP-Chef Christian Lindner zum Koalitions-Aus geäußert – und Olaf Scholz schwere Vorwürfe gemacht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-lindner-wirft-scholz-kalkulierten-bruch-vor-a-4f0a155d-5441-4531-8854-22b398d97cda",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Entlassung von Christian Lindner Die Rede von Olaf Scholz im Wortlaut",
      "teaser": "Das Verhalten Christian Lindners sei dem Land nicht mehr zuzumuten: Mit diesen Worten kündigte Bundeskanzler Scholz die Ampelkoalition auf. Er will dem Bundestag die Vertrauensfrage stellen. Lesen Sie seine komplette Rede nach.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-seine-rede-zur-vertrauensfrage-im-wortlaut-a-003ccad0-e2e1-4d7b-8831-255a4eb721ec",
      "image_title": "Die Rede von Olaf Scholz im Wortlaut - Clemens Bilan / EPA"
    },
    {
      "title": "Vertrauensfrage des Bundeskanzlers So ist der Weg zur Neuwahl in Deutschland",
      "teaser": "Die Ampelkoalition ist zerbrochen, Deutschland steht vor Neuwahlen. Der Weg dorthin ist im Grundgesetz vorgezeichnet, er beginnt mit der Vertrauensfrage am 15. Januar. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-stellt-vertrauensfrage-so-laeuft-der-weg-zur-neuwahl-ab-a-10544e20-a1ef-4372-8bd7-1efe35b56cb8",
      "image_title": "So ist der Weg zur Neuwahl in Deutschland - Tobias Schwarz / AFP"
    },
    {
      "title": "Ampel-Aus FDP-Minister verlassen geschlossen die Bundesregierung",
      "teaser": "Die Ampel ist am Ende: Der Bundeskanzler hat angekündigt, Finanzminister Lindner zu entlassen und am 15. Januar die Vertrauensfrage zu stellen. Auch die weiteren FDP-Minister verlassen daraufhin die Regierung. Das waren die News.",
      "url": "https://www.spiegel.de/politik/ampelkoalition-krise-news-scholz-erklaert-die-entlassung-von-lindner-a-6b511cea-1657-4315-a747-7626cc08cc79",
      "image_title": "FDP-Minister verlassen geschlossen die Bundesregierung - John Macdougall / AFP"
    },
    {
      "title": "Anpassung der Beiträge Sozialabgaben für Gutverdiener steigen",
      "teaser": "Wer mehr verdient, kann auch etwas mehr abgeben. Nach diesem Credo hebt die Ampel die Beiträge für Renten- und Krankenversicherung an. Finanzminister Lindner will im Gegenzug eine Steuersenkung durchbringen.",
      "url": "https://www.spiegel.de/politik/krankenversicherung-und-rentenversicherung-beitraege-steigen-fuer-gutverdiener-a-f5948ef5-79f6-4df3-9778-494124bbc9d5",
      "image_title": "Sozialabgaben für Gutverdiener steigen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Scholz gegen Lindner Tag der Abrechnung",
      "teaser": "Die Ampel ist Geschichte. Kanzler Scholz und Noch-Finanzminister Lindner attackieren einander mit heftigen Vorwürfen. Mit dem Koalitionsbruch beginnt schon jetzt der Bundestagswahlkampf. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-gegen-christian-lindner-tag-der-abrechung-a-ec098e31-9323-488b-a0d4-b79cc91800aa",
      "image_title": "Tag der Abrechnung - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Aus der Koalition Die Stationen der Ampel in Bildern",
      "teaser": "Erst Aufbruchstimmung, dann Dauerstreit, jetzt der Bruch: Momentaufnahmen aus drei Jahren Ampelkoalition. Von Anne Eberhard und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/die-stationen-der-ampel-in-bildern-a-71ed6c01-29b3-4937-8551-75a2abd977db",
      "image_title": "Die Stationen der Ampel in Bildern - Volker Wissing / FDP / instagram / dpa",
      "author": "Anne Eberhard und Leon Lindenberger"
    },
    {
      "title": "Mögliche Brombeer-Koalition Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind",
      "teaser": "Die Gespräche zwischen BSW, CDU und SPD in Sachsen sind gescheitert. Das Thema Krieg und Frieden sprengte die mögliche Koalition. Wie kam es dazu und wie geht es weiter? Die wichtigsten Fragen und Antworten. Von Steffen Winter und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-warum-die-verhandlungen-mit-dem-bsw-fuer-eine-brombeer-koalition-geplatzt-sind-a-7394385f-de2f-4f88-a1e3-03b83ba1659d",
      "image_title": "Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind - Clemens Bilan / EPA",
      "author": "Steffen Winter und Anna Reimann"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Olaf Scholz",
      "teaser": "Die Bundesregierung ist offenbar am Ende: Bundeskanzler Scholz hat nach SPIEGEL-Informationen Finanzminister Christian Lindner (FDP) entlassen. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-das-sagt-olaf-scholz-zum-ampel-aus-a-9c947327-878a-4d2d-96dc-92e4593f6958"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-9395a994-0926-4873-be45-d6ba510f2c3b",
      "image_title": "»Das wird richtig wehtun« - DER SPIEGEL"
    }
  ]
}