{
  "timestamp": "2024-03-27T11:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise der FDP Ratlos in der Todeszone",
      "teaser": "Die FDP benimmt sich mitunter wie eine Oppositionspartei, doch es nutzt ihr nicht. Mitglieder treten aus, die Umfragen sind schlecht. Wofür stehen die Liberalen, wie können sie überleben? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-krise-wie-ueberlebt-die-partei-eine-reise-an-die-basis-a-da88f618-8748-4aea-93cd-634ca5e9a482",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2864ba93-ea4a-414e-90c8-4ea558d5f172_w488_r1.778_fpx38_fpy55.jpg",
      "image_title": "Ratlos in der Todeszone - Hans-Christian Plambeck / laif",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Aufarbeitung der Pandemie Warum eine Kommission zur Coronapolitik notwendig ist Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Die Protokolle aus dem Robert Koch-Institut haben die Debatte über die staatliche Coronapolitik neu entfacht. Die Politik sollte die Pandemie selbst aufarbeiten, statt das Verschwörungstheoretikern zu überlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-warum-eine-enquetekommission-zur-aufarbeitung-notwendig-ist-meinung-a-b3d8a4e8-3d06-403f-9bc2-ec8ed2122345",
      "image_title": "Warum eine Kommission zur Coronapolitik notwendig ist - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer braucht noch die FDP? Von Christoph Hickmann",
      "teaser": "Christian Lindner hat eine unfrohe Botschaft für die SPD, ein Christdemokrat gibt sich beim Thema Taurus nachdenklich, und in Kiel übernimmt eine Frau das Kommando. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christian-lindner-fdp-taurus-a-4967e198-af1c-4c0e-b542-fea17f8106c5",
      "image_title": "Wer braucht noch die FDP? - DER SPIEGEL"
    },
    {
      "title": "Zu wenig Impulse für Wirtschaft SPD-Chef Klingbeil sieht Deutschland bei Schuldenbremse auf »völlig falschem Weg«",
      "teaser": "»Im Ausland macht man sich schon lustig«: Lars Klingbeil warnt vor zu großer Fixierung auf die Schuldenbremse in Deutschland. Die Zukunft dürfe man nicht kaputtsparen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-klingbeil-sieht-deutschland-bei-schuldenbremse-auf-voellig-falschem-weg-a-db59242b-c6e7-417c-8649-ead8fe79ba1e",
      "image_title": "SPD-Chef Klingbeil sieht Deutschland bei Schuldenbremse auf »völlig falschem Weg« - Michael Kappeler / dpa"
    },
    {
      "title": "Brandenburgs CDU-Chef Redmann zur Taurus-Debatte »Die Auswirkungen des Krieges sind im Osten deutlich spürbarer als im Westen«",
      "teaser": "Jan Redmann möchte für die CDU Regierungschef in Brandenburg werden. Hier spricht er über die mangelnde Besonnenheit seiner Partei in der Taurus-Debatte, eine Flüchtlingsobergrenze und Sahra Wagenknecht. Ein Interview von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/jan-redmann-brandenburgs-cdu-chef-zu-taurus-debatte-sahra-wagenknecht-und-migration-a-94ca2bd6-6cb8-4010-ba65-2dcf5849aa3e",
      "image_title": "»Die Auswirkungen des Krieges sind im Osten deutlich spürbarer als im Westen« - Soeren Stache / dpa"
    },
    {
      "title": "Streit über Ukraineimporte Özdemirs Ärger über Macron",
      "teaser": "Die EU streitet über Zölle auf ukrainische Agrarprodukte – und wieder knirscht es vor allem zwischen Deutschland und Frankreich. Cem Özdemir wirft Präsident Macron sogar indirekt vor, Putins Propaganda zu verbreiten. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/cem-oezdemir-wirft-emmanuel-macron-indirekt-putin-propaganda-vor-a-a5078359-d8bd-4def-ab13-ea7d451f171d",
      "image_title": "Özdemirs Ärger über Macron - Virginia Mayo / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Außenministerin unterwegs im Nahen Osten Baerbocks neue Härte gegenüber Israel",
      "teaser": "Außenministerin Annalena Baerbock reist zum sechsten Mal seit Ausbruch des Gazakriegs nach Israel. Sie schlägt ungewohnt kritische Töne an. Ein Riss geht durch das deutsch-israelische Verhältnis. Aus Jerusalem berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/naher-osten-annalena-baerbocks-neue-haerte-gegenueber-israel-a-e6a2ed6c-11ab-4d0b-96c3-532105ab3ae7",
      "image_title": "Baerbocks neue Härte gegenüber Israel - Christoph Soeder / dpa"
    },
    {
      "title": "Neuer Gesetzentwurf Bleibt Homöopathie doch Kassenleistung?",
      "teaser": "Krankenkassen sollen nicht mehr für homöopathische Arzneimittel zahlen. So hatte es Gesundheitsminister Lauterbach in seinen Sparplänen vorgesehen. Nun ist dieser umstrittene Passus aus dem Gesetzentwurf verschwunden.",
      "url": "https://www.spiegel.de/politik/deutschland/bleibt-homoeopathie-doch-kassenleistung-karl-lauterbach-legt-neuen-gesetzentwurf-vor-a-896d36f0-6ca2-49a1-8fe0-230444104b1d",
      "image_title": "Bleibt Homöopathie doch Kassenleistung? - Ernst Weingartner / CHROMORANGE / IMAGO"
    },
    {
      "title": "Die Lage am Abend Die Wendung mit dem Claus Von Janko Tietz",
      "teaser": "GDL-Chef Claus Weselsky kann doch Kompromisse schließen, in Baltimore rammt ein Schiff eine Brücke und bringt sie zum Einsturz – und Julian Assange kann hoffen, nicht an die USA ausgeliefert zu werden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-brueckeneinsturz-in-baltimore-julian-assange-deutsche-bahn-und-claus-weselsky-a-0e21b82b-8697-4062-95ba-566b52d244df",
      "image_title": "Die Wendung mit dem Claus - DER SPIEGEL"
    },
    {
      "title": "Veröffentlichung der RKI-Protokolle Ampel streitet über Pandemie-Aufarbeitung",
      "teaser": "Die Ampel ist nach Veröffentlichung der RKI-Protokolle uneins über eine Aufarbeitung des Pandemie-Krisenmanagements. Die FDP drängt, die SPD stellt sich gegen eine Enquetekommission im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-ampel-streitet-ueber-pandemie-aufarbeitung-a-d217d1ec-b137-4cfb-a01a-c57ae16338d3",
      "image_title": "Ampel streitet über Pandemie-Aufarbeitung - Ina Fassbender / AFP"
    },
    {
      "title": "Steinmeier im Urlaub Das letzte Wort beim Cannabisgesetz hat jetzt Manuela Schwesig",
      "teaser": "Bundespräsident Frank-Walter Steinmeier ist im Urlaub, Manuela Schwesig vertritt ihn als amtierende Bundesratspräsidentin – und steht nun vor einer heiklen Aufgabe. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-gesetz-frank-walter-steinmeier-im-urlaub-manuela-schwesig-hat-jetzt-das-letzte-wort-a-cb938a33-2554-4c35-8780-6e29543ba2bf",
      "image_title": "Das letzte Wort beim Cannabisgesetz hat jetzt Manuela Schwesig - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Holocaust, Israel, Judentum Könnten Sie diese neuen Fragen aus dem Einbürgerungstest beantworten?",
      "teaser": "Mit mehreren neuen Fragen im Einbürgerungstest will die Bundesregierung verhindern, dass Antisemiten die deutsche Staatsbürgerschaft erhalten. Abgefragt wird Wissen zum Holocaust, Judentum und dem Existenzrecht Israels.",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerungstest-quiz-koennten-sie-diese-neuen-fragen-beantworten-a-4b63f25a-796c-4a35-b290-03a87f37aa86",
      "image_title": "Könnten Sie diese neuen Fragen aus dem Einbürgerungstest beantworten? - Marijan Murat/ picture alliance / dpa"
    },
    {
      "title": "Nach Anschlag bei Moskau So gefährlich ist die Terrorgruppe ISPK für Deutschland",
      "teaser": "Der »Islamische Staat« in Zentralasien soll hinter dem Anschlag bei Moskau stecken. In Deutschland durchkreuzten die Ermittler bereits mehrfach Terrorpläne der Gruppe. Wie groß ist die Bedrohung zur Fußball-EM? Von Jörg Diehl, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/terror-wie-gefaehrlich-ist-der-is-ableger-khorasan-fuer-deutschland-a-57a435da-0529-42a4-94cc-42360e6c2125",
      "image_title": "So gefährlich ist die Terrorgruppe ISPK für Deutschland - Waldemar Gess / EinsatzReport24 / picture alliance / dpa",
      "author": "Jörg Diehl, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Zunehmende Zukunftssorgen Der gefährliche Pessimismus der Deutschen Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die Bundesbürger blicken immer besorgter in die Zukunft. Die Politik muss einen Gegenentwurf zur Untergangsstimmung liefern, sonst gerät die Demokratie in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunftserwartungen-der-gefaehrliche-pessimismus-der-deutschen-meinung-a-95966e6c-e3c4-4abd-beb1-f98157228710",
      "image_title": "Der gefährliche Pessimismus der Deutschen - PM Images / Getty Images"
    },
    {
      "title": "Vorsitzender des Auswärtigen Ausschusses SPD-Abgeordneter Michael Roth hat genug von der Politik",
      "teaser": "Er ist einer der bekanntesten Bundespolitiker der SPD, doch bald ist Schluss für den Außenexperten Michael Roth. Er habe sich seiner Partei entfremdet: Die habe sich komplett Kanzler Scholz untergeordnet.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-michael-roth-kritik-an-kanzler-scholz-und-rueckzug-aus-der-politik-a-177929ef-ee89-480c-abfa-cac0412b4524",
      "image_title": "SPD-Abgeordneter Michael Roth hat genug von der Politik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Anti-Antisemitentest Von Christoph Hickmann",
      "teaser": "Die Innenministerin will den Einbürgerungstest verändern, der Kanzler nimmt ein lauwarmes Bad in der Menge, und die Außenministerin freut sich über ein Signal aus New York. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antisemitismus-olaf-scholz-israel-einbuergerungstest-annalena-baerbock-a-a8105d8b-ef65-4b23-b24f-b1e711e64d98",
      "image_title": "Der Anti-Antisemitentest - DER SPIEGEL"
    },
    {
      "title": "Bundesinnenministerin Faeser kündigt zur Fußball-EM Grenzkontrollen an",
      "teaser": "An allen neun deutschen Außengrenzen werden während der Fußball-EM Kontrollen durchgeführt. Laut Innenministerin Nancy Faeser im Fokus: Hooligans und Islamisten.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-faeser-kuendigt-grenzkontrollen-in-deutschland-an-a-a1e01761-1347-4692-b743-3d82f01770c3",
      "image_title": "Faeser kündigt zur Fußball-EM Grenzkontrollen an - Daniel Karmann / dpa"
    },
    {
      "title": "Schutz vor Antisemiten Holocaust, Israel, Judentum – diese neuen Fragen kommen in den Einbürgerungstest",
      "teaser": "Wie nennt man ein jüdisches Gebetshaus? Wann wurde der Staat Israel gegründet? Welche Strafe gibt es hierzulande für Holocaustleugner? Die Bundesregierung hat den Einbürgerungstest überarbeitet. Der Katalog liegt dem SPIEGEL vor. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/holocaust-israel-judentum-diese-neuen-fragen-kommen-in-den-einbuergerungstest-a-d9298345-0bba-469d-b55f-ca8389c6b0b8",
      "image_title": "Holocaust, Israel, Judentum – diese neuen Fragen kommen in den Einbürgerungstest - Christoph Soeder / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Wird alles zu Gold, was Donald Trump anfasst? Von Stefan Kuzmany",
      "teaser": "Heute geht es um mutmaßlich gefolterte Terrorverdächtige in Russland, Donald Trumps wundersame Geldvermehrungsmethoden und Jens Spahns allerneueste Ideen zur Migrationspolitik. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-93642356-cf92-4f49-a786-4508bbc869f1",
      "image_title": "Wird alles zu Gold, was Donald Trump anfasst? - DER SPIEGEL"
    },
    {
      "title": "Irreguläre Zuwanderung Wie realistisch ist Jens Spahns Forderung nach einer Migrationspause?",
      "teaser": "Die irreguläre Migration soll »auf null« herunter, meint CDU-Politiker Jens Spahn. Auch eine mehrjährige Pause bringt er ins Gespräch. Dabei ist das in der Praxis kaum machbar. Ein Faktencheck von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/wie-realistisch-ist-jens-spahns-forderung-nach-einer-migrationspause-a-af8da6ee-2b73-411b-ac29-d9282a63360b",
      "image_title": "Wie realistisch ist Jens Spahns Forderung nach einer Migrationspause? - Steffi Loos / Getty Images"
    }
  ]
}