{
  "timestamp": "2024-07-11T20:01:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Jubiläumsgipfel Biden ist schwach, Europa ist schwächer Ein Kommentar von Marina Kormbaki",
      "teaser": "Auch 75 Jahre nach Gründung der Nato sind die USA und Europa keine Partner auf Augenhöhe. Europa tut immer noch nicht genug, trotz Putins Krieg und Trumps Drohungen. Diese Trägheit wird zum Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-jubilaeumsgipfel-europas-traegheit-als-sicherheitsrisiko-a-a07367ad-5dcd-4f39-8ee2-21b7829826a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a0f31bf-2eb5-4aaf-8e05-85046acdb3b0_w488_r1.778_fpx52_fpy81.jpg",
      "image_title": "Biden ist schwach, Europa ist schwächer - Mark Schiefelbein / AP"
    },
    {
      "title": "Baerbocks Verzicht Kanzlerkandidatin? Das hat nur die AfD zu bieten Eine Kolumne von Anna Clauß",
      "teaser": "Annalena Baerbock will nicht, Union und SPD haben keine. Bei der nächsten Bundestagswahl wird wohl nur die AfD eine Kanzlerkandidatin ins Rennen schicken. Selten war das Patriarchat attraktiver.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatin-wer-sich-eine-wuenscht-muss-afd-waehlen-a-050a7db9-4d01-4eab-b28b-191894d7c663",
      "image_title": "Kanzlerkandidatin? Das hat nur die AfD zu bieten - Kay Nietfeld / dpa"
    },
    {
      "title": "Ost-West-Unterschiede Im Gefängnis unserer Zuschreibungen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Kommunikation zwischen Ost und West funktioniert schlechter denn je. Dabei sind die Gemeinsamkeiten nach 35 Jahren Einheit größer, als man denkt.",
      "url": "https://www.spiegel.de/politik/deutschland/ost-west-unterschiede-warum-die-aufteilung-in-ost-und-west-ueberholt-ist-a-c4503531-fcfe-422c-9a1d-bd9ede2fcf1b",
      "image_title": "Im Gefängnis unserer Zuschreibungen - imageBROKER / Stefan Ziese / IMAGO"
    },
    {
      "title": "US-Medienbericht Russland plante offenbar Anschlag auf Rheinmetall-Chef",
      "teaser": "Deutschen und US-Geheimdiensten liegen laut einem Bericht von CNN Hinweise zu Anschlagsplänen auf Rüstungsboss Armin Papperger vor. Er baut einen Produktionsstandort für Waffen in der Ukraine auf.",
      "url": "https://www.spiegel.de/politik/armin-papperger-deutschland-und-usa-enttarnen-offenbar-russischen-anschlagsplan-auf-rheinmetall-chef-a-61c1c2f9-2450-43aa-a18c-6a6d13e3c412",
      "image_title": "Russland plante offenbar Anschlag auf Rheinmetall-Chef - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Werden deutsche Sommer auf Jahre hinaus nass? Von Wolfgang Höbel",
      "teaser": "In der Bundesrepublik werden Rekordmengen von Regen gemessen. Donald Trump wettert in Richtung Nato-Gipfel. Und das häufige Lesen von Hassbotschaften im Internet vernebelt den Blick auf die Welt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-regen-donald-trump-hassrede-im-netz-a-977c7129-d954-4287-8e72-8009f7caf086",
      "image_title": "Werden deutsche Sommer auf Jahre hinaus nass? - DER SPIEGEL"
    },
    {
      "title": "Ostbeauftragter auf Ostreise Herr Schneider kämpft gegen den Frust",
      "teaser": "Der Ostbeauftragte Carsten Schneider will in Brandenburg und Mecklenburg-Vorpommern über Erfolge der Ampel sprechen. Doch die Stimmung ist eine andere. Der SPD-Politiker klingt zeitweise selbst gefrustet. Aus Rostock berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ostbeauftragter-carsten-schneider-der-anti-frust-beauftragte-a-4a6cd898-016c-493e-ab22-c3a0c044d0e9",
      "image_title": "Herr Schneider kämpft gegen den Frust - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Fußball-EM der Männer Faeser »überwiegend« zufrieden mit der Sicherheitslage in den EM-Stadien",
      "teaser": "Drohen Anschläge, kann die ukrainische Mannschaft geschützt werden? Vor Beginn der Fußball-EM der Männer gab es viele Sicherheitsbedenken. Nun zieht Innenministerin Faeser schon vor dem Finalspiel eine positive Bilanz.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-nancy-faeser-ueberwiegend-zufrieden-mit-der-sicherheitslage-in-den-stadien-a-c7d0a341-12e2-4ba4-8772-2ed61038ebce",
      "image_title": "Faeser »überwiegend« zufrieden mit der Sicherheitslage in den EM-Stadien - Bernd Thissen / dpa"
    },
    {
      "title": "Frühere Spitzenkandidatin der Hamburger Liberalen FDP-Politikerin Treuenfels-Frowein läuft zur CDU über",
      "teaser": "Eine weitere Ampelpolitikerin wechselt zur CDU. Die Hamburger FDP-Politikerin Anna-Elisabeth von Treuenfels-Frowein kann dort auf einen guten Listenplatz hoffen. Ihre Ex-Partei spricht frostig von einer »Entfremdung«.",
      "url": "https://www.spiegel.de/politik/deutschland/anna-elisabeth-von-treuenfels-frowein-fdp-politikerin-laeuft-zur-cdu-ueber-a-f158645e-25b8-4d78-8cad-38aacbbf35ae",
      "image_title": "FDP-Politikerin Treuenfels-Frowein läuft zur CDU über - Axel Heimken/ dpa"
    },
    {
      "title": "Nach Misstrauensvotum Bayerischer SPD-Fraktionschef Brunn tritt zurück",
      "teaser": "In einer Kampfabstimmung hatten sich elf Landtagsabgeordnete gegen den bayerischen SPD-Chef Brunn als Fraktionsvorsitzenden gestellt, nur vier unterstützen ihn. Jetzt zieht er Konsequenzen.",
      "url": "https://www.spiegel.de/politik/bayern-spd-chef-florian-von-brunn-tritt-zurueck-a-b0619bed-f684-4514-88e9-2c1d9df92b26",
      "image_title": "Bayerischer SPD-Fraktionschef Brunn tritt zurück - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "US-Waffen in Deutschland Pistorius hält Trump für vertrauenswürdig bei Stationierung von Marschflugkörpern",
      "teaser": "Die USA wollen erstmals seit den Neunzigerjahren wieder Langstreckenwaffen in Deutschland stationieren. Geht das unter einem möglichen US-Präsidenten Trump gut? Verteidigungsminister Pistorius hat keine Bedenken.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-boris-pistorius-haelt-ihn-fuer-vertrauenswuerdig-bei-stationierung-von-marschflugkoerpern-a-09297767-3490-4ac2-8eb8-35309c9ded6a",
      "image_title": "Pistorius hält Trump für vertrauenswürdig bei Stationierung von Marschflugkörpern - Amanda Andrade-Rhoades / dpa"
    },
    {
      "title": "Sozialpolitik der Ampel Ziel »quasi erreicht« Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Mit der Haushaltseinigung rudert die Ampelregierung bei zentralen Sozialprojekten zurück – und versagt bei ihren zentralen Versprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialpolitik-der-ampel-haushaltseinigung-enttaeuscht-bei-zentralen-sozialprojekten-a-8445d16f-e10e-40d1-b9b9-0c2ac8975b20",
      "image_title": "Ziel »quasi erreicht« - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Befragung unter Jüdinnen und Juden EU misst »dramatischen Anstieg« antisemitischer Angriffe in Europa",
      "teaser": "Die Angst der Jüdinnen und Juden in Europa wächst. In einer Befragung der EU-Agentur für Grundrechte berichtet eine große Mehrheit von antisemitischen Übergriffen. Viele Betroffene entwerfen eigene Schutzstrategien.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-eu-misst-dramatischen-anstieg-judenfeindlicher-angriffe-in-europa-a-c18c431c-58b1-4c6f-9695-475d0e272a3d",
      "image_title": "EU misst »dramatischen Anstieg« antisemitischer Angriffe in Europa - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kanzler beim Nato-Gipfel Wie Olaf Scholz zum kalten Krieger wird",
      "teaser": "Die Nato verschärft den Ton gegenüber Russland, plötzlich klingt vieles wieder wie vor 40 Jahren. Und Olaf Scholz findet sich in einer ungewohnten Rolle wieder – die er offensichtlich genießt. Von Rasmus Buchsteiner, Matthias Gebauer, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-wie-olaf-scholz-zum-kalten-krieger-wird-a-df2646eb-329a-4007-b2ce-8c894ef355a8",
      "image_title": "Wie Olaf Scholz zum kalten Krieger wird - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner, Matthias Gebauer, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Europäisches Sommermärchen Von Markus Feldenkirchen",
      "teaser": "Die Europameisterschaft geht zu Ende. In Washington starren alle auf Joe Biden. Und in Sachsen wird der Opfer der DDR-Diktatur gedacht. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussball-em-2024-nato-gipfel-joe-biden-ddr-tour-de-france-a-d7fc446e-c029-49a4-8983-304fc62aa5bd",
      "image_title": "Europäisches Sommermärchen - DER SPIEGEL"
    },
    {
      "title": "Alkoholkonsum in Deutschland Lauterbach will Verbot von »begleitetem Trinken« für Jugendliche",
      "teaser": "Wer 14 Jahre alt ist, darf in Deutschland Alkohol trinken – zumindest unter Aufsicht. Der Gesundheitsminister hält davon gar nichts.",
      "url": "https://www.spiegel.de/politik/alkohol-karl-lauterbach-will-verbot-von-begleitetem-trinken-fuer-jugendliche-a-fe7f9a5b-41dd-4db7-9815-7438b676cd13",
      "image_title": "Lauterbach will Verbot von »begleitetem Trinken« für Jugendliche - Ralph Peters / IMAGO"
    },
    {
      "title": "Reaktionen auf Baerbocks Verzicht »So geht Teamplay«",
      "teaser": "Annalena Baerbock will bei der kommenden Bundestagswahl nicht erneut als Kanzlerkandidatin für die Grünen antreten. Das sind die Reaktionen auf die Erklärung der Außenministerin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-gruene-loben-verzicht-auf-kanzlerkandidatur-so-geht-teamplay-a-b91b7509-4854-464c-8239-2da81038daa9",
      "image_title": "»So geht Teamplay« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Grüne Kanzlerkandidatur Baerbocks Verzicht, Habecks Chance",
      "teaser": "Die Außenministerin erspart den Grünen einen quälenden Prozess: Annalena Baerbock verzichtet auf eine erneute Kanzlerkandidatur – per CNN-Interview aus den USA. Damit dürfte der Weg für Robert Habeck frei sein. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-annalena-baerbock-verzichtet-auf-kanzlerkandidatur-weg-fuer-robert-habeck-frei-a-03f7c0aa-2808-4957-bef1-e7f9893aa858",
      "image_title": "Baerbocks Verzicht, Habecks Chance - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer Ministerpräsident in Rheinland-Pfalz Dieser Mann soll zeigen, dass die SPD zu retten ist",
      "teaser": "Seit 33 Jahren regiert die SPD im konservativen Rheinland-Pfalz, nun soll Alexander Schweitzer die Erfolgsgeschichte fortsetzen. Was kann die Kanzlerpartei im Bund von ihm lernen? Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-neuer-ministerpraesident-und-hoffnungstraeger-der-spd-a-06b43f29-e972-497a-902c-836701216c6f",
      "image_title": "Dieser Mann soll zeigen, dass die SPD zu retten ist - Boris Roessler / picture alliance",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Grünenpolitikerin im CNN-Interview Baerbock verzichtet auf erneute Kanzlerkandidatur",
      "teaser": "Innenpolitische Botschaft aus den USA: Annalena Baerbock strebt bei der kommenden Bundestagswahl keine Kanzlerkandidatur für die Grünen an. Sie wolle sich in »extremen Zeiten« ganz ihrem Amt als Außenministerin widmen.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-die-gruenen-verzichtet-auf-erneute-kanzlerkandidatur-a-2edfff35-ac94-4f73-b097-8ab93c585b91",
      "image_title": "Baerbock verzichtet auf erneute Kanzlerkandidatur - Clemens Bilan / EPA"
    },
    {
      "title": "Jubiläumsgipfel in Washington Russland ist Gegner Nummer eins – das steht in der Nato-Erklärung",
      "teaser": "Die Allianz setzt gegenüber Kiew mehr auf Taten statt auf Worte. Russland bleibt Hauptgegner. Aber auch China darf sich bei Lektüre der Gipfelerklärung angesprochen fühlen. Der Überblick. Aus Washington berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-washington-ukraine-russland-china-das-steht-in-der-nato-erklaerung-a-bf017469-0ef7-4af9-bcc2-5ebfa41b7f31",
      "image_title": "Russland ist Gegner Nummer eins – das steht in der Nato-Erklärung - Alexander Zemlianichenko / AP"
    }
  ]
}