{
  "timestamp": "2024-03-22T12:10:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flucht vor dem Krieg Zahl der Neuankömmlinge aus der Ukraine steigt auf 1,65 Millionen",
      "teaser": "Immer mehr Menschen aus der Ukraine suchen in der Bundesrepublik Schutz vor Wldaimir Putins Krieg. Ihre Zahl liegt sogar höher als die der Asylsuchenden, die nach Deutschland kommen. Die Migrationsbehörden sind besorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-zahl-der-neuankoemmlinge-aus-der-ukraine-steigt-a-2fc44d0a-433d-46e1-91ef-d8b3ddad6fec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d771bb6-9502-4373-9603-6be7273197f3_w488_r1.778_fpx34.98_fpy50.jpg",
      "image_title": "Zahl der Neuankömmlinge aus der Ukraine steigt auf 1,65 Millionen - Annette Riedl / dpa"
    },
    {
      "title": "Aufforderung an die Truppe Bundeswehr-Geheimdienst entschärft Meldepflicht für AfD-Anhänger",
      "teaser": "Der Militärische Abschirmdienst forderte die Truppe kürzlich auf, Mitgliedschaften in als rechtsextrem eingestuften AfD-Organisationen sofort zu melden. Nach SPIEGEL-Informationen musste dies deutlich abgemildert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-militaerischer-abschirmdienst-entschaerft-meldepflicht-fuer-afd-anhaenger-a-47c40b84-d000-4e52-a856-d959787487ed",
      "image_title": "Bundeswehr-Geheimdienst entschärft Meldepflicht für AfD-Anhänger - Revierfoto / IMAGO"
    },
    {
      "title": "Genderverbot in Bayern Alles Wurst Eine Kolumne von Anna Clauß",
      "teaser": "Gut, dass Bayerns Behörden und Bildungseinrichtungen künftig »klare und verständliche« Sprache benutzen sollen. Aber warum macht Markus Söders Staatskanzlei nicht mit?",
      "url": "https://www.spiegel.de/politik/deutschland/genderverbot-in-bayern-ein-hoch-auf-die-wurstigkeit-kolumne-a-620041ba-9f02-41b4-8c7e-503300779f19",
      "image_title": "Alles Wurst - Sven Hoppe / dpa"
    },
    {
      "title": "Verteidigungsausschuss Endlich geheim Eine Glosse von Stefan Kuzmany",
      "teaser": "Nach dem Streit über ein Leak im Verteidigungsausschuss plant dessen Vorsitzende Strack-Zimmermann eine radikale Reform des Gremiums: Künftig soll nur noch ein kleinster Kreis Zugang bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausschuss-endlich-geheim-glosse-a-05ad51be-79b2-4e56-bee8-517e2f62da16",
      "image_title": "Endlich geheim - Annegret Hilse / REUTERS"
    },
    {
      "title": "Reaktionen auf Cannabislegalisierung »Soo, Bubatz bald legal«",
      "teaser": "Der Bundesrat verzögert die Cannabislegalisierung nicht durch einen Vermittlungsausschuss. Finanzminister Lindner freut sich, Gesundheitsminister Lauterbach mahnt zur Vorsicht – und aus den Ländern kommt neue Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-christian-lindner-freut-sich-ueber-legalisierung-a-bca0ec70-03fd-4a22-887f-446a66904626",
      "image_title": "»Soo, Bubatz bald legal« - Political-Moments / IMAGO"
    },
    {
      "title": "Kampf gegen die AfD So lässt sich die Demokratie nicht retten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Bei der Bundestagswahl mischten sich Aktivisten im Thüringer Wahlkreis 196 ein. Das könnte sich bei der Landtagswahl in diesem Jahr wiederholen. Doch auch eine gut gemeinte Aktion gegen die AfD kann die Demokratie schädigen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-so-laesst-sich-die-afd-nicht-besiegen-a-7eb26f65-253d-4917-8576-9aee2ef9c76a",
      "image_title": "So lässt sich die Demokratie nicht retten - barnsteiner-film"
    },
    {
      "title": "Kontrollierte Freigabe zum 1. April Nach wochenlangem Streit – Cannabislegalisierung ist durch den Bundesrat",
      "teaser": "Die Cannabislegalisierung kann kommen: Das Projekt hat den Bundesrat passiert. Bis zuletzt war unklar, ob die Länderkammer das Vorhaben der Ampel in den Vermittlungsausschuss verweist – und damit ausbremst.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-bundesrat-billigt-legalisierung-a-86ed2890-c788-4ce7-877a-21dced023219",
      "image_title": "Nach wochenlangem Streit – Cannabislegalisierung ist durch den Bundesrat - Filip Singer / EPA"
    },
    {
      "title": "Gewalt gegen Frauen Was der Fall Kasia Lenhardt lehrt Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Alltäglich werden Frauen von ihren Partnern misshandelt, geschlagen, vergewaltigt. Die Politik handelt zögerlich. Und viel zu viele sehen weg.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-was-der-fall-kasia-lenhardt-lehrt-a-e9822c0e-1990-48a4-8c2e-9b87e01ca0fb",
      "image_title": "Was der Fall Kasia Lenhardt lehrt - IMAGO"
    },
    {
      "title": "Umstrittene Entscheidung CDU stimmt für AfD-Antrag zu Bezahlkarte für Asylsuchende im Dresdner Stadtrat",
      "teaser": "Die Brandmauer zur AfD bekommt Risse: In Dresden hat der Stadtrat mit Stimmen von CDU, FDP und Freien Wählern einen Antrag der Rechts-außen-Partei gebilligt. Es geht um Bezahlkarten für Asylsuchende.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-stadtrat-stimmt-fuer-afd-antrag-zu-bezahlkarte-fuer-asylsuchende-a-4418f6ad-92ae-4b22-8c0a-1151a7d66931",
      "image_title": "CDU stimmt für AfD-Antrag zu Bezahlkarte für Asylsuchende im Dresdner Stadtrat - Jürgen Männel / jmfoto / IMAGO"
    },
    {
      "title": "Rechtsextremismus Die geheimen Geldgeber des »Compact«-Magazins",
      "teaser": "Jürgen Elsässer hat das »Compact«-Magazin zu einem führenden Medium für Rechtsextreme, Russlandfreunde und Verschwörungsanhänger aufgebaut. SPIEGEL-Recherchen zeigen, wer ihn dabei finanziert.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-die-geheimen-geldgeber-des-compact-magazins-a-d3b664ff-0a25-44f3-8b31-eaa6534bd50a",
      "image_title": "Die geheimen Geldgeber des »Compact«-Magazins - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird Kiffen doch nicht (so schnell) legal? Von Martin Knobbe",
      "teaser": "Der Bundesrat verschiebt womöglich die Cannabislegalisierung. Biberach will die Gewaltexzesse vom Politischen Aschermittwoch aufarbeiten. Und die EU ringt um eine Position zu Gaza. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundesrat-cannabis-agrardiesel-biberach-gruene-gewalt-eu-gipfel-gaza-ukraine-a-c1d3d38a-f9ae-4235-89b8-6478a24abaa1",
      "image_title": "Wird Kiffen doch nicht (so schnell) legal? - DER SPIEGEL"
    },
    {
      "title": "Ankündigung von CDU-Chef Merz Union würde Cannabislegalisierung rückgängig machen",
      "teaser": "Noch ist unklar, ob Cannabis wie geplant zum 1. April legalisiert wird. Aber CDU-Chef Merz kündigt in den Funke Medien schon mal an, dass sich die CDU das Gesetz vorknöpfen werde – falls sie 2025 gewinnt.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-cdu-chef-merz-droht-mit-rueckgaengigmachung-bei-wahlsieg-2025-a-f1e4c8cb-de40-447d-89b9-19f74bee8a6b",
      "image_title": "Union würde Cannabislegalisierung rückgängig machen - Michael Kappeler / dpa"
    },
    {
      "title": "Mangelnde EU-Hilfe an die Ukraine Versprochen, gebrochen",
      "teaser": "Die EU hat der Ukraine umfangreiche Hilfe zugesagt – und will das bei ihrem Gipfel deutlich machen. Doch die Beschlüsse bleiben hinter den eigenen Ansprüchen zurück. Von Markus Becker, Timo Lehmann und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/hilfe-der-europaeische-union-fuer-die-ukraine-die-eu-bleibt-hinter-eigenen-anspruechen-zurueck-a-ed1262c2-f781-4b72-a2d6-3a1fb63edd61",
      "image_title": "Versprochen, gebrochen - Sameer Al-Doumy / AFP",
      "author": "Markus Becker, Timo Lehmann und Michael Sauga, Brüssel"
    },
    {
      "title": "Erste gehörlose Abgeordnete im Bundestag »Heute schreiben wir Geschichte«",
      "teaser": "Mit Heike Heubach sitzt zum ersten Mal eine Gehörlose im Bundestag. Sie will sich unter anderem für Umweltschutz einsetzen, verständigt sich mit Gebärdensprache – und wurde entsprechend von den Kollegen begrüßt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/politik/bundestag-heike-heubach-wird-die-erste-gehoerlose-abgeordnete-a-72a1ec3d-3612-4b41-b129-d53d253af1b0",
      "author": "Mathis Schneider"
    },
    {
      "title": "Die Lage am Abend Die dunklen Geschäfte der Internetgangster Von Wolfgang Höbel",
      "teaser": "Deutsche Fahnder machen einen wichtigen Darknet-Handelsplatz dicht. Die Deutsche Bahn präsentiert eine Bilanz mit Milliardenverlust. Und deutsche Bauern zürnen der Berliner Politik. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutsche-bahn-bauernproteste-darknet-handelsplatz-nemesis-a-abc3195d-d60d-49d9-82c2-cca6ef762d63",
      "image_title": "Die dunklen Geschäfte der Internetgangster - DER SPIEGEL"
    },
    {
      "title": "Abgeordneter Bollmann AfD scheitert erneut mit Kandidat für Bundestagspräsidium",
      "teaser": "Neuer Anlauf, neue Niederlage: Die AfD versucht seit 2017, einen Fraktionsvertreter ins Präsidium des Bundestages zu bringen. Das Votum gegen den Abgeordneten Gereon Bollmann fiel nun deutlich aus.",
      "url": "https://www.spiegel.de/politik/deutschland/gereon-bollmann-afd-scheitert-erneut-mit-kandidatur-fuer-bundestagspraesidium-a-beeba0be-847f-4357-9c0c-6a083f98f366",
      "image_title": "AfD scheitert erneut mit Kandidat für Bundestagspräsidium - Axel Heimken / dpa"
    },
    {
      "title": "Paragraf 218 Warum der Streit über Abtreibungen wieder aufflammt",
      "teaser": "Das deutsche Abtreibungsrecht kriminalisiert Frauen, die ärztliche Versorgungslage ist miserabel. In Kürze soll eine Kommission zeigen, wie es anders geht. Schreckt die Ampelkoalition trotzdem vor einer Reform zurück? Ein Podcast von Milena Hassenkamp und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/paragraf-218-und-schwangerschaftsabbrueche-warum-der-streit-ueber-abtreibungen-wieder-aufflammt-a-587a584a-414c-4420-b1d8-6152aa32fb24",
      "image_title": "Warum der Streit über Abtreibungen wieder aufflammt - leo.fge / aal.photo / IMAGO"
    },
    {
      "title": "Offener Brief Parteifreunde warnen Regierungsgrüne vor Scheitern der Cannabislegalisierung",
      "teaser": "Verhindert der Bundesrat die Cannabislegalisierung zum 1. April durch einen Vermittlungsausschuss? Dutzende Grüne fürchten »Todesstoß für das ganze Gesetz« – und appellieren an ihre Vertreter in Landesregierungen.",
      "url": "https://www.spiegel.de/politik/deutschland/parteifreunde-warnen-regierungsgruene-vor-scheitern-der-cannabislegalisierung-a-f3819eff-95de-4736-834d-63ad062d90bb",
      "image_title": "Parteifreunde warnen Regierungsgrüne vor Scheitern der Cannabislegalisierung - Christian Charisius / dpa"
    },
    {
      "title": "Arbeitsminister Heil »Die Konservativen knüpfen an Maggie Thatcher an«",
      "teaser": "Schafft die SPD sich gerade ab, Herr Heil? Der Arbeitsminister spricht über seine umstrittenen Reformen bei Bürgergeld und Rente – und attackiert die Union. Ein Interview von Markus Dettmer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-die-konservativen-knuepfen-an-maggie-thatcher-an-a-0d987dea-4945-4db7-849d-e5531335fa6d",
      "image_title": "»Die Konservativen knüpfen an Maggie Thatcher an« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Abflug in Islamabad Auswärtiges Amt bringt weitere Ortskräfte aus Afghanistan nach Deutschland",
      "teaser": "Hunderte ehemalige Ortskräfte in Afghanistan sind seit der Machtübernahme der Taliban nach Deutschland ausgereist. Abgeschlossen sind die Transfers aber auch nach fast drei Jahren nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-auswaertiges-amt-bringt-erneut-ortskraefte-nach-deutschland-a-08b84c85-262b-41b6-ad25-300e389d3f47",
      "image_title": "Auswärtiges Amt bringt weitere Ortskräfte aus Afghanistan nach Deutschland - Uli Deck / dpa"
    }
  ]
}