{
  "timestamp": "2024-02-06T20:01:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Jugend forsch Von Janko Tietz",
      "teaser": "Die AfD-Jugendorganisation ist doch nicht harmlos, Großbritannien rätselt nach der Krebsdiagnose für König Charles III. über die Zukunft der Monarchie – und Rasen sollte man überall unterlassen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-jugendorganisation-koenig-charles-iii-eu-fahrverbote-a-e6d9306f-d6e6-4d33-8a79-f3f7d426ea40",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Jugend forsch - DER SPIEGEL"
    },
    {
      "title": "Gerrit Huy AfD-Politikerin erstattet Anzeige nach »Correctiv«-Enthüllungen – »Verletzung von Persönlichkeitsrechten«",
      "teaser": "Die AfD-Bundestagsabgeordnete Gerrit Huy ist auf Bildern des Treffens radikaler Rechter in einer Potsdamer Villa zu sehen und hat deshalb Strafanzeige erstattet. Sie wolle Zugang zu den Aufnahmen bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politikerin-gerrit-huy-stellt-anzeige-zu-aufnahmen-von-potsdamer-treffen-a-f6bbeec8-163c-41c0-8b98-05dabdfc1ae4",
      "image_title": "AfD-Politikerin erstattet Anzeige nach »Correctiv«-Enthüllungen – »Verletzung von Persönlichkeitsrechten« - Sean Gallup / Getty Images"
    },
    {
      "title": "Wiederholungswahl in Berlin »Die bessere von zwei sehr schlechten Lösungen«",
      "teaser": "Mehr als zwei Jahre nach der Bundestagswahl sind gut eine halbe Million Berliner aufgerufen, erneut ihre Stimmen abzugeben. Für die Parteienrechtlerin Sophie Schönberger kommt das zu spät, ist aber alternativlos. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/parteienrechtlerin-ueber-wiederholungswahl-in-berlin-die-bessere-von-zwei-sehr-schlechten-loesungen-a-2e81b923-82e6-4a8f-a467-42551878d58d",
      "image_title": "»Die bessere von zwei sehr schlechten Lösungen« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Treffen rechter Netzwerker Potsdamer CDU startet Parteiausschlussverfahren gegen Villeninhaber",
      "teaser": "In Wilhelm Wilderinks Villa in Potsdam sprachen Rechte im November über »Remigration«. Der damalige Gastgeber ist Mitglied der CDU – und muss sich wegen des Treffens nun einem Ausschlussverfahren stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/wilhelm-wilderink-potsdamer-cdu-startet-parteiausschlussverfahren-gegen-villeninhaber-a-ec9ffe66-c0a0-4e7f-b6c8-8e937b1b2b85",
      "image_title": "Potsdamer CDU startet Parteiausschlussverfahren gegen Villeninhaber - Jens Kalaene / dpa"
    },
    {
      "title": "Einstufung durch Verfassungsschutz SPD und Grüne werten Gerichtsentscheid zu AfD-Nachwuchs als Sieg für Demokratie",
      "teaser": "Der Verfassungsschutz darf die AfD-Jugendorganisation als »gesichert extremistische Bestrebung« behandeln, hat das Kölner Verwaltungsgericht entschieden. In der Ampel sieht man darin einen Beschluss mit Signalwirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-spd-und-gruene-werten-urteil-gegen-afd-jugendorganisation-als-sieg-fuer-die-demokratie-a-0e2952fc-72a7-4c75-bbb6-d323ed5871af",
      "image_title": "SPD und Grüne werten Gerichtsentscheid zu AfD-Nachwuchs als Sieg für Demokratie - Christopher Neundorf / EPA"
    },
    {
      "title": "Erfolg für Witwe des Ex-Kanzlers Gericht verbietet weitere Passagen aus Buch über Helmut Kohl",
      "teaser": "Teile von Heribert Schwans Enthüllungsbuch über Altkanzler Helmut Kohl wurden bereits verboten, nun hat das Oberlandesgericht Köln weitere Passagen kassiert. Der Autor bezeichnet das Urteil als »unfassbar«.",
      "url": "https://www.spiegel.de/politik/deutschland/helmut-kohl-gericht-verbietet-weitere-passagen-aus-heribert-schwans-enthuellungsbuch-a-e8e8f746-4196-441d-8c4c-f879113cc996",
      "image_title": "Gericht verbietet weitere Passagen aus Buch über Helmut Kohl - Oliver Berg / dpa"
    },
    {
      "title": "Antisemitismus im Netz Bildungsstätte Anne Frank kritisiert TikTok für »Speed-Radikalisierung« junger Menschen",
      "teaser": "Seit dem Terrorangriff auf Israel wird ein Anstieg antisemitischer Einstellungen beobachtet. Die Bildungsstätte Anne Frank sieht bei jungen Menschen auch TikTok als Ursache für Radikalisierung.",
      "url": "https://www.spiegel.de/politik/deutschland/judenhass-bei-tiktok-bildungsstaette-anne-frank-kritisiert-tiktok-fuer-speed-radikalisierung-a-904066d2-236a-47dc-b6a3-a74738f2ee68",
      "image_title": "Bildungsstätte Anne Frank kritisiert TikTok für »Speed-Radikalisierung« junger Menschen - Monika Skolimowska / dpa"
    },
    {
      "title": "Verwaltungsgericht Köln Verfassungsschutz darf AfD-Nachwuchs als gesichert rechtsextrem einstufen",
      "teaser": "Der Verfassungsschutz hält die Junge Alternative für eine gesichert rechtsextreme Bestrebung. Mit einer Klage dagegen sind JA und die AfD nun gescheitert. Die Gerichtsentscheidung kann aber noch angefochten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-verfassungsschutz-darf-afd-nachwuchs-als-gesichert-rechtsextrem-einstufen-a-87f65add-427a-4aa0-bcff-d20f6d68026a",
      "image_title": "Verfassungsschutz darf AfD-Nachwuchs als gesichert rechtsextrem einstufen - Jens Schlueter / Getty Images"
    },
    {
      "title": "Umfrage der Bertelsmann Stiftung Viele junge Deutsche misstrauen Regierung und Parlament",
      "teaser": "Viele junge Deutschen zweifeln daran, ob die Politik künftige Herausforderungen lösen könne. Experten sehen darin ein Warnsignal für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-viele-junge-deutsche-misstrauen-regierung-und-parlament-a-9763ad5c-2b63-41f4-8780-d5cda768d895",
      "image_title": "Viele junge Deutsche misstrauen Regierung und Parlament - Isabella Finholdt / NurPhoto / Getty Images"
    },
    {
      "title": "Bundestagswahl 2025 Kretschmann sieht große Chancen für Schwarz-Grün im Bund",
      "teaser": "Baden-Württembergs Ministerpräsident Kretschmann hält Schwarz-Grün für eine realistische Koalitionsoption nach der nächsten Bundestagswahl. Auch bei den Demos gegen Rechtsradikale warnt er seine Parteifreunde vor Abgrenzung von der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-winfried-kretschmann-sieht-grosse-chancen-fuer-schwarz-gruen-im-bund-a-046c47b1-273f-4b9d-be6a-a9fe9a370b1c",
      "image_title": "Kretschmann sieht große Chancen für Schwarz-Grün im Bund - Marijan Murat / dpa"
    },
    {
      "title": "Wasserstoffaffäre im Verkehrsministerium Wie ein Abteilungsleiter dem Verband seines Urlaubsfreunds den Weg zu 1,5 Millionen ebnete",
      "teaser": "Neue Dokumente in der Affäre um Vetternwirtschaft bringen Verkehrsminister Wissing in Erklärungsnot. Ein Abteilungsleiter mischte sich mehrfach ein – dann bekam der Verband eines befreundeten Lobbyisten eine Millionenförderung. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/wasserstoff-affaere-im-verkehrsministerium-wie-ein-abteilungsleiter-seinem-urlaubsfreund-den-weg-zu-millionen-ebnete-a-f4e312e3-9265-4742-83ae-0a832a9c2f4e",
      "image_title": "Wie ein Abteilungsleiter dem Verband seines Urlaubsfreunds den Weg zu 1,5 Millionen ebnete - Jochen Eckel / SZ Photo",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Wie krank ist König Charles? Von Roland Nelles",
      "teaser": "Sorge um den Monarchen in Großbritannien. Donald Trumps Trick bei der Vorwahl in Nevada. Und: Werden SUV-Fahrer zu Unrecht gemobbt? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koenig-charles-donald-trump-tracy-chapman-a-36e99722-f324-4e54-ab49-53b9fbf4d18f",
      "image_title": "Wie krank ist König Charles? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Der SUV-Hasser von Potsdam Von Jens Radü",
      "teaser": "»Erichs« Rache an den saurierhaften Riesen unter den Autos. Was Olaf »Estragon« Scholz allen Streikmüden entgegnet. Und wo unser Strom in Zukunft herkommt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-tyre-extinguishers-streiks-in-deutschland-kraftwerksstrategie-der-regierung-a-7181c61f-bb21-40d5-b797-19e756104dfa",
      "image_title": "Der SUV-Hasser von Potsdam - DER SPIEGEL"
    },
    {
      "title": "Kahlschlag-Liste Vorsitzender des Verkehrsausschusses schreibt Brandbrief an Bahn-Chef",
      "teaser": "Nachdem der SPIEGEL eine interne Liste mit Projekten enthüllt hat, die vom Haushaltsurteil bedroht sind, schreibt der Vorsitzende des Verkehrsausschusses einen Brandbrief. Der SPD-Mann fordert vom Bahn-Chef sofortige Klarheit.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-nach-brandbrief-an-richard-lutz-kahlschlag-erschuettert-spd-a-be8758ee-63fe-499a-a48b-5236453520a0",
      "image_title": "Vorsitzender des Verkehrsausschusses schreibt Brandbrief an Bahn-Chef - Christof Stache/ AFP"
    },
    {
      "title": "Studie über Muslimfeindlichkeit Bundesinnenministerium darf Textpassagen zu Henryk M. Broder nicht veröffentlichen",
      "teaser": "In einer Studie über Muslimfeindlichkeit nannte das Innenministerium als Beispiel einen Text von Henryk M. Broder für den SPIEGEL. Der Autor sah sich auf unsachliche Weise angegriffen und bekam nun Recht.",
      "url": "https://www.spiegel.de/politik/deutschland/henryk-m-broder-bundesinnenministerium-darf-textpassagen-nicht-veroeffentlichen-a-462c3ded-d6ea-48fb-bd86-b39e9a2447f4",
      "image_title": "Bundesinnenministerium darf Textpassagen zu Henryk M. Broder nicht veröffentlichen - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "Eckpunkte zur Verantwortungsgemeinschaft Kommt jetzt die Alternative zur Ehe?",
      "teaser": "Justizminister Marco Buschmann hat erste Ideen für die sogenannte Verantwortungsgemeinschaft vorgelegt. Menschen sollen damit abseits der Ehe rechtlich Verantwortung füreinander übernehmen – bei Pflege, Wohnen und Finanzen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/verantwortungsgemeinschaft-kommt-jetzt-die-alternative-zur-ehe-a-2f172504-4496-47e3-b727-42c3c5471115",
      "image_title": "Kommt jetzt die Alternative zur Ehe? - Science Photo Library / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Verfassungsgericht entscheidet Stuttgarter Landtag muss AfD-Kandidaten nicht in Kuratorium von Landeszentrale wählen",
      "teaser": "Der Stuttgarter Landtag lässt immer wieder Kandidaten der AfD für das Kuratorium der Landeszentrale für politische Bildung durchfallen – zum Ärger der Partei. Eine Klage dagegen wies der Verfassungsgerichtshof nun zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgarter-landtag-muss-afd-kandidaten-nicht-in-kuratorium-von-landeszentrale-waehlen-a-8c1140e0-5cf8-42f9-8f79-aed1c5ee69f3",
      "image_title": "Stuttgarter Landtag muss AfD-Kandidaten nicht in Kuratorium von Landeszentrale wählen - Marijan Murat / dpa"
    },
    {
      "title": "Auslandseinsatz der Bundeswehr Pistorius schickt mehr Soldaten ins Kosovo",
      "teaser": "Die Bundeswehr baut ihre Präsenz im Westbalkan aus. Weitere rund 160 Soldatinnen und Soldaten sollen in das Kosovo entsendet werden. Verteidigungsminister Pistorius spricht von »klaren Signalen nach Moskau«. Aus Pristina berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-im-kosovo-boris-pistorius-stockt-kfor-truppe-auf-a-d4f2fa2f-312d-45dd-bef1-e58d821991a5",
      "image_title": "Pistorius schickt mehr Soldaten ins Kosovo - Soeren Stache / dpa"
    },
    {
      "title": "Protest gegen die AfD Diese Demos sind auch eine Zumutung Eine Kolumne von Nikolaus Blome",
      "teaser": "Gegen Rechtsextreme demonstrieren ist wichtig. Aber Antifa-Parolen und SPD-Fahnen will man auf Dauer nicht hinterherlaufen.",
      "url": "https://www.spiegel.de/politik/deutschland/protest-gegen-die-afd-diese-demos-sind-auch-eine-zumutung-a-193498f7-6192-46bd-b258-9613dab5cf69",
      "image_title": "Diese Demos sind auch eine Zumutung - Moritz Schlenk / IMAGO"
    },
    {
      "title": "Bonhoeffer, von Stauffenberg, Goerdeler Nachfahren von NS-Widerständlern rufen zur Verteidigung der Demokratie auf",
      "teaser": "Ihre Eltern, Großeltern und Urgroßeltern hatten sich einst dem NS-Unrecht entgegengestellt. Nun wenden sich mehr als 280 Nachfahren von Widerstandskämpfern mit einem dringlichen Appell an die deutsche Öffentlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-nachfahren-von-ns-widerstaendlern-rufen-zur-verteidigung-der-demokratie-auf-a-74bdbed6-833d-4a8d-ac5d-b25ca70358d4",
      "image_title": "Nachfahren von NS-Widerständlern rufen zur Verteidigung der Demokratie auf - Andreas Arnold / dpa"
    }
  ]
}