{
  "timestamp": "2024-03-29T00:26:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorstoß in Sachsen-Anhalt AfD-Mitglieder mit Waffe sollen überprüft werden",
      "teaser": "Wer in Sachsen-Anhalt AfD-Mitglied ist und eine Waffe besitzt, muss mit einer Kontrolle der Behörden rechnen. Der Landesvorsitzende möchte das nicht hinnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-mitglieder-mit-waffenschein-sollen-ueberprueft-werden-a-3334997a-f49b-41e4-8d3b-a9a61dc55760",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc3a57ae-17be-4613-b770-a488fabc92b8_w488_r1.778_fpx69.86_fpy54.96.jpg",
      "image_title": "AfD-Mitglieder mit Waffe sollen überprüft werden - Marius Bulling / dpa"
    },
    {
      "title": "Professorenkritik an Olaf Scholz Was hinter dem Historikerstreit mit der SPD steckt",
      "teaser": "Ein Brandbrief und die Folgen: Fünf Historikerinnen und Historiker um Heinrich August Winkler bescheinigen der SPD-Spitze und dem Kanzler massive Fehler in der Ukrainefrage. Was sagen die Genossen? Von Sebastian Fischer, Christoph Hickmann, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainefrage-was-sagen-die-genossen-zu-den-vorwuerfen-der-historiker-gegen-olaf-scholz-a-1d40e12d-0494-40c4-a7d7-da6fed5f992f",
      "image_title": "Was hinter dem Historikerstreit mit der SPD steckt - Kay Nietfeld / dpa",
      "author": "Sebastian Fischer, Christoph Hickmann, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Groß angelegte Einflussoperation Wie tief steckt die AfD im Russland-Sumpf?",
      "teaser": "Mehrere Hunderttausend Euro sollen aus Russland an Politiker in Europa geflossen sein. Aus dem Netzwerk, hinter dem ein enger Putin-Freund steht, soll auch mindestens ein AfD-Abgeordneter Geld erhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-neue-enthuellungen-ueber-geldfluesse-aus-russland-a-0633977a-c07f-484b-b6f7-b826b52ed8ad",
      "image_title": "Wie tief steckt die AfD im Russland-Sumpf? - Voice of Europe / youtube"
    },
    {
      "title": "Chaotische Zustände im Ministerium Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv",
      "teaser": "In der Coronakrise ließ Gesundheitsminister Spahn Milliarden von Masken kaufen. Ein Großteil davon muss teuer vernichtet werden. Der Nutzen sei insgesamt gering gewesen, heißt es nun in einem Bericht. Von Sven Becker, David Böcking und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-rechnungshof-kritisiert-jens-spahns-maskenbeschaffung-a-e9b16a1a-69fd-44a5-86e2-05527ea8132c",
      "image_title": "Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv - Michael Kappeler / dpa",
      "author": "Sven Becker, David Böcking und Jürgen Dahlkamp"
    },
    {
      "title": "Wagenknechts neue Partei Der politische Ein-Personen-Kult",
      "teaser": "Sahra Wagenknecht ist ein politisches Phänomen. Ihre neue Partei könnte eine Alternative für die Alternative sein. Inhaltlich muss sie dafür gar nicht viel tun. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-politisches-phaenomen-mit-grosser-anziehungskraft-spiegel-tv-a-44418744-9b7b-4818-90cc-cbc3713e561a"
    },
    {
      "title": "Die Lage am Abend Leitbild ruhige Kugel Von Wolfgang Höbel",
      "teaser": "Die Lust vieler Deutscher nur vier Tage pro Woche zu arbeiten. Der Kampf der deutschen Justiz gegen Corona-Subventionsbetrüger. Und der Protest von Menschenrechtlern gegen Israels Einsatz von Gesichtserkennung im Gazastreifen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-35-stunden-woche-deutsche-bahn-verlorene-coronagelder-gesichtserkennungstechnik-israel-a-b8c46e0c-32ba-41d8-bb5f-bfaac30ce71e",
      "image_title": "Leitbild ruhige Kugel - DER SPIEGEL"
    },
    {
      "title": "Verhandlungen von Ampel und Union zum Schutz des Bundesverfassungsgerichts Gespräche ja, Einigung nein",
      "teaser": "Das Bundesverfassungsgericht soll für den Fall geschützt werden, dass radikale Parteien wie die AfD in der Regierung sitzen. Union und Ampel diskutieren über eine Grundgesetzänderung. Noch ist eine Einigung nicht in Sicht. Von Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhandlungen-zum-schutz-des-bundesverfassungsgerichts-union-und-ampel-noch-ohne-einigung-a-342079d5-cb28-43fc-b546-5849c6f03b24",
      "image_title": "Gespräche ja, Einigung nein - Uli Deck / picture alliance / dpa",
      "author": "Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Streit um EU-Agrarpolitik So wird das nichts mit dem Beitritt der Ukraine Ein Kommentar von Markus Becker, Brüssel",
      "teaser": "Die EU will die protestierenden Bauern mit Zöllen gegen ukrainische Agrarprodukte besänftigen. Für die EU-Perspektive Kiews bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/politik/ukraine-eu-zoelle-auf-agrarprodukte-belasten-eu-perspektive-kiews-a-1776b333-0f08-4dd4-9b96-5ca79fb11705",
      "image_title": "So wird das nichts mit dem Beitritt der Ukraine - Olivier Matthys / EPA"
    },
    {
      "title": "Margot Friedländer im Spitzengespräch »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Heute sorgt sich die Jüdin Margot Friedländer um die Demokratie. Wie die 102-Jährige trotzdem ein glückliches Leben führen konnte, verrät sie im Talk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-es-ist-in-eurer-hand-dass-das-nie-wieder-geschieht-a-041d703a-0f7d-4f88-821f-cb1526d88935",
      "image_title": "»Es ist in eurer Hand, dass das nie wieder geschieht« - DER SPIEGEL"
    },
    {
      "title": "Teillegalisierung am 1. April Kommission schlägt Grenzwert für Cannabis am Steuer vor",
      "teaser": "Die Liberalisierung von Cannabis stößt auf Bedenken, auch beim Thema Verkehrssicherheit. Ab wann sollen Sanktionen greifen? Im Auftrag des Verkehrsministeriums hat ein Gremium nun einen THC-Grenzwert vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kommission-schlaegt-grenzwert-fuer-sicheres-fahren-vor-a-122a0020-77bb-4ea1-ad08-5990dbf572e1",
      "image_title": "Kommission schlägt Grenzwert für Cannabis am Steuer vor - Peter Endig / picture alliance / dpa"
    },
    {
      "title": "Partei der Ostdeutschen Die letzten Tage der Linken Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die PDS, später die Linke, war die einzige ostdeutsche Partei mit bundespolitischer Relevanz. Warum ihre Geschichte nun zu Ende geht.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-die-letzten-tage-einer-ostdeutschen-partei-a-9ccf34b8-1426-4ee7-9b06-bee2cc72def2",
      "image_title": "Die letzten Tage der Linken - Jens Schlueter / Getty Images"
    },
    {
      "title": "Rechte Umtriebe in der Berliner CDU Prenzlauer Sumpf",
      "teaser": "Nicht nur Ex-Finanzsenator Peter Kurth hat in der Berliner CDU Verbindungen zum ultrarechten Rand. Auch zwei Ortsvorstände haben nach SPIEGEL-Recherchen eine fragwürdige Vergangenheit. Von Maik Baumgärtner, Ann-Katrin Müller und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-berlin-rechtsaussen-verbindungen-auch-bei-ortsvorstaenden-a-e012fa1a-f6eb-4245-bf16-650318a686ea",
      "image_title": "Prenzlauer Sumpf - Instagram",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Hannes Schrader"
    },
    {
      "title": "Miese Umfragewerte Steuert die FDP in ihren Untergang?",
      "teaser": "Die Liberalen sind unbeliebt und finden keinen Ausweg: Weder die energischen Blockaden in der Ampel noch eigene Erfolge konnten die Lage verbessern. Eine Recherche an der Basis zeigt das Dilemma der Partei. Ein Podcast von Marius Mestermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-existenznot-wer-ist-schuld-christian-lindner-die-spd-die-gruenen-podcast-a-8299f099-5ac4-476f-ba79-6d303dd5e6d3",
      "image_title": "Steuert die FDP in ihren Untergang? - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Eine Holocaustüberlebende in Sorge – wegen der AfD Von Christoph Hickmann",
      "teaser": "Russland zahlt Geld an europäische Politiker, die Ostermärsche gehen los, und eine 102-Jährige fühlt sich an die dunkelste Zeit erinnert. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-voice-of-europe-russland-ostermaersche-margot-friedlaender-antisemitismus-a-a1f162e2-55ea-4128-af27-2d8efd920b8c",
      "image_title": "Eine Holocaustüberlebende in Sorge – wegen der AfD - DER SPIEGEL"
    },
    {
      "title": "Überlastete Praxen Kinderärzte fordern Abschaffung der Kinderkrankschreibung",
      "teaser": "Wer zu Hause ein krankes Kind betreuen will, muss für dieses erst mal ein Attest besorgen. Kinderärzte schlagen nun Alarm: Sie seien keine »Verfolgungsbehörden« für Arbeitgeber.",
      "url": "https://www.spiegel.de/politik/kinderkrankschreibung-kinderaerzte-fordern-abschaffung-ueberlastete-praxen-a-d19062e5-b1a0-4c8c-bc68-a459608ea07c",
      "image_title": "Kinderärzte fordern Abschaffung der Kinderkrankschreibung - Dean Mitchell / Getty Images"
    },
    {
      "title": "Kanzler Scholz über Zusammenarbeit mit Wagenknecht »Das übersteigt meine Fantasie«",
      "teaser": "Umfragen sehen das Bündnis Sahra Wagenknecht in Sachsen, Thüringen und Brandenburg zweistellig. Wäre für die SPD daher ein Bündnis nach den Wahlen denkbar? Olaf Scholz winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-zusammenarbeit-der-spd-mit-wagenknechts-bsw-uebersteigt-meine-fantasie-a-45e2f020-b89b-4ec7-a762-f046f78e2e77",
      "image_title": "»Das übersteigt meine Fantasie« - Tobias Schwarz / AFP"
    },
    {
      "title": "Bundeswirtschaftsminister Habeck spricht sich für einen EU-Verteidigungskommissar aus",
      "teaser": "Kommissionspräsidentin Ursula von der Leyen hatte den Vorschlag eines europäischen Verteidigungskommissars unterstützt, Robert Habeck pflichtet ihr nun bei. Doch der Posten allein reicht ihm nicht aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswirtschaftsminister-robert-habeck-spricht-sich-fuer-eu-verteidigungskommissar-aus-a-f3b76c8b-2f7c-4df2-a994-af59d3de4f1b",
      "image_title": "Habeck spricht sich für einen EU-Verteidigungskommissar aus - Britta Pedersen / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Zeitzeugin Friedländer besorgt über Erfolg der AfD",
      "teaser": "Auch mit 102 Jahren erinnert Margot Friedländer unermüdlich an Aufstieg und Verbrechen der Nationalsozialisten. Im SPIEGEL-Talk wirft sie rechten Parteien vor, »nicht menschlich« zu sein – und zieht historische Parallelen.",
      "url": "https://www.spiegel.de/politik/deutschland/margot-friedlaender-holocaust-ueberlebende-besorgt-ueber-erfolg-der-afd-a-05037997-4a3e-4dce-b628-e76234baa6c1",
      "image_title": "Zeitzeugin Friedländer besorgt über Erfolg der AfD - DER SPIEGEL"
    },
    {
      "title": "Margot Friedländer im Spitzengespräch »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Heute sorgt sich die Jüdin Margot Friedländer um die Demokratie. Wie die 102-Jährige trotzdem ein glückliches Leben führen konnte, verrät sie im Talk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-ueber-nazi-graeueltaten-antisemitismus-und-vergebung-a-241e9f1e-10bd-43b3-82ec-90eb81e203e0"
    },
    {
      "title": "Alle gegen Lauterbach Der Kampf ums Kiffen",
      "teaser": "Gegenwind für die Cannabisfreigabe: Mediziner warnen vor Psychosen, die Polizei vor Bürokratie, die Justiz vor der Amnestie für verurteilte Kiffer. Legal breit? Über Freud und Leid im Rausch-Sektor. Ein SPIEGEL-TV-Film von Marie Groß, Nicolas Lieback und Jessy Schrödter",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-gegenwind-von-medizinern-polizei-justiz-spiegel-tv-a-dc016937-21df-44de-b519-98859351ce00"
    }
  ]
}