{
  "timestamp": "2024-08-12T04:08:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Freie Deutsche Provokateure (FDP) Von Markus Feldenkirchen",
      "teaser": "Die FDP will endlich mehr Autos in den Innenstädten. Die Coronapolitik bedarf endlich einer Aufarbeitung. Und die Genfer Konvention sollte endlich ernst genommen werden. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-ampel-gruene-rki-corona-genfer-konvention-thomas-bach-a-ebac51a4-5ce3-4a01-8fcc-3195d1b4d03f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Freie Deutsche Provokateure (FDP) - DER SPIEGEL"
    },
    {
      "title": "ARD-Sommerinterview SPD-Chef Klingbeil fordert Ende des Haushaltsstreits",
      "teaser": "Mal wieder stritt die Ampel in dieser Woche über den Haushalt. »Völlig unnötig« sei das gewesen, sagt SPD-Chef Lars Klingbeil nun in der ARD. Und macht der eigenen Koalition Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-chef-fordert-im-ard-sommerinterview-ende-des-haushaltsstreits-a-528d9a96-7c3f-4bc6-9bb4-366775f4d33c",
      "image_title": "SPD-Chef Klingbeil fordert Ende des Haushaltsstreits - Christophe Gateau / dpa"
    },
    {
      "title": "»Boomer« in der DDR Die Distanzierten",
      "teaser": "Während ihre Altersgenossen im Westen die Freiheit zelebrierten, wuchsen die Ost-Boomer in die DDR hinein, rebellierten still und brachten letztlich den Staat zum Einsturz. Bis heute stehen sie Institutionen skeptisch gegenüber. Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/politik/boomer-in-der-ddr-die-distanzierten-a-ed8a9e52-8a2d-4608-8834-6b8a103343bf",
      "image_title": "Die Distanzierten - Herbert Schulze / ullstein bild",
      "author": "Sabine Rennefanz"
    },
    {
      "title": "Ausländische Straftäter Wer nach Syrien abschiebt, verabschiedet sich von der Demokratie Ein Kommentar von Marc Röhlig",
      "teaser": "Kanzler Scholz will ausländische Straftäter vehementer abschieben, auch nach Syrien, Union und FDP geht es nicht schnell genug. Doch Berlin sollte sich hüten, Gesprächskanäle in den Folterstaat tatsächlich zu öffnen.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-rueckfuehrungen-nach-syrien-sind-undemokratisch-meinung-a-51625be9-7884-420a-a736-5c06f8759473",
      "image_title": "Wer nach Syrien abschiebt, verabschiedet sich von der Demokratie - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Deutschland holt Gold im Wursteln Von Thorsten Dörting",
      "teaser": "Flughafen BER, Stuttgart 21 – und nun die Berliner Museumsinsel. Dem Land droht ein weiteres Milliardengrab, doch die Verantwortlichen scheuen die Verantwortung. Und: Wie schlimm sind Boomer wirklich? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-milliardengrab-berliner-museumsinsel-boomer-wirklich-mallorca-patientenverfuegung-a-4398496b-ca4c-4637-b3f7-d7e915b56b62",
      "image_title": "Deutschland holt Gold im Wursteln - DER SPIEGEL"
    },
    {
      "title": "Steigende Zahl von Messerattacken Faeser will Waffenrecht verschärfen",
      "teaser": "In Deutschland steigt die Zahl der Messerattacken, vor allem in Bahnhöfen. Innenministerin Nancy Faeser will reagieren: Die gefährlichen Springmesser sollen im öffentlichen Raum komplett verboten werden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-waffenrecht-verschaerfen-wegen-messerattacken-a-68722992-7761-4870-9cba-d80bdddc8df8",
      "image_title": "Faeser will Waffenrecht verschärfen - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "CDU und AfD in Kommunen Die Brandmauer wird zur Ruine",
      "teaser": "Keine Zusammenarbeit mit der AfD, sonst droht der Parteiausschluss – das hat CDU-Chef Friedrich Merz einst verkündet. Jetzt geht die Partei Verdachtsfällen nicht einmal mehr nach. Und von denen gibt es in den Kommunen viele. Von Peter Maxwill, Ann-Katrin Müller, Jonas Schaible und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-in-kommunen-die-brandmauer-wird-zur-ruine-a-19a954c1-3ca2-4a55-88c7-4688c4fa1da5",
      "image_title": "Die Brandmauer wird zur Ruine - Chris Emil Janßen / IMAGO",
      "author": "Peter Maxwill, Ann-Katrin Müller, Jonas Schaible und Jean-Pierre Ziegler"
    },
    {
      "title": "Musikvideo zum Thüringer Wahlkampf Bodo Ramelow versucht sich als Glitzerpunkpop-Sänger",
      "teaser": "Mit einem mehr als 40 Jahre alten Hit versucht Bodo Ramelow, im Thüringer Wahlkampf zu punkten. Ist das zum Fremdschämen – oder Instagram-taugliche Selbstironie?",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-veroeffentlicht-wahlkampfsong-mit-donata-a-231d174c-d4d7-43b9-b491-d40a5dc2284a",
      "image_title": "Bodo Ramelow versucht sich als Glitzerpunkpop-Sänger - @donata.band / Instagram"
    },
    {
      "title": "Durchwachsene Medaillenbilanz DDR-Olympiasieger Ullrich kritisiert Deutschen Olympischen Sportbund",
      "teaser": "Wie kann Deutschland bei Olympia wieder erfolgreicher werden? Der SPD-Politiker Frank Ullrich, einst selbst Olympiasieger, fordert eine neue Art der Spitzenförderung. Die Union verlangt auch einen gesellschaftlichen Mentalitätswandel. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/olympia-2024-ddr-olympiasieger-frank-ullrich-kritisiert-deutschen-olympischen-sportbund-a-d88988ff-7e9f-490b-bef3-28a977596964",
      "image_title": "DDR-Olympiasieger Ullrich kritisiert Deutschen Olympischen Sportbund - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek",
      "author": "Johannes Leininger"
    },
    {
      "title": "Die Lage am Morgen Oh, wie braun ist Thüringen Von Markus Feldenkirchen",
      "teaser": "In Thüringen sind viele Bürger geschichtsvergessen. In Frankreich wurden Olympische Spiele angemessen zelebriert. Und in Großbritannien herrscht Angst vor dem rechten Mob. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-thueringen-landtagswahlen-olympische-spiele-grossbritannien-a-ca2d1847-31ad-45ac-a445-552a00d296c1",
      "image_title": "Oh, wie braun ist Thüringen - DER SPIEGEL"
    },
    {
      "title": "Umwelttechnologien Auf dem Holzweg mit Robert Habeck Eine Kolumne von Ullrich Fichtner",
      "teaser": "Als Vizekanzler ein Fan der CO₂-Abscheidung, als Landesminister einst ihr Feind. Auch Politiker dürfen sich irren. Aber was, wenn ein ganzes Land den Pioniergeist verliert?",
      "url": "https://www.spiegel.de/politik/deutschland/umwelttechnologien-hat-deutschland-den-pioniergeist-verloren-a-bbdef6ee-2fba-4e26-be43-ee4f3670652d",
      "image_title": "Auf dem Holzweg mit Robert Habeck - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Brandmauer-Streit in Sachsen-Anhalt CDU-Politiker Alexander Räuscher gibt Stadtratsmandat auf",
      "teaser": "Alexander Räuscher aus Sachsen-Anhalt forderte im SPIEGEL die Abschaffung der Brandmauer zur AfD. Den anschließenden Streit in der Ratsfraktion seines Heimatorts hat er nun offenbar verloren – gibt sich aber kämpferisch.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-brandmauer-streit-cdu-politiker-alexander-raeuscher-gibt-stadtrats-mandat-auf-a-a1ebde90-435c-491b-8d12-b4c386287a1f",
      "image_title": "CDU-Politiker Alexander Räuscher gibt Stadtratsmandat auf - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Catch me if you can Von Jan Petter",
      "teaser": "Ein katalanischer Separatistenführer flieht mal wieder. Joe Biden hofft auf Frieden im Nahostkonflikt – und ein Immobilien-Influencer hält seine Versprechen nicht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-carles-puigdemont-auf-der-flucht-verhandlungen-um-gaza-influencer-immo-tommy-a-cd7b83e9-0baf-4dcc-88c3-2fb272940832",
      "image_title": "Catch me if you can - DER SPIEGEL"
    },
    {
      "title": "Weniger Waffen für die Ukraine? Kretschmer verärgert Parteifreunde",
      "teaser": "Sachsens CDU-Ministerpräsident Michael Kretschmer ist dafür, die Waffenhilfe für die Ukraine herunterzufahren. Parteifreunde weisen seine Forderung zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-fordert-weniger-waffen-fuer-die-ukraine-veraergert-parteifreunde-a-390b92ff-6b87-4fd7-bcc4-b4d50f54406f",
      "image_title": "Kretschmer verärgert Parteifreunde - Political-Moments / IMAGO"
    },
    {
      "title": "Deutschland und die Nato Das Zwei-Prozent-Problem",
      "teaser": "Die Bundesregierung betont stolz, dass sie endlich so viel für Verteidigung ausgibt wie von der Nato vorgegeben. Doch schon 2026 könnte sie das Ziel wieder verfehlen und sich international blamieren. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-die-nato-das-zwei-prozent-problem-a-accb5bc3-6184-4437-aae4-17a7b4e51a50",
      "image_title": "Das Zwei-Prozent-Problem - Anthony Wallace / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Trotz »Compact«-Verbots Wie ein rechtsextremes Netzwerk für die AfD arbeitet",
      "teaser": "Das Innenministerium geht gegen das rechtsextreme Magazin »Compact« vor. Doch die AfD kann sich auf viele weitere Medien und Organisationen stützen. Und ist auch deswegen so erfolgreich. Von Maik Baumgärtner, Carl Mulert und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-wie-ein-rechtsextremes-netzwerk-am-politischen-sieg-der-afd-arbeitet-a-9d09c8a8-dd1d-4ffb-bae9-6ed2df85f53d",
      "image_title": "Wie ein rechtsextremes Netzwerk für die AfD arbeitet - Rafael Heygster / DER SPIEGEL",
      "author": "Maik Baumgärtner, Carl Mulert und Ann-Katrin Müller"
    },
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Neuer Haushaltsstreit Die Koalition könnte brechen, obwohl das keiner will. Oder doch?",
      "teaser": "Selbst in der Sommerpause streitet die Regierung weiter über den Haushalt. Finanzminister Lindner stellt die Einigung infrage und kassiert einen Rüffel von Kanzler Scholz. Ist das Bündnis noch zu retten?",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-die-koalition-koennte-brechen-obwohl-das-keiner-will-oder-doch-a-cc1f24cb-885b-4a13-b996-b1585384c15e",
      "image_title": "Die Koalition könnte brechen, obwohl das keiner will. Oder doch? - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die erstaunlichen Zahlen von Kamala Harris Von Christoph Scheuermann",
      "teaser": "Der Erfolg von Kamala Harris wird messbar. Der Ampelkoalition droht nun doch der Ermüdungsbruch. Und in Barcelona gelingt einem Separatisten eine spektakuläre Flucht. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kamala-harris-olaf-scholz-christian-lindner-koalition-carles-puigdemont-barcelona-a-fd0e99d8-6c17-4eae-957f-dc390f309538",
      "image_title": "Die erstaunlichen Zahlen von Kamala Harris - DER SPIEGEL"
    },
    {
      "title": "Rund 200 auf freiem Fuß BKA zählt immer weniger islamistische Gefährder in Deutschland",
      "teaser": "Die Zahl der islamistischen Gefährder geht in der Bundesrepublik weiter zurück: Trotzdem stehen noch mehr als 200 Personen unter Beobachtung durch die Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/politik/islamismus-zahl-der-islamistischen-gefaehrder-in-deutschland-sinkt-weiter-a-a399be6d-1a35-48c9-b056-8226e6a6eca1",
      "image_title": "BKA zählt immer weniger islamistische Gefährder in Deutschland - Arne Dedert / dpa"
    }
  ]
}