{
  "timestamp": "2024-01-03T21:01:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Sächsische SPD-Ministerin Köpping »Wir sollten die Chancen eines AfD-Verbots regelmäßig prüfen«",
      "teaser": "Eine Umfrage sieht die SPD in Sachsen nur noch bei drei Prozent. Spitzenkandidatin Petra Köpping über ihre Erwartungen an Olaf Scholz, die Ampel und den Umgang mit der AfD. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/petra-koepping-wir-sollten-die-chancen-eines-afd-verbots-regelmaessig-pruefenn-a-8c2873ac-ecf3-45cf-bc40-587ea25984f3",
      "image_title": "»Wir sollten die Chancen eines AfD-Verbots regelmäßig prüfen« - Sebastian Willnow / dpa"
    },
    {
      "title": "Verstorbener CDU-Politiker Steinmeier ordnet Trauerstaatsakt für Schäuble am 22. Januar an",
      "teaser": "Der Termin für den offiziellen Trauerstaatsakt für Wolfgang Schäuble steht fest: In knapp drei Wochen nimmt das politische Berlin vom Ex-Bundestagspräsidenten Abschied, der am zweiten Weihnachtsfeiertag gestorben war.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-steinmeier-ordnet-trauerstaatsakt-fuer-verstorbenen-schaeuble-an-a-70080c98-fcc3-49aa-9b1f-cdc8bd1cc438",
      "image_title": "Steinmeier ordnet Trauerstaatsakt für Schäuble am 22. Januar an - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Deutschland unter der Tropffolter Von Jens Radü",
      "teaser": "Was der Dauerregen mit dem Land macht. Wo der nächste Krieg droht. Und was DER Trend im Jahr 2024 sein wird. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hochwasser-anschlag-in-beirut-israel-homeoffice-viertagewoche-a-71d36193-a51b-43ab-8e02-19147559bfd4",
      "image_title": "Deutschland unter der Tropffolter - DER SPIEGEL"
    },
    {
      "title": "AfD-Chef Tino Chrupalla dementiert Wechselpläne nach Sachsen",
      "teaser": "Das Umfragehoch der AfD in Sachsen verleitet manche offenbar dazu, über eine künftige Postenverteilung nachzudenken. Dabei fiel auch der Name von Co-Parteichef Tino Chrupalla – der aber sagt: »Mein Platz ist im Bund.«",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-dementiert-wechselplaene-nach-sachsen-a-5823e029-1aeb-405d-b055-b9661442acc3",
      "image_title": "Tino Chrupalla dementiert Wechselpläne nach Sachsen - Sascha Steinbach / EPA"
    },
    {
      "title": "Frühere Regierende Bürgermeisterin Franziska Giffey verzichtet auf erneute Kandidatur für SPD-Vorsitz in Berlin",
      "teaser": "Bei der Berliner SPD steht ein Führungswechsel an. Franziska Giffey, einst Regierende Bürgermeisterin, möchte nicht erneut für den Spitzenposten der Sozialdemokraten in der Hauptstadt antreten.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-franziska-giffey-verzichtet-auf-erneute-kandidatur-fuer-spd-vorsitz-in-berlin-a-cc15e068-93a6-4a47-81d2-f84f750ed17d",
      "image_title": "Franziska Giffey verzichtet auf erneute Kandidatur für SPD-Vorsitz in Berlin - Jörg Carstensen / dpa"
    },
    {
      "title": "Kritik an Ampelregierung Brandenburgs SPD-Vizechefin schimpft über Grüne im Bund",
      "teaser": "Katrin Lange wirft den Grünen auf Bundesebene »ideologische Verwirrungen« vor. Laut der Sozialdemokratin wächst dadurch insbesondere in Ostdeutschland der Unmut.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-spd-vizechefin-katrin-lange-kritisiert-gruene-im-bund-a-fff4d26b-ae57-4327-b794-12a675fee08f",
      "image_title": "Brandenburgs SPD-Vizechefin schimpft über Grüne im Bund - Martin Müller / IMAGO"
    },
    {
      "title": "Kai Wegner Berlins Regierungschef soll mit Bildungs­senatorin liiert sein",
      "teaser": "Kai Wegner und Katharina Günther-Wünsch sind nach SPIEGEL-Informationen offenbar ein Paar. Sie ist Mitglied in seinem Senat, er hatte erst kürzlich eine Trennung bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-und-katharina-guenther-wuensch-berlins-regierungschef-soll-mit-bildungs-senatorin-liiert-sein-a-c6c5ad33-23b9-4c7b-99d9-3b745d88f6d5",
      "image_title": "Berlins Regierungschef soll mit Bildungs­senatorin liiert sein - Joerg Carstensen / picture alliance"
    },
    {
      "title": "Hilfsgelder für die Länder FDP-Fraktionsvize gegen Aussetzen der Schuldenbremse wegen Hochwassers",
      "teaser": "Die Hochwasserschäden sind enorm, Teile der Ampel drängen bereits darauf, die Haushaltsnotlage auszurufen. Doch der liberale Koalitionspartner will an der Schuldenbremse festhalten. Und er ist nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-fdp-fraktionsvize-christoph-meyer-gegen-aussetzen-der-schuldenbremse-a-7545475f-6c17-468d-83fe-ed96347be8fb",
      "image_title": "FDP-Fraktionsvize gegen Aussetzen der Schuldenbremse wegen Hochwassers - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Höhenflug der AfD Augen zu und durch? Das ist die falsche Strategie für das Superwahljahr Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Zu Beginn des Superwahljahrs haben die etablierten Parteien keine Strategie gegen den Höhenflug der AfD. Das muss sich ändern, sonst nimmt die Demokratie Schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/augen-zu-und-durch-das-ist-die-falsche-strategie-fuer-das-superwahljahr-a-5d5441b0-c4a4-426d-8c8e-f4f596f45a92",
      "image_title": "Augen zu und durch? Das ist die falsche Strategie für das Superwahljahr - Hannibal Hanschke / EPA"
    },
    {
      "title": "Medienbericht Terrorverdächtige sollen Kölner Kirmes als Anschlagsziel ausgespäht haben",
      "teaser": "Zu Silvester geriet der Kölner Dom ins Visier mutmaßlicher Islamisten. Die Polizei nahm fünf Verdächtige fest. Bereits im Juli wurde eine Gruppe gefasst – die es wohl auf die Deutzer Kirmes abgesehen haben soll.",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-terror-verdaechtige-sollen-kirmes-als-anschlagsziel-ausgespaeht-haben-a-f0d246e4-43df-4d03-bb17-95f913b677e0",
      "image_title": "Terrorverdächtige sollen Kölner Kirmes als Anschlagsziel ausgespäht haben - Thomas Banneyer / dpa"
    },
    {
      "title": "Eliteverband der Bundeswehr KSK verschärft Auswahlverfahren – »Komponente Psyche« stärker bewertet",
      "teaser": "Das Kommando Spezialkräfte gilt als die Elitetruppe der Bundeswehr. Bisher wurden Bewerber nach körperlicher Leistung ausgewählt. Nun sollen auch andere Fähigkeiten gelten – und Schummler leichter entlarvt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-ksk-verschaerft-sein-auswahlverfahren-hin-zur-komponente-psyche-a-d2f91ff7-d957-4265-bab7-6aa43e8f14c4",
      "image_title": "KSK verschärft Auswahlverfahren – »Komponente Psyche« stärker bewertet - Marijan Murat / dpa"
    },
    {
      "title": "Sozialdemokraten bei drei Prozent Sächsische SPD gibt Ampel Schuld an miesen Umfragewerten",
      "teaser": "Spitzenwerte für die AfD, die SPD hingegen unter fünf Prozent: Eine aktuelle Umfrage aus Sachsen sorgt für Unruhe in der Parteienlandschaft. Nun interpretieren die Genossen vor Ort die Werte auf ihre Weise.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-spd-gibt-ampel-schuld-an-miesen-umfragewerten-im-freistaat-a-a939d60e-779d-410a-9ae9-872d6448a903",
      "image_title": "Sächsische SPD gibt Ampel Schuld an miesen Umfragewerten - Sebastian Willnow / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum die Ukraine deutsche Marschflugkörper braucht Von Christoph Hickmann",
      "teaser": "Berlin-Mitte steht weitgehend still, Hubertus Heil beschäftigt seine Kabinettskollegen, und der Kanzler steht wieder vor einer schwierigen Frage. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-hubertus-heil-ukraine-lotto-berlin-olaf-scholz-a-58255feb-6c62-46fb-bc01-4f103a6bbf8f",
      "image_title": "Warum die Ukraine deutsche Marschflugkörper braucht - DER SPIEGEL"
    },
    {
      "title": "Juristisch und politisch heikel Ostbeauftragter der Bundesregierung warnt vor AfD-Verbot",
      "teaser": "»Kollateralschäden wären sehr hoch«: Der Ostbeauftragte der Bundesregierung hält wenig von einem Verbot der AfD. Laut Carsten Schneider hätte dies kaum Chancen und würde die Solidarisierung mit der Partei verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-der-ostbeauftragte-der-bundesregierung-casten-schneider-warnt-vor-verbot-a-5959108c-5155-4731-9e5a-3f5ab448e111",
      "image_title": "Ostbeauftragter der Bundesregierung warnt vor AfD-Verbot - Hendrik Schmidt / dpa"
    },
    {
      "title": "Unterstützung für Betroffene Ampelpolitiker fordern Hochwasserhilfe vom Bund",
      "teaser": "Die Hochwasserschäden in Niedersachsen und anderen Ländern sind erheblich. Der Kanzler hat Unterstützung angekündigt, Abgeordnete fordern nun konkrete Zusagen. Ein Vorschlag sieht vor, die Haushaltsnotlage auszurufen. Von Rasmus Buchsteiner und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelpolitiker-fordern-hochwasserhilfe-vom-bund-a-ea11eb8f-6d20-4238-8a77-2cf90d6faeff",
      "image_title": "Ampelpolitiker fordern Hochwasserhilfe vom Bund - EPA",
      "author": "Rasmus Buchsteiner und Christian Teevs"
    },
    {
      "title": "CDU-Chef Merz als Redner Schäuble wird am Freitag nach öffentlichem Trauerzug beigesetzt",
      "teaser": "Der Termin für die Beisetzung von Wolfgang Schäuble steht fest. Die Stadt Offenburg plant für ihren Ehrenbürger Großes.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-wird-am-freitag-in-offenburg-beigesetzt-nach-oeffentlichem-trauerzug-a-29ec753d-d888-4ab0-af3d-1ac535a71f71",
      "image_title": "Schäuble wird am Freitag nach öffentlichem Trauerzug beigesetzt - Paul Zinken / dpa"
    },
    {
      "title": "Die Lage am Abend Wird René Benko obdachlos? Von Janko Tietz",
      "teaser": "Österreich pfändet eine Villa des Immobilienmoguls René Benko, Japan erlebt nach dem Erdbeben noch eine Flugzeugkatastrophe – und in Deutschland folgt auf Regen Regen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-flugzeugcrash-in-japan-hochwasser-a-6086aa20-3f7f-4bcf-973b-8909aea285e5",
      "image_title": "Wird René Benko obdachlos? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Warum es trotz allem okay ist, optimistisch ins neue Jahr zu gehen Von Christoph Hickmann",
      "teaser": "Neukölln bleibt vergleichsweise friedlich, Berlin bleibt sich trotzdem treu. Und die FDP bleibt in der Ampel. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-silvesternacht-bundestagswahl-fdp-und-die-ampel-a-bfb9833d-dd2b-491d-8e0d-05b9489c750e",
      "image_title": "Warum es trotz allem okay ist, optimistisch ins neue Jahr zu gehen - DER SPIEGEL"
    },
    {
      "title": "Mit knapper Mehrheit FDP-Mitglieder stimmen für Verbleib in der Ampel",
      "teaser": "Die Regierungsarbeit in der Ampel soll fortgesetzt werden: Dafür sprach sich nun eine knappe Mehrheit der FDP-Mitglieder aus.",
      "url": "https://www.spiegel.de/politik/fdp-mitglieder-stimmen-fuer-verbleib-in-der-ampel-a-3e5bd8ae-2f16-4c03-9a97-0466f2796cdb",
      "image_title": "FDP-Mitglieder stimmen für Verbleib in der Ampel - Michael Kappeler / dpa"
    },
    {
      "title": "Herausforderung für die Demokratie 2024 wird das Jahr der neuen deutschen Angst Eine Kolumne von Nikolaus Blome",
      "teaser": "Die AfD greift im Osten nach der Macht, und man wird an Wahlabenden das Fürchten lernen. Sind die Nichtwähler die Rettung?",
      "url": "https://www.spiegel.de/politik/deutschland/2024-wird-das-jahr-der-neuen-deutschen-angst-kolumne-a-c2890050-4540-4672-b89d-530a0578ab79",
      "image_title": "2024 wird das Jahr der neuen deutschen Angst - Britta Pedersen / dpa"
    }
  ]
}