{
  "timestamp": "2024-03-13T10:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme Mitarbeiter der AfD Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor",
      "teaser": "Die AfD im Bundestag beschäftigt laut einem Medienbericht mehr als hundert Rechtsextremisten. Nun wird der Ruf nach Konsequenzen laut, auch aus dem Bundestagspräsidium.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundestagspraesidentin-schlaegt-strengere-regeln-zum-schutz-des-parlamentes-vor-a-76977e9c-408f-4b49-8149-7893a3644c17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab42c536-1e57-4e47-8f1f-dd26b5902a90_w488_r1.778_fpx64_fpy49.99.jpg",
      "image_title": "Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Durchbruch bei Korruptionsbekämpfung EU einigt sich auf neues Kontrollgremium",
      "teaser": "Seit Jahren wurde darum gerungen, jetzt hat es geklappt. Die EU will nach SPIEGEL-Informationen einen Rat zur gegenseitigen Kontrolle schaffen, der Korruption bekämpfen soll. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsbekaempfung-einigung-auf-neues-kontrollgremium-a-89c292fb-1ff8-4cfa-8713-c4276e60b84c",
      "image_title": "EU einigt sich auf neues Kontrollgremium - Gregor Fischer/ dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Einsatz der Bundeswehr Pistorius genehmigt Abwurf von Hilfsgütern über Gazastreifen",
      "teaser": "Aus der Luft soll die Bundeswehr Nahrung und Medikamente über dem Gazastreifen abwerfen. Nun hat Verteidigungsminister Pistorius der Luftwaffe offiziell den Auftrag erteilt – und warnt: Die Aktion sei »nicht ungefährlich«.",
      "url": "https://www.spiegel.de/politik/nahost-boris-pistorius-genehmigt-abwurf-von-hilfen-ueber-gazastreifen-a-536c184a-8a0a-4db4-9de6-83dd8a959b6c",
      "image_title": "Pistorius genehmigt Abwurf von Hilfsgütern über Gazastreifen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Streit über Ukrainekurs Scholz trifft Macron und Tusk in Berlin",
      "teaser": "Das letzte Treffen führte zu einem Eklat, Kanzler Scholz und Frankreichs Präsident Macron zeigten sich in der Ukrainefrage uneins. Nun sollen die Wogen geglättet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kurs-olaf-scholz-und-emmanuel-macron-treffen-sich-in-berlin-a-34424781-44d5-423a-939e-d8ae745e3218",
      "image_title": "Scholz trifft Macron und Tusk in Berlin - Markus Schreiber / AP"
    },
    {
      "title": "AfD gegen Verfassungsschutz Rechte Zermürbungstaktik",
      "teaser": "Der Prozess um die Beobachtung der AfD durch den Verfassungsschutz in Münster beginnt zäh. Die Vertreter der Rechts-außen-Partei bombardieren das Gericht mit Anträgen – ob am Mittwoch ein Urteil fällt, ist ungewiss. Aus Münster berichten Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-prozessbeginn-mit-zaeher-zermuerbungstaktik-a-a3cebff5-05f5-43eb-a084-2fe4065136d2",
      "image_title": "Rechte Zermürbungstaktik - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Burgenlandkreis in Sachsen-Anhalt AfD will CDU-Landrat offenbar »Hausbesuch« abstatten",
      "teaser": "CDU-Politiker Götz Ulrich setzt sich für Geflüchtete in seinem Wahlkreis ein und wurde dafür bereits mit dem Tod bedroht. Nun veröffentlichte er Pläne der AfD, ihn persönlich zu besuchen.",
      "url": "https://www.spiegel.de/politik/deutschland/burgenlandkreis-in-sachsen-anhalt-afd-will-cdu-landrat-goetz-ulrich-hausbesuch-abstatten-a-b5daf20c-e3e2-49b0-89c3-c10b17751306",
      "image_title": "AfD will CDU-Landrat offenbar »Hausbesuch« abstatten - Matthias Bein / dpa"
    },
    {
      "title": "Offener Brief Krankenhaus-Gesellschaften beschweren sich bei Lauterbach über AfD-Vergleich",
      "teaser": "Mit drastischen Worten kritisierte Karl Lauterbach eine Plakatkampagne der Deutschen Krankenhausgesellschaft. Deren Landesverbände schießen nun zurück – und werfen dem Gesundheitsminister »Entgleisung« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-krankenhausgesellschaften-beschweren-sich-ueber-afd-vergleich-a-6bf9fc08-a7d3-496c-a9bf-80c9a69aeff8",
      "image_title": "Krankenhaus-Gesellschaften beschweren sich bei Lauterbach über AfD-Vergleich - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine",
      "teaser": "Für seine »Weiße Fahne«-Äußerung erhält Papst Franziskus viel Kritik. Nun stellt sich Sahra Wagenknecht demonstrativ auf die Seite des Pontifex, mit bemerkenswerten Aussagen über Russlands militärische Fähigkeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-gibt-vorschlag-von-papst-franziskus-ihren-segen-a-c96a8656-2f94-4c49-9ab0-1cd5451a9087",
      "image_title": "Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Planmäßige Abfuhr statt planmäßige Abfahrt Von Janko Tietz",
      "teaser": "Die GDL darf weiter streiken, urteilt die Justiz. In Gaza wird mit Unterstützung des Auswärtigen Amts ein SOS-Kinderdorf evakuiert – und die Bundesrepublik streitet mit der AfD vor Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streik-der-gdl-israel-und-der-gazakrieg-afd-und-verfassungsschutz-a-ea7912f0-67a3-44e5-a11e-0120518892e5",
      "image_title": "Planmäßige Abfuhr statt planmäßige Abfahrt - DER SPIEGEL"
    },
    {
      "title": "Public Viewing bei Fußball-EM Bundesregierung will Fan-Feste bis in die Nacht ermöglichen",
      "teaser": "Von Mitte Juni bis Mitte Juli soll sich in Deutschland alles um die Fußball-EM drehen, die Vorbereitungen laufen. Die Regierung bringt jetzt Sonderregelungen fürs Public Viewing auf den Weg. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-bundesregierung-will-fanfeste-bis-in-die-nacht-ermoeglichen-a-3175e400-a3bd-4081-93e1-6d84ebba6687",
      "image_title": "Bundesregierung will Fan-Feste bis in die Nacht ermöglichen - Miguel Villagran / lbn / dpa",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Debatte über mögliche Grundgesetzänderung Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen",
      "teaser": "Wie lässt sich das Verfassungsgericht besser vor Extremisten schützen? Für eine Grundgesetzänderung braucht die Ampel die Union. Erste Gesprächsversuche scheiterten, nun gibt es nach SPIEGEL-Informationen einen neuen Anlauf.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-moegliche-grundgesetzaenderung-union-und-ampel-wollen-gespraeche-ueber-schutz-des-verfassungsgerichts-wieder-aufnehmen-a-b288979f-958d-4a6f-b446-ff69cd834e99",
      "image_title": "Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen - Uwe Anspach / dpa"
    },
    {
      "title": "Robert Habeck lädt Michael Kretschmer zum Talk Ein Hauch von Schwarz-Grün im Ludwig-Erhard-Saal",
      "teaser": "Sachsens Ministerpräsident Kretschmer gilt als Dauerkritiker von Wirtschaftsminister Habeck. Bei einem Gespräch über »Wertschätzung« kommen die beiden gut miteinander aus, liegen in wichtigen Fragen aber weit auseinander. Von Benedikt Müller-Arnold und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-michael-kretschmer-ein-hauch-von-schwarz-gruen-im-ludwig-erhard-saal-a-6b7737bb-e8d1-425e-97e5-466fca3fcf0b",
      "image_title": "Ein Hauch von Schwarz-Grün im Ludwig-Erhard-Saal - Bernd Elmenthaler / IMAGO",
      "author": "Benedikt Müller-Arnold und Jonas Schaible"
    },
    {
      "title": "Abstimmung im Bundestag Hofreiter lehnt Unionsantrag zu Taurus ab",
      "teaser": "Immer wieder drängt der Grünenpolitiker Anton Hofreiter den Kanzler, Taurus-Marschflugkörper an die Ukraine abzugeben. Doch einen entsprechenden Antrag der Union will er nach SPIEGEL-Informationen nicht unterstützen. Warum? Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-lieferung-hofreiter-wird-im-bundestag-gegen-unionsantrag-stimmen-a-67ce616b-2b12-40cb-9968-14265e68a95c",
      "image_title": "Hofreiter lehnt Unionsantrag zu Taurus ab - Jan Woitas / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Nothilfe für Zivilbevölkerung Luftwaffe soll Hilfsgüter über dem Gazastreifen abwerfen",
      "teaser": "Die Bundesregierung will bei der Nothilfe für die Bevölkerung im Gazastreifen aktiv werden. Nach SPIEGEL-Informationen soll die Luftwaffe sehr bald mit C130-Transportfliegern Hilfslieferungen über Gaza abwerfen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/gazastreifen-bundesregierung-plant-nothilfe-durch-luftwaffe-a-6bf18cd4-2815-4b3f-9861-b3d046bb3b27",
      "image_title": "Luftwaffe soll Hilfsgüter über dem Gazastreifen abwerfen - Jehad Shelbak / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Rafah in Gaza Auswärtiges Amt hilft bei Evakuierung eines SOS-Kinderdorfs",
      "teaser": "Mithilfe des deutschen Außenministeriums sind palästinensische Kinder aus Rafah in Gaza ins Westjordanland gebracht worden. Seit mehreren Monaten wurde daran im Hintergrund gearbeitet. Rechtsaußenpolitiker in Israel sind empört. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/rafah-in-gaza-auswaertiges-amt-hilft-bei-evakuierung-eines-sos-kinderdorfs-a-711cc559-7c45-4cdf-98d9-4def07cd17ef",
      "image_title": "Auswärtiges Amt hilft bei Evakuierung eines SOS-Kinderdorfs - AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Widerstand im Bundesrat Cannabislegalisierung soll in den Vermittlungsausschuss",
      "teaser": "Im Bundesrat gibt es erhebliche Bedenken gegen die für April geplante Cannabislegalisierung. Die Länderkammer könnte das Projekt in den Vermittlungsausschuss schicken, trotz Appellen des Gesundheitsministeriums.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-soll-in-den-vermittlungsausschuss-a-87fb7637-ad22-498d-8ba4-c17b538ab928",
      "image_title": "Cannabislegalisierung soll in den Vermittlungsausschuss - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Jahresbericht für 2023 Wehrbeauftragte hält Erfolge bei Bundeswehr-Modernisierung für »überschaubar«",
      "teaser": "Vor zwei Jahren rief der Kanzler die Zeitenwende aus, nun legt die Wehrbeauftragte Eva Högl eine kritische Bestandsaufnahme vor. Tenor: Die Reform der Bundeswehr kommt viel zu schleppend voran. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-wehrbeauftragte-eva-hoegl-zieht-kritische-bilanz-zur-modernisierung-a-bf0b85ce-3c4a-48ee-a17f-aee2079cc14e",
      "image_title": "Wehrbeauftragte hält Erfolge bei Bundeswehr-Modernisierung für »überschaubar« - Sina Schuldt / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Bundestag Mehr als 100 Rechtsextreme unter AfD-Mitarbeitern",
      "teaser": "Neonazis, rechtsextreme Aktivisten, Denker der Neuen Rechten: Laut einem Medienbericht werden viele von Steuern bezahlt, als Mitarbeiter im AfD-Umfeld.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mehr-als-100-rechtsextreme-unter-mitarbeitern-a-f60b7c49-d139-4a1b-a082-d77b2c278331",
      "image_title": "Mehr als 100 Rechtsextreme unter AfD-Mitarbeitern - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ausweitung des Konflikts Israel greift Hisbollah-Stellungen im Libanon an",
      "teaser": "Die israelische Luftwaffe hat zwei Stellungen der proiranischen Hisbollah in der Bekaa-Ebene im Nordosten des Libanons attackiert. Die Attacken seien laut Militär Vergeltung für einen Angriff auf die Golanhöhen.",
      "url": "https://www.spiegel.de/politik/israel-greift-hisbollah-stellungen-im-nordosten-des-libanons-an-a-91e02ebc-d2c0-499d-a563-0dcac5100693",
      "image_title": "Israel greift Hisbollah-Stellungen im Libanon an - Ilia Yefimovich / dpa"
    },
    {
      "title": "Rechtsextremismus Wie die AfD Menschen mit Migrationshintergrund für sich einspannt",
      "teaser": "Die AfD lässt vermehrt Menschen mit Zuwanderungsgeschichte für sich werben. Das hat auch mit dem Gerichtstermin in Münster am Dienstag zu tun – und mit dem Verfassungsschutz. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-die-partei-menschen-mit-migrationshintergrund-fuer-sich-einspannt-a-82adb435-7b16-475b-814b-f0a1433676c5",
      "image_title": "Wie die AfD Menschen mit Migrationshintergrund für sich einspannt - JOHN MACDOUGALL / AFP",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    }
  ]
}