{
  "timestamp": "2024-05-27T18:07:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Wohin führt die Grölspur von Sylt? Von Oliver Trenkamp",
      "teaser": "Der Skandier-Skandal weitet sich aus; jetzt reagiert das Oktoberfest mit einem Track-Verbot. Die Nato will der Ukraine den Einsatz westlicher Waffen in Russland erlauben. Und Pistorius stampft die Wehrpflicht-Pläne ein. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-louisenlund-sylt-video-boris-pistorius-a-782150d7-0148-45a9-86db-c12f4be0df58",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Wohin führt die Grölspur von Sylt? - DER SPIEGEL"
    },
    {
      "title": "+++ Livestream +++ Das sagt Emmanuel Macron vor der Dresdner Frauenkirche – auf Deutsch",
      "teaser": "Der französische Präsident Emmanuel Macron ist auf Staatsbesuch in Deutschland. In Dresden hält er eine Rede an die europäische Jugend. Sehen Sie den Auftritt hier im Livestream.",
      "url": "https://www.spiegel.de/politik/dresden-emmanuel-macron-adressiert-europaeische-jugend-in-deutscher-sprache-vor-der-frauenkirche-a-401e0e28-f320-4eb5-81ed-f955ff22847b",
      "image_title": "Das sagt Emmanuel Macron vor der Dresdner Frauenkirche – auf Deutsch - Ludovic Marin / AFP"
    },
    {
      "title": "Personalprobleme bei der Bundeswehr Pistorius stampft Wehrpflichtpläne ein",
      "teaser": "Vor SPD-Parteifreunden hat Verteidigungsminister Boris Pistorius erstmals Eckpunkte seines neuen Wehrdienstmodells skizziert. Von einer Rückkehr zur Wehrpflicht ist keine Rede mehr. Den Genossen gefällt das. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-skizziert-in-spd-praesidium-alternative-zur-wehrpflicht-a-db596f16-8de1-4e36-a9dd-512a9e7420cd",
      "image_title": "Pistorius stampft Wehrpflichtpläne ein - Fabrizio Bensch / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Skurriler Machtkampf AfD-Politiker Frosch verlässt nach Streit mit Höcke die Partei",
      "teaser": "Getrennte Listen am Wahlsonntag: In Thüringen eskalierte ein Streit um Wahllisten zum Machtkampf zwischen Parteichef Höcke und dem AfD-Politiker Karlheinz Frosch in Saalfeld-Rudolstadt. Nun hat Frosch die Partei verlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-karlheinz-frosch-verlaesst-nach-streit-mit-bjoern-hoecke-die-partei-a-c5b6cbb8-0edc-4740-a9fc-41debfe2fa32",
      "image_title": "AfD-Politiker Frosch verlässt nach Streit mit Höcke die Partei - Martin Schutt / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Äußerste Rechte und Europawahl Das Programm der AfD ist viel krasser als Herr Krah Eine Kolumne von Nikolaus Blome",
      "teaser": "Der AfD-Spitzenkandidat für die Europawahl scheitert an seinem narzisstischem Extremismus. Aber Maximilian Krah ist läppisch im Vergleich zu den Plänen seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-das-eu-programm-der-afd-ist-viel-krasser-als-maximilian-krah-kolumne-a-bb54454f-e74e-4cdc-a2b8-14b72f50fe59",
      "image_title": "Das Programm der AfD ist viel krasser als Herr Krah - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Kommunalwahlen in Thüringen »Die AfD hat bei ihrem Personal ein Angebotsproblem«",
      "teaser": "Was bedeuten die Wahlergebnisse in Thüringen? Soziologe Matthias Quent spricht über Misserfolge und Erfolge der AfD, ihre Zukunftsaussichten – und wie andere Parteien gegen die Rechtsaußen bestehen können. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-thueringen-viele-waehler-glauben-nicht-dass-die-afd-verantwortung-tragen-sollte-a-4456d7c5-c98e-4e65-9c4e-fa4cb116bbcb",
      "image_title": "»Die AfD hat bei ihrem Personal ein Angebotsproblem« - Sean Gallup / Getty Images"
    },
    {
      "title": "Europawahl Wagenknecht-Partei schließt Zusammenarbeit mit Le Pen und Meloni aus",
      "teaser": "Die rechten Kräfte in Europa wollen sich vereinen im nächsten EU-Parlament – allerdings ohne die AfD. Das Bündnis Sahra Wagenknecht will die deutsche Lücke nicht füllen.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-buendnis-sahra-wagenknecht-schliesst-zusammenarbeit-mit-le-pen-und-meloni-aus-a-b1dda828-7b34-4db6-afea-88a88edba7c5",
      "image_title": "Wagenknecht-Partei schließt Zusammenarbeit mit Le Pen und Meloni aus - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Landrats- und Oberbürgermeisterwahlen Drei Dinge, die Sie über die Wahlergebnisse in Thüringen wissen sollten",
      "teaser": "Es geht um Landräte, Oberbürgermeister und Kreistage – mehr nicht. Oder doch? Die Kommunalwahlergebnisse in Thüringen haben Tragweite für das ganze Bundesland. Hier zeigt sich, wie hoch die »blaue Welle« werden könnte. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/kommunalwahlen-in-thueringen-drei-wichtige-fakten-die-sie-zu-den-ergebnissen-wissen-sollten-a-2c353394-4e63-4c39-a650-18b81c6ce6d4",
      "image_title": "Drei Dinge, die Sie über die Wahlergebnisse in Thüringen wissen sollten - Jacob Schröter / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Kommunalwahl in Thüringen AfD verliert in Städten und gewinnt auf dem Land",
      "teaser": "In kreisfreien Städten unterliegt die AfD, auf dem Land geht sie in mehrere Stichwahlen – meist gegen die CDU. Auch das Bündnis Sahra Wagenknecht verbucht bei den Kommunalwahlen in Thüringen einen Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahl-in-thueringen-afd-verliert-in-staedten-buendnis-sahra-wagenknecht-stellt-buergermeister-a-8ba9772d-4308-485d-a05f-406c003f700d",
      "image_title": "AfD verliert in Städten und gewinnt auf dem Land - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliche Spitzel für China und Russland Diese Spionagevorwürfe beschäftigen die Justiz",
      "teaser": "Ein möglicher Spion in Brüssel, drei Deutsche, die für China gespitzelt haben sollen, ein mutmaßlicher Maulwurf Russlands beim BND: In den vergangenen Wochen kamen mehrere Spionageaffären ans Licht. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageverfahren-in-deutschland-die-uebersicht-a-743ccd36-ebe4-414a-ba5c-6df3998a7477",
      "image_title": "Diese Spionagevorwürfe beschäftigen die Justiz - Wolfgang Kumm / dpa"
    },
    {
      "title": "Prozess in Düsseldorf Dreieinhalb Jahre Haft für Ex-Bundeswehroffizier wegen Russlandspionage",
      "teaser": "Er hat militärisch sensible Informationen an Russland verraten, nun hat das Oberlandesgericht Düsseldorf einen Ex-Bundeswehroffizier zu einer Haftstrafe verurteilt. Der Verteidiger sprach vor Gericht von »vier Tagen des Verrats«.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-dreieinhalb-jahre-haft-fuer-ex-bundeswehroffizier-wegen-russlandspionage-a-63fbde3e-e06f-40fa-8503-70b56a5afa03",
      "image_title": "Dreieinhalb Jahre Haft für Ex-Bundeswehroffizier wegen Russlandspionage - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Nachfahren von verfolgten Juden Viele Israelis beantragen deutschen Pass",
      "teaser": "Opfer der Nazis und deren Nachfahren haben ein Anrecht auf einen deutschen Pass. Nach dem Terroranschlag der Hamas ist die Zahl der Anträge auf die sogenannte Wiedergutmachungseinbürgerung deutlich gestiegen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-israel-mehr-israelis-beantragen-deutschen-pass-seit-7-oktober-a-50fc1e7d-a130-4fde-9ec4-aa89cedaebe0",
      "image_title": "Viele Israelis beantragen deutschen Pass - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Kein klarer Erfolg bei Kommunalwahl AfD geht in Thüringen reihenweise in die Stichwahl",
      "teaser": "Es ist auch ein Stimmungstest für die Landtagswahl im Herbst: Bei der Kommunalwahl in Thüringen verpasst die AfD deutliche Siege. Auf zahlreiche Kandidaten wartet jedoch die Stichwahl – vor allem gegen die CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahl-in-thueringen-afd-geht-reihenweise-in-die-stichwahl-a-be9649ef-9ba4-4cdf-bcca-6164833e743e",
      "image_title": "AfD geht in Thüringen reihenweise in die Stichwahl - Sascha Fromm / IMAGO"
    },
    {
      "title": "Drittstaatenkonzept Faeser blickt mit Spannung auf Italiens Asylpläne mit Albanien",
      "teaser": "Italien will in Albanien Lager für bestimmte Geflüchtete errichten – und dort Asylanträge prüfen lassen. Käme das auch für Deutschland infrage? Ministerin Faeser spricht von einem »interessanten Modell«.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-nancy-faeser-blickt-mit-spannung-auf-italiens-asylplaene-mit-albanien-a-0f79a928-afca-43f6-a515-91b9c27edccb",
      "image_title": "Faeser blickt mit Spannung auf Italiens Asylpläne mit Albanien - Sebastian Gollnow / dpa"
    },
    {
      "title": "Israelprotest in Berlin »Hier wird nicht gedroht« – Schreie, Handgemenge und Buhrufe bei Baerbock-Veranstaltung",
      "teaser": "Sie warfen der Bundesregierung Korruption und Einseitigkeit vor: Anti-Israel-Demonstranten haben eine Fragerunde mit Annalena Baerbock beim Demokratiefest gestört. Das Publikum reagierte genervt.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-in-berlin-schreie-handgemenge-und-buhrufe-hier-wird-nicht-gedroht-a-6656fb87-7935-4d43-9c36-0f3ac234bf21",
      "image_title": "»Hier wird nicht gedroht« – Schreie, Handgemenge und Buhrufe bei Baerbock-Veranstaltung - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Kommunalwahlen in Thüringen Neonazi schafft es in die Stichwahl um Landratsposten",
      "teaser": "Der Südthüringer Rechtsextremist Tommy Frenck hat mit großen Rechtsrockkonzerten bundesweite Bekanntheit erlangt. Nun kandidierte er als Landrat – und schaffte es in die Stichwahl.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-thueringen-bekannter-neonazi-wurde-von-jedem-vierten-gewaehlt-a-af529672-f800-4aff-81a8-2fcbc45c7a44",
      "image_title": "Neonazi schafft es in die Stichwahl um Landratsposten - Michael Reichel / dpa"
    },
    {
      "title": "Erste Prognosen Bei Kommunalwahlen in Thüringen zeichnet sich kein AfD-Durchmarsch ab",
      "teaser": "Die ersten Prognosen zeigen: Thüringens AfD gelingt bei den Landrats- und Oberbürgermeisterwahlen keine Siegesserie. Die CDU steht vor Erfolgen in den Städten. Es wird aber wohl zahlreiche Stichwahlen geben müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-thueringen-kein-afd-durchmarsch-in-sicht-a-1bddbb97-565d-4d40-bc95-771bba66ebe5",
      "image_title": "Bei Kommunalwahlen in Thüringen zeichnet sich kein AfD-Durchmarsch ab - Bodo Schackow / dpa"
    },
    {
      "title": "Eklat in NRW AfD will Bundestagsabgeordneten Helferich rauswerfen",
      "teaser": "Der AfD-Politiker Matthias Helferich bezeichnete sich als »freundliches Gesicht des NS«. Das ist offenbar selbst für die Rechtsaußen-Partei zu viel – sie reagiert.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-eklat-in-nrw-partei-will-bundestagsabgeordneten-matthias-helferich-rauswerfen-a-3a937ba5-cba5-4983-8235-997a57e06eaa",
      "image_title": "AfD will Bundestagsabgeordneten Helferich rauswerfen - Christian Spicker / IMAGO"
    },
    {
      "title": "Deftige deutsche Küche beim Staatsbesuch Macron wird Sauerbraten mit Spargel serviert",
      "teaser": "Frankreichs Staatspräsident Emmanuel Macron wird beim Staatsbankett in Schloss Bellevue mit einem Drei-Gänge-Menü verköstigt. Für die Begleitmusik sorgen die Berliner Philharmoniker.",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-in-berlin-beim-franzoesischen-staatsbesuch-gibt-es-sauerbraten-mit-spargel-a-5cd8394d-e042-4fe2-98b2-134585130aff",
      "image_title": "Macron wird Sauerbraten mit Spargel serviert - H. Leitner / Zoonar / picture alliance"
    },
    {
      "title": "Bedrohliches Motiv CDU-Wahlwerbung mit Kettensägen sorgt für Empörung",
      "teaser": "Zwei Wochen vor der Wahl versprachen Heidelberger Lokalpolitiker einen »Grünschnitt« und posierten mit Kettensägen auf einem Sonnenblumenfeld. Die Partei spricht von einem Alleingang.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wahlwerbung-partei-distanziert-sich-von-heidelberger-lokalpolitikern-nach-umstrittenem-fotoshooting-a-6b73d3ec-9303-466c-8e68-36a33b36a4fa",
      "image_title": "CDU-Wahlwerbung mit Kettensägen sorgt für Empörung - stock_colors / Getty Images"
    }
  ]
}