{
  "timestamp": "2024-06-28T14:00:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pleite im Weltall Spionagesatelliten der Bundeswehr liefern keine Bilder",
      "teaser": "Bei zwei von drei neuen Systemen sind die Antennen verklemmt: Der Bundeswehr droht eine folgenreiche Schlappe bei einem ihrer wichtigsten Satellitenprojekte. Das Ministerium sieht den Hersteller in der Pflicht. Von Matthias Gebauer und Christoph Seidler",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-schwierigkeiten-bei-sarah-spionagesatelliten-a-1f6a0e7a-38f2-4a63-af65-78eb43c1d736",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6847444-1dc9-467b-8d1c-0796b7e51649_w488_r1.778_fpx61.79_fpy49.99.jpg",
      "image_title": "Spionagesatelliten der Bundeswehr liefern keine Bilder - OBH",
      "author": "Matthias Gebauer und Christoph Seidler"
    },
    {
      "title": "Ex-Wirecard-Manager Generalbundesanwalt ermittelt gegen Jan Marsalek – Spionageverdacht",
      "teaser": "Seit Jahren suchen Fahnder den flüchtigen Ex-Wirecard-Manager im Zusammenhang mit der Milliardenpleite des Konzerns. Jetzt beschuldigt ihn Deutschlands oberster Agentenjäger zudem der Spionage für Russland. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/wirecard-skandal-generalbundesanwalt-ermittelt-gegen-jan-marsalek-wegen-spionageverdachts-a-57e28c6c-676d-4977-8bee-7064759f958c",
      "image_title": "Generalbundesanwalt ermittelt gegen Jan Marsalek – Spionageverdacht - Clemens Bilan / EPA-EFE",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Saar-Ministerpräsidentin Rehlinger drängt auf Reform der Schuldenbremse vor nächster Bundestagswahl",
      "teaser": "Der Umgang mit der Schuldenbremse gehört zu den liebsten Streitthemen der Ampel. Nun fordert Saarlands Ministerpräsidentin Anke Rehlinger gegenüber dem SPIEGEL eine schnelle Neuregelung. Auch die Union soll mitmachen.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-anke-rehlinger-draengt-auf-reform-der-schuldenbremse-vor-naechster-bundestagswahl-a-6ed806f2-b4b6-44c6-8dc3-f16a4bd9f333",
      "image_title": "Rehlinger drängt auf Reform der Schuldenbremse vor nächster Bundestagswahl - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Karlsruher Beschluss kam zu spät Deutsche Person an Ungarn ausgeliefert",
      "teaser": "Eine mit Europäischem Haftbefehl gesuchte Person aus der linksradikalen Szene soll von Deutschland nach Ungarn überstellt werden. Dagegen wehrt sich der Anwalt, vor dem Bundesverfassungsgericht bekommt er recht. Allerdings 50 Minuten zu spät.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-person-an-ungarn-ausgeliefert-karlsruher-beschluss-kam-zu-spaet-a-58609499-839f-4d49-808e-cebf2adbeb80",
      "image_title": "Deutsche Person an Ungarn ausgeliefert - Uli Deck / dpa"
    },
    {
      "title": "Eskens Rückzug vom Rückzug Wenn du geschwiegen hättest, Genossin Ein Rentenbescheid von Stefan Kuzmany",
      "teaser": "Saskia Esken will noch mal für den Bundestag kandidieren, obwohl sie das eigentlich ausgeschlossen hatte. Kann man so machen, ist aber unglaubwürdig.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-und-ihr-rueckzug-vom-rueckzug-a-6242e37c-c2b0-4b39-b72a-3dd2f309e523",
      "image_title": "Wenn du geschwiegen hättest, Genossin - Michael Kappeler / dpa"
    },
    {
      "title": "Innenministerin Faeser sieht Hetze als Grund für geringen Frauenanteil in Kommunalpolitik",
      "teaser": "Nur neun Prozent aller Kommunen werden von einer Frau geführt. Bundesinnenministerin Nancy Faeser macht dafür das angespannte politische Klima verantwortlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-sieht-hetze-als-grund-fuer-geringen-frauenanteil-in-kommunalpolitik-a-7d004571-f2f5-48df-a621-36d0a0e5d249",
      "image_title": "Faeser sieht Hetze als Grund für geringen Frauenanteil in Kommunalpolitik - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "SPIEGEL-Politikertreppe Pistorius führt, Baerbock verliert",
      "teaser": "Der Verteidigungsminister ist jetzt beliebter als der Bundespräsident. Für Annalena Baerbock und Volker Wissing läuft es nicht rund, anders sieht es bei Nancy Faeser aus.",
      "url": "https://www.spiegel.de/politik/spiegel-politikertreppe-boris-pistorius-ueberholt-den-bundespraesidenten-a-4380d326-65f8-457c-ac1d-f5ba9476cf1e",
      "image_title": "Pistorius führt, Baerbock verliert - [M] DER SPIEGEL; Fotos: Britta Pedersen / picture alliance / dpa; Evelyn Hockstein / AFP; Rolf Vennenbernd / dpa; Thomas Imo / photothek"
    },
    {
      "title": "Bahnkürzungen im Osten Weg ist weg Eine Glosse von Stefan Kuzmany",
      "teaser": "Streckenstreichungen im Osten, als gäbe es dort nicht schon genügend Unzufriedenheit: Experten rätseln über die wahren Gründe der Bahn.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-streckenstreichungen-im-osten-experten-suchen-nach-den-wahren-gruenden-a-2d9f2d6b-dbee-4cd0-84b4-d55da10dc779",
      "image_title": "Weg ist weg - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Reaktionen auf US-Wahlkampf Deutsche Politiker legen Biden Rückzug nahe",
      "teaser": "Die USA sind ein wichtiger Partner für Berlin. Egal, wer im Weißen Haus sitzt. Das erste TV-Duell zwischen Biden und Trump lässt nun einige in der deutschen Politik auf einen Wechsel bei den Demokraten hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-gegen-donald-trump-deutsche-politik-entsetzt-ueber-tv-duell-a-ebf216eb-aa7b-4ce4-904f-e0794f948e4b",
      "image_title": "Deutsche Politiker legen Biden Rückzug nahe - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Mutmaßlicher russischer Einflussagent AfD-Mitarbeiter erschlich sich deutschen Pass",
      "teaser": "Ein Gericht hat bestätigt: Der ehemalige Mitarbeiter eines AfD-Bundestagsabgeordneten verliert die deutsche Staatsangehörigkeit. Nach SPIEGEL-Informationen soll er die Behörden bei seiner Einbürgerung arglistig getäuscht haben. Von Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/afd-mitarbeiter-erschlich-sich-deutschen-pass-einbuergerung-wird-rueckgaengig-gemacht-a-2188981c-a3a6-49ef-8cb2-190fd73cd45e",
      "image_title": "AfD-Mitarbeiter erschlich sich deutschen Pass - Telegram / Wladimir Sergijenko",
      "author": "Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Trump ist ein Lügner. Und Biden wirkt überfordert Von Maria Fiedler",
      "teaser": "Joe Biden kann beim TV-Duell gegen Donald Trump nicht überzeugen. Essen bereitet sich auf den Parteitag der AfD vor. Und Iran wählt einen neuen Präsidenten. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sorge-vor-afd-parteitag-tv-duell-zwischen-trump-und-biden-praesidentenwahl-in-iran-a-6c55ca6d-5b92-405b-b23b-e01a64de2e2c",
      "image_title": "Trump ist ein Lügner. Und Biden wirkt überfordert - DER SPIEGEL"
    },
    {
      "title": "Anlauf für zweite Amtszeit Melonis Geschenk an von der Leyen",
      "teaser": "Die EU-Regierungschefs haben Ursula von der Leyen als Kommissionspräsidentin nominiert. Italiens rechte Regierungschefin Meloni enthielt sich – etwas Besseres hätte von der Leyen nicht passieren können. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-als-praesidentin-der-eu-kommission-nominiert-warum-sich-giorgia-meloni-enthielt-a-933dd5fb-1ca6-4dcc-b64b-c15a3a12ec08",
      "image_title": "Melonis Geschenk an von der Leyen - Guglielmo Mangiapane / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Programm der nächsten EU-Kommission Klima – war da was?",
      "teaser": "Auf dem Gipfel in Brüssel soll Ursula von der Leyen erneut als Kommissionspräsidentin nominiert werden. Nach SPIEGEL-Informationen gibt es Streit darüber, welche Rolle Klima in ihrer kommenden Legislatur spielen wird. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/klima-war-da-was-a-7728198c-20fe-40a3-bd4a-4e4885a97a99",
      "image_title": "Klima – war da was? - Ludovic Marin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Rückzug vom Rückzug Saskia Esken will doch noch mal für den Bundestag kandidieren",
      "teaser": "Die SPD-Bundesvorsitzende hat 2020 ihre letzte Kandidatur für das Parlament angekündigt und sich für eine generelle Begrenzung der Mandatszeit ausgesprochen. Nun hat Saskia Esken offenbar ihre Meinung geändert.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-will-fuer-die-spd-doch-noch-mal-fuer-den-bundestag-kandidieren-a-9f658d93-c7a3-45f9-8ac6-f4e2246edb2a",
      "image_title": "Saskia Esken will doch noch mal für den Bundestag kandidieren - Hannes P Albert / dpa"
    },
    {
      "title": "Maskenbeschaffung von Jens Spahn »Einer der größten Skandale von Steuerverschwendung«",
      "teaser": "Der Bundestag streitet über Fehler bei der Maskenbeschaffung von Ex-Gesundheitsminister Spahn. Es geht um Milliarden Euro Steuergeld. Der CDU-Politiker selbst schweigt. Doch kurz vor Schluss kann er nicht mehr an sich halten. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/maskenbeschaffung-und-milliardenschaeden-bundestag-debattiert-ueber-fehler-bei-jens-spahns-vorgehen-a-f4814099-7adb-4637-bda3-b4dfdb4f0d01",
      "image_title": "»Einer der größten Skandale von Steuerverschwendung« - Liesa Johannssen / REUTERS",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Grünenpolitikerin Göring-Eckardt »Manchmal haue ich schnell was raus, aber nie leichtsinnig«",
      "teaser": "Katrin Göring-Eckardt hat mit einem Tweet über die Fußballnationalmannschaft einen Aufschrei verursacht. Hier erklärt die Bundestagsvize, was gemeint war und warum sie den Eintrag löschte. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-ich-bin-dafuer-straftaeter-abzuschieben-a-13cd4dc9-e22c-4b81-866c-543055a955c3",
      "image_title": "»Manchmal haue ich schnell was raus, aber nie leichtsinnig« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Streit über EU-Beitritt der Ukraine Harsche Kritik an Bauernpräsident Rukwied",
      "teaser": "Der Präsident des Deutschen Bauernverbands, Joachim Rukwied, hat in einem Interview vor dem EU-Beitritt der Ukraine gewarnt. Aus dem Bundestag schlägt ihm Kritik entgegen, ein Abgeordneter wirft dem Funktionär Propaganda vor.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-harsche-kritik-an-bauernpraesident-rukwied-wegen-haltung-zu-eu-beitritt-a-48db0cb1-5960-4521-ad65-d18fff669e4a",
      "image_title": "Harsche Kritik an Bauernpräsident Rukwied - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Kann Donald Trump Fairplay? Von Wolfgang Höbel",
      "teaser": "Der Ex-Präsident und Joe Biden haben für ihr TV-Duell Benimmregeln ausgehandelt. Die Bundesanwaltschaft beschäftigt sich mit einem mysteriösen möglichen Entführungsfall in Frankfurt. Und eine Studie belegt, warum AfD-Unterstützer oft schlechte Laune haben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-vs-donald-trump-afd-waehler-spione-in-frankfurt-a-34fdcddf-8683-47d9-bfb0-08f0d1bba2d5",
      "image_title": "Kann Donald Trump Fairplay? - DER SPIEGEL"
    },
    {
      "title": "Wahlen in Frankreich und in Ostdeutschland Herrschen im Osten französische Verhältnisse? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ostdeutschland und Frankreich sind sich in vielem erstaunlich ähnlich, politisch, sozial, kulturell. Was man aus der Wahl zum französischen Parlament am Sonntag lernen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/ost-west-unterschiede-was-ostdeutschland-von-frankreich-lernen-kann-kolumne-a-de6315be-e60b-4e45-97af-6cd18662ec0f",
      "image_title": "Herrschen im Osten französische Verhältnisse? - Julien de Rosa / AFP"
    },
    {
      "title": "Ukrainekrieg Scholz verlangt EU-Hilfe für Aufnahme von Geflüchteten",
      "teaser": "Zusammen mit seinen Kollegen aus Polen und Tschechien verlangt Bundeskanzler Olaf Scholz die Unterstützung der EU wegen der Aufnahme ukrainischer Geflüchteter. Europa solle den Ländern beistehen, die mehr Menschen empfangen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-olaf-scholz-verlangt-eu-hilfe-fuer-aufnahme-von-gefluechteten-a-a52e28c7-1241-4c0f-85c7-bcf96b9a487a",
      "image_title": "Scholz verlangt EU-Hilfe für Aufnahme von Geflüchteten - Geert Vanden Wijngaert / dpa"
    }
  ]
}