{
  "timestamp": "2024-06-01T14:01:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neonazi-Umtriebe in Ostdeutschland Innenminister warnt vor rechtsextremem »Wurzelwerk« in Thüringen",
      "teaser": "Die Behörden gehen laut Thüringens SPD-Innenminister Maier stärker gegen Neonazis vor – doch deren Netzwerke hätten sich so tief eingegraben, dass sie nun sprössen wie Pilze nach dem Regen. Eine besondere Rolle spiele dabei die AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/georg-maier-innenminister-warnt-vor-rechtsextremen-wurzelwerk-in-thueringen-a-615c61a4-b112-486d-9ba8-17c507cb7228",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37eeea2b-1383-48b6-924b-8ae780bf6d01_w488_r1.778_fpx44_fpy48.jpg",
      "image_title": "Innenminister warnt vor rechtsextremem »Wurzelwerk« in Thüringen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Machtgefüge im EU-Parlament Kommt nach der Europawahl das große Bündnis der extremen Rechten?",
      "teaser": "Marine Le Pen und Giorgia Meloni liebäugeln mit einer Allianz. Im Europaparlament könnte eine extrem rechte »Supergroup« entstehen. Was dahinter steckt – und welche Rolle künftig die AfD spielt.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-marine-le-pen-und-giorgia-meloni-planen-rechte-allianz-im-europaparlament-a-ac7bc0f8-33e6-4107-a7af-59d69bff3278",
      "image_title": "Kommt nach der Europawahl das große Bündnis der extremen Rechten? - Alberto Gardin / IMAGO"
    },
    {
      "title": "Wagenknecht und die Angst vor dem Kontrollverlust Die Partei bin ich",
      "teaser": "Sahra Wagenknecht versucht, in ihrer neuen Partei alles zu kontrollieren: die Mitglieder, die Kandidaten, das Programm. Wie lange geht das gut? Protokoll eines Experiments. Von Rasmus Buchsteiner und Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-angst-vor-dem-kontrollverlust-herrin-am-reissbrett-a-ce45c667-ddbd-4eda-8ce1-6ba0d304d1f3",
      "image_title": "Die Partei bin ich - Steffen Roth",
      "author": "Rasmus Buchsteiner und Markus Feldenkirchen"
    },
    {
      "title": "Plan von SPD und Grünen Demokratie per Gesetz fördern? Für FDP und Union eine Provokation",
      "teaser": "Die Ampel wollte Demokratieprojekte dauerhaft fördern. Doch für Liberale und Konservative ist das Vorhaben mittlerweile ein Reizthema. Wie es dazu kam.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-per-gesetz-foerdern-fuer-fdp-und-union-eine-provokation-a-850eb27d-fd36-45a9-9bb7-3bd200951d43",
      "image_title": "Demokratie per Gesetz fördern? Für FDP und Union eine Provokation - Stefan Boness / Ipon"
    },
    {
      "title": "SPD-Initiative Söder soll nicht noch mehr Geld für Glückwünsche ausgeben",
      "teaser": "Mit hohen Kosten für Fotografen und Geburtstagskarten sorgt Bayerns Ministerpräsident immer wieder für Aufsehen. Die SPD-Fraktion im Bayerischen Landtag will Söders PR-Budget nun begrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-soll-nach-dem-willen-der-spd-nicht-noch-mehr-geld-fuer-glueckwuensche-ausgeben-a-386a5443-079c-42f2-882f-3ce55bd8b52c",
      "image_title": "Söder soll nicht noch mehr Geld für Glückwünsche ausgeben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Putin trimmt sein Volk auf Krieg« Strack-Zimmermann fordert Aktivierung von 900.000 Reservisten in Deutschland",
      "teaser": "Wie wehrhaft ist Deutschland? Russlands Krieg zwingt Europas Staaten, sich mit ihrer eigenen Verteidigungsfähigkeit zu beschäftigen. Die FDP-Politikerin Strack-Zimmermann will deshalb Ex-Soldaten rekrutieren.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-fordert-aktivierung-von-900-000-reservisten-in-deutschland-a-25b6ce37-8953-4af2-980d-3c6b5b9bdafa",
      "image_title": "Strack-Zimmermann fordert Aktivierung von 900.000 Reservisten in Deutschland - Omer Messinger / Getty Images"
    },
    {
      "title": "Deutsche Waffen gegen russische Ziele Droht jetzt die Eskalation?",
      "teaser": "Kanzler Scholz erlaubt der Ukraine, mit Waffen aus Deutschland russische Ziele anzugreifen. Wie es zum Kursschwenk kam, was er bewirken soll – und wie Russland reagieren könnte: Antworten auf drängende Fragen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutsche-waffen-gegen-russische-ziele-droht-jetzt-die-eskalation-a-dc9fc3cd-d0f7-4fe2-aa37-3b9719a20f2e",
      "image_title": "Droht jetzt die Eskalation? - Evgeniy Maloletka / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Österreichischer Rechtsextremist Gericht gibt Eilantrag von Martin Sellner gegen Einreiseverbot statt",
      "teaser": "Wegen eines Verbots durch die Stadt Potsdam durfte Martin Sellner zeitweise nicht nach Deutschland einreisen. Nun hat der Rechtsextremist aus Österreich einen juristischen Erfolg gegen die Maßnahme errungen – vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-sellner-gericht-gibt-eilantrag-gegen-einreiseverbot-statt-a-0f15a07f-da28-465f-874d-05e6b7d67946",
      "image_title": "Gericht gibt Eilantrag von Martin Sellner gegen Einreiseverbot statt - Sebastian Willnow / dpa"
    },
    {
      "title": "Die Lage am Abend Frieden schaffen mit deutschen Waffen? Von Arno Frank",
      "teaser": "Olaf Scholz erlaubt der Ukraine, mit deutschen Waffen auf russisches Staatsgebiet zu feuern. Donald Trump ist verurteilt, und Gigi D’Agostino hat mit »L’Amour toujours« etwas Bleibendes hinterlassen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutsche-waffen-gegen-russland-urteil-gegen-donald-trump-gigi-dagostino-a-02ca9538-44f5-4dd1-ab91-fa6239fc810a",
      "image_title": "Frieden schaffen mit deutschen Waffen? - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Attacke in Mannheim Scholz verlangt eine hohe Strafe, Merz spricht von »Terror«",
      "teaser": "In Mannheim hat ein Mann den Stand einer islamfeindlichen Bewegung angegriffen. Die Politik zeigt sich erschüttert. »Gewalt ist absolut inakzeptabel in unserer Demokratie«, sagt Kanzler Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/attacke-in-mannheim-olaf-scholz-verlangt-eine-hohe-strafe-friedrich-merz-spricht-von-terror-a-25c496ac-5573-4e6a-b01c-e7d8588e65e2",
      "image_title": "Scholz verlangt eine hohe Strafe, Merz spricht von »Terror« - Michele Tantussi / Getty Images"
    },
    {
      "title": "Zahlungssystem Deutsche Nothilfe für Afghanistan fließt über illegales Hawala-Netzwerk",
      "teaser": "Seit der Machtübernahme der Taliban ist die deutsche Afghanistan-Nothilfe zum Politikum geworden. Interne Unterlagen des Außenamts zeigen, dass Zahlungen teils über das illegale Hawala-System abgewickelt werden. Von Matthias Gebauer und Roman Lehberger",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-deutsche-nothilfe-fuer-das-land-fliesst-ueber-illegales-hawala-netzwerk-a-1a7bcaf1-0623-4e73-b4e3-e58848dbe255",
      "image_title": "Deutsche Nothilfe für Afghanistan fließt über illegales Hawala-Netzwerk - Scott Peterson / Getty Images",
      "author": "Matthias Gebauer und Roman Lehberger"
    },
    {
      "title": "Schwächelnde Konjunktur Bundesagentur für Arbeit kämpft mit Finanzproblem",
      "teaser": "Mehr Arbeitslose, mehr Kurzarbeit: Die Bundesagentur für Arbeit muss nach SPIEGEL-Informationen ihre Finanzplanung korrigieren. Für 2024 bleibt der erwartete Milliardenüberschuss aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesagentur-fuer-arbeit-kaempft-mit-finanzproblem-a-c3d53a8b-36f2-42ed-a49d-578387f71a55",
      "image_title": "Bundesagentur für Arbeit kämpft mit Finanzproblem - Jens Büttner / picture alliance/dpa"
    },
    {
      "title": "Protest in Erfurt Klimaaktivistinnen stören Auftritt von Scholz beim Katholikentag",
      "teaser": "Hungerstreikende in Berlin, Demonstrierende bundesweit: Die Klimabewegung mahnt mit verschiedenen Protestaktionen eine schärfere Klimapolitik an. Eine Störaktion in Erfurt ließ Kanzler Scholz jedoch unbeeindruckt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-klimaaktivisten-stoeren-kanzler-auftritt-beim-katholikentag-in-erfurt-a-46f31cdc-090c-41e2-9be4-0c30f59d25e8",
      "image_title": "Klimaaktivistinnen stören Auftritt von Scholz beim Katholikentag - Kai Pfaffenbach / AP"
    },
    {
      "title": "Reaktionen auf neue Waffenregelung Linke nennt Ampelentschluss zur Ukraine »grob fahrlässig«",
      "teaser": "Deutschland erlaubt Kiew den Einsatz seiner Waffen auf russischem Gebiet. Um die Entscheidung hat die Ampel lange gerungen – nun gibt es viel Lob, auch von der Union. Doch nicht das ganze politische Berlin ist erfreut.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-reaktionen-auf-neue-waffenregelung-lob-von-der-union-kritik-von-der-linken-a-ddc3052d-220c-4e4f-a1e5-e9742df172f4",
      "image_title": "Linke nennt Ampelentschluss zur Ukraine »grob fahrlässig« - LIBKOS / dpa"
    },
    {
      "title": "Einsatz deutscher Waffen gegen Russland Das Ende des Zynismus Ein Kommentar von Christoph Hickmann",
      "teaser": "Es ist richtig, der Ukraine den Einsatz deutscher Waffen auch gegen Ziele in Russland zu erlauben. Ein Risiko bleibt allerdings, der Kanzler nimmt es offenbar bewusst in Kauf.",
      "url": "https://www.spiegel.de/politik/deutschland/einsatz-deutscher-waffen-gegen-russland-das-ende-des-zynismus-kommentar-a-0eafd1f0-c848-48a5-8d8e-2d4cb614442c",
      "image_title": "Das Ende des Zynismus - Björn Trotzki / IMAGO"
    },
    {
      "title": "Umstrittener Landtagsabgeordneter Bayerischer AfD-Politiker Halemba wegen Volksverhetzung angeklagt",
      "teaser": "Die Parteispitze ging bereits auf Distanz, nun schaltet sich die Justiz ein: Der bayerische AfD-Politiker Daniel Halemba muss sich wegen Volksverhetzung vor Gericht verantworten. Es ist nicht der einzige Anklagepunkt.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-daniel-halemba-wegen-volksverhetzung-angeklagt-a-9b3bff28-9fdf-4be7-889b-ba108ea4e78a",
      "image_title": "Bayerischer AfD-Politiker Halemba wegen Volksverhetzung angeklagt - Rolf Poss / IMAGO"
    },
    {
      "title": "Coronaprotokolle des RKI Was wusste Müller? Eine Glosse von Stefan Kuzmany",
      "teaser": "Das RKI hat seine Coronaprotokolle nun weitgehend ungeschwärzt veröffentlicht. Sie werfen einige brisante Fragen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-was-wusste-mueller-kolumne-so-gesehen-a-94cec87c-3e90-4f80-a51c-5248704e6ad8",
      "image_title": "Was wusste Müller? - Kay Nietfeld / dpa"
    },
    {
      "title": "Kampfzone Straßenverkehr Als Fußgänger bist du das ärmste Schwein Eine Kolumne von Alexander Neubacher",
      "teaser": "Dringende Bitte an alle Kampfradler, Pedelec-Senioren und Weltretter mit eingebauter Vorfahrt: Öfter mal zu Fuß gehen!",
      "url": "https://www.spiegel.de/politik/deutschland/kampfzone-strassenverkehr-als-fussgaenger-bist-du-das-aermste-schwein-kolumne-a-c323145a-603b-4509-b93e-8cb11c6c178d",
      "image_title": "Als Fußgänger bist du das ärmste Schwein - IPON / IMAGO"
    },
    {
      "title": "Ex-CSU-Chef Huber »Ich habe mir oft genug auf die Zunge gebissen, das muss ich jetzt nicht mehr«",
      "teaser": "Zu viel Bierzelt, zu wenig Klimaschutz: Der ehemalige CSU-Vorsitzende Erwin Huber kritisiert seine Partei. Bayerns Ministerpräsident Markus Söder empfiehlt er einen Jobwechsel. Ein SPIEGEL-Gespräch von Sebastian Fischer und Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/erwin-huber-csu-ich-habe-mir-oft-genug-auf-die-zunge-gebissen-das-muss-ich-jetzt-nicht-mehr-a-405aefca-6b43-4370-a54e-3ebff00ec469",
      "image_title": "»Ich habe mir oft genug auf die Zunge gebissen, das muss ich jetzt nicht mehr« - Stephan Sahm / DER SPIEGEL"
    },
    {
      "title": "Ablehnung von Asylanträgen Weniger Jesiden erhalten Schutz in Deutschland",
      "teaser": "Der Bundestag hat die Verbrechen an den Jesiden als Völkermord anerkannt. Doch nach SPIEGEL-Informationen erhalten hierzulande weniger Angehörige der Glaubensgemeinschaft Asyl.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-weniger-jesiden-erhalten-schutz-in-deutschland-a-2211099b-74a0-4a0d-910f-995cc53ded30",
      "image_title": "Weniger Jesiden erhalten Schutz in Deutschland - AHMAD AL-RUBAYE/ AFP"
    }
  ]
}