{
  "timestamp": "2024-05-08T13:08:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacke auf SPD-Politikerin Polizei nimmt mutmaßlichen Angreifer Giffeys fest",
      "teaser": "Nach dem Angriff auf SPD-Politikerin Franziska Giffey hat die Polizei einen Tatverdächtigen festgenommen. Derzeit prüfen die Ermittler, ob bei dem 74-Jährigen eine psychische Erkrankung vorliegt.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-attacke-auf-spd-politikerin-franziska-giffey-polizei-nimmt-mutmasslichen-taeter-fest-a-7c3e69ef-0b75-4288-bde5-c1d2d694f580",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c7f3a90-7cdd-4499-845a-90fff77aa21b_w488_r1.778_fpx39.34_fpy45.jpg",
      "image_title": "Polizei nimmt mutmaßlichen Angreifer Giffeys fest - Christoph Soeder / dpa"
    },
    {
      "title": "Nach Attacke in Bibliothek Berliner Staatsanwaltschaft identifiziert mutmaßlichen Giffey-Angreifer",
      "teaser": "Berlins Senatorin Giffey zeigt sich nach dem Angriff auf sie selbstbewusst – die Staatsanwaltschaft ermittelt derweil auf Hochtouren. Nun hat sie nach SPIEGEL-Informationen einen Verdächtigen identifiziert.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-berliner-staatsanwaltschaft-identifiziert-mutmasslichen-angreifer-a-40f0aa96-75b0-4d60-b91f-fe517a0bea2b",
      "image_title": "Berliner Staatsanwaltschaft identifiziert mutmaßlichen Giffey-Angreifer - Michele Tantussi / AFP"
    },
    {
      "title": "Berichte über Lügen Grüne-Spitzenkandidatin in Österreich wehrt sich gegen Vorwürfe",
      "teaser": "Der österreichischen Spitzenkandidatin der Grünen für die EU-Wahl wurde vorgeworfen, im privaten Kontext mehrfach Unwahrheiten verbreitet zu haben. Lena Schilling wehrt sich gegen die Anschuldigungen.",
      "url": "https://www.spiegel.de/politik/deutschland/oesterreich-gruene-spitzenkandidatin-lena-schilling-wehrt-sich-gegen-vorwuerfe-a-dbb2d630-1f65-446e-b0a0-6dd315a0160c",
      "image_title": "Grüne-Spitzenkandidatin in Österreich wehrt sich gegen Vorwürfe - Robert Jaeger / dpa"
    },
    {
      "title": "Attacken auf Politikerinnen Polizeigewerkschaft verurteilt »hinterhältigen Angriff« auf Giffey",
      "teaser": "Ein SPD-Politiker in Dresden, nun eine Grünenpolitikerin und die Berliner Senatorin Franziska Giffey: Erneut ist es zu Übergriffen auf Politiker gekommen. Die Polizei drängt nun auf einen besseren Schutz von Amtsträgern.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-attackiert-polizeigewerkschaft-verurteilt-hinterhaeltigen-angriff-a-1e543fe0-2d52-428c-8903-269eddb9cf8c",
      "image_title": "Polizeigewerkschaft verurteilt »hinterhältigen Angriff« auf Giffey - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Trumps Unterhose allein entscheidet nicht die Wahl Von Roland Nelles",
      "teaser": "Wirbel um Stormy Daniels’ Aussage in New York. Xi Jinping sendet das nächste Signal. Und: schwieriges Gedenken an den Zweiten Weltkrieg. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-stormy-daniels-donald-trump-xi-jinping-a-3f8ac768-9334-4ddf-9eab-756c37f296b5",
      "image_title": "Trumps Unterhose allein entscheidet nicht die Wahl - DER SPIEGEL"
    },
    {
      "title": "Gewalt im Wahlkampf Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen",
      "teaser": "Schon wieder sind zwei Politikerinnen attackiert worden: In Berlin wurde SPD-Wirtschaftssenatorin Franziska Giffey bei einem Angriff in einer Bibliothek leicht verletzt. In Dresden wurde eine Grünenpolitikerin beleidigt und bespuckt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-dresden-franziska-giffey-und-gruenen-politikerin-opfer-von-gewalt-im-wahlkampf-a-ef49f49e-fa06-454c-846c-481bb334c513",
      "image_title": "Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen - Soeren Stache / dpa"
    },
    {
      "title": "Prügelattacke beim Plakatieren Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker",
      "teaser": "Nancy Faeser fordert ein »deutliches Stoppsignal«: Nach dem Angriff auf den SPD-Politiker Ecke dringen die Innenminister von Bund und Ländern auf Konsequenzen. Härtere Strafen stehen im Raum.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-matthias-ecke-innenminister-pruefen-haertere-strafen-fuer-uebergriffe-gegen-politiker-a-eebe1d0c-699e-443d-92e6-890b1d72abbc",
      "image_title": "Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker - Georg Wendt / dpa"
    },
    {
      "title": "Programmdebatte auf CDU-Parteitag Bloß nicht zu klare Kante zeigen",
      "teaser": "In der Debatte über ihr neues Grundsatzprogramm zeigt sich die CDU friedfertig wie selten. Mit dem Papier wird die Partei niemanden verschrecken. So richtig laut wird es nur, als Markus Söder die Bühne betritt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/grundsatzprogramm-debatte-auf-cdu-parteitag-bloss-nicht-zu-klare-kante-zeigen-a-f215ded8-79b8-49dc-879c-4a8544ad7323",
      "image_title": "Bloß nicht zu klare Kante zeigen - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Faesers Anti-Kokain-Gipfel Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen?",
      "teaser": "Einfallstor für Drogenhandel: Im Hamburger Hafen wird immer mehr Kokain sichergestellt. Innenministerin Faeser bat zum Gipfel in die HafenCity. Doch die Drogennetzwerke sind schwer zu zerstören. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anti-kokain-gipfel-wie-laesst-sich-die-drogenschwemme-am-hamburger-hafen-bekaempfen-a-db9a18b2-3c2d-4b80-b82f-7557bd8aa8bc",
      "image_title": "Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen? - Georg Wendt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Bundesparteitag der CDU Söder verspricht gemeinsame Lösung der Kanzlerfrage",
      "teaser": "Sie gelten als Konkurrenten um den Posten als Kanzlerkandidat – auf dem Bundesparteitag zeigten sich die Vorsitzenden von CDU und CSU betont harmonisch. Einer schwarz-grünen Koalition erteilte Markus Söder eine Absage.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-markus-soeder-und-friedrich-merz-wollen-sich-in-k-frage-einigen-a-41bdf783-29ab-4184-99ba-970c7a8ae161",
      "image_title": "Söder verspricht gemeinsame Lösung der Kanzlerfrage - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Zar hat Schüttelfrost Von Jens Radü",
      "teaser": "Was Putin mit seiner Kremlshow wirklich sagen will. Wie die AfD die Politik verstümpert. Und die deutschen »This is fine«-Boomer. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putins-fuenfte-amtszeit-maximilian-krah-afd-umfrage-zur-generation-mitte-a-a9deb173-4044-4c2a-8acf-8c34f830911f",
      "image_title": "Der Zar hat Schüttelfrost - DER SPIEGEL"
    },
    {
      "title": "Marine auf Pazifikkurs Deutschland zeigt im Indopazifik Zähne",
      "teaser": "Verteidigungsminister Boris Pistorius verabschiedet Marinesoldatinnen und -Soldaten in Richtung Fernost. Die lange und aufwendige Mission ist ein Signal an China. Doch das spricht der Minister lieber nicht aus. Aus Wilhelmshaven berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-im-indopazifik-zaehne-zeigt-zumindest-ein-bisschen-a-8d3df372-9114-4074-b263-5276fc46dcaf",
      "image_title": "Deutschland zeigt im Indopazifik Zähne - Noah Wedel / IMAGO"
    },
    {
      "title": "Parteitagsrede Kann Markus Söder die CDU begeistern?",
      "teaser": "Wie viel Applaus wird er bekommen? CSU-Chef Markus Söder redet heute auf dem CDU-Parteitag. Klatschen die Delegierten länger als bei Friedrich Merz? Sehen Sie den Auftritt hier.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-markus-soeders-rede-im-livestream-a-1a70b1c7-52d9-4d7d-837b-92220205ac26",
      "image_title": "Kann Markus Söder die CDU begeistern? - Peter Kneffel / dpa"
    },
    {
      "title": "Kabinettsbeschluss verweigert Lindner blockiert Rentenpaket der Ampelregierung",
      "teaser": "Eigentlich sah das Finanzministerium das Rentenpaket bislang als »Meilenstein«, vor allem den Aufbau eines Generationenkapitals. Doch nun sperrt sich die FDP, das Vorhaben im Kabinett zu beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-in-der-ampelregierung-fdp-sperrt-sich-gegen-kabinettsbeschluss-a-fa1f30b1-3df1-491a-97c2-c1aceacb3e0e",
      "image_title": "Lindner blockiert Rentenpaket der Ampelregierung - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffe auf Wahlkämpfer Man muss Plakate auch im Dunkeln kleben können Ein Kommentar von Anna Reimann",
      "teaser": "Nur noch zu viert, nicht mehr nachts: Um sich vor Gewalt zu schützen, sollen Wahlkämpfer vorsichtig sein. Ein Zurückweichen vor Extremisten darf der Staat aber nicht akzeptieren.",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-gewalt-gegen-politiker-im-wahlkampf-wie-koennen-sie-sich-schuetzen-a-40e4ed12-2e66-4263-9a8a-959bdf757fe9",
      "image_title": "Man muss Plakate auch im Dunkeln kleben können - Simone Fischer-Gora / Bündnis 90 / Die Grünen"
    },
    {
      "title": "Bundesparteitag in Berlin CDU stimmt für Rückkehr zur Wehrpflicht",
      "teaser": "Nach einer langen Diskussion fiel der Beschluss: Die CDU will zur Wehrpflicht zurückkehren. Auf dem Parteitag sprach sich eine Mehrheit der Delegierten für einen Vorstoß der Jungen Union aus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-will-zur-wehrpflicht-zurueckkehren-a-be732999-d74b-4d1e-a162-a472e9713942",
      "image_title": "CDU stimmt für Rückkehr zur Wehrpflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Wahlbeobachterin in Russland AfD in Hamburg schließt Abgeordnete Petersen aus",
      "teaser": "Die Hamburger AfD-Abgeordnete Olga Petersen soll mehrere Mitglieder des Landesverbands über ihre Teilnahme als Wahlbeobachterin in Russland getäuscht haben. Nun kam es zum Bruch mit der Fraktion.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlbeobachterin-in-russland-afd-in-hamburg-schliesst-olga-petersen-aus-a-1024f9a1-de04-4500-8b82-b53df14cf0bc",
      "image_title": "AfD in Hamburg schließt Abgeordnete Petersen aus - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Europa wählen wollen",
      "teaser": "Anfang Juni steht eine der größten demokratischen Abstimmungen weltweit an: die Wahl zum Europäischen Parlament. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-zur-europawahl-2024-wen-sie-waehlen-wollen-a-7296138c-8ee7-448d-b375-fbb5e6d3bdbc",
      "image_title": "Wen Sie in Europa wählen wollen - bpb"
    },
    {
      "title": "Razzia im EU-Parlament Ermittler durchsuchen Büroräume von AfD-Politiker Krah",
      "teaser": "Im EU-Parlament laufen Durchsuchungen in den Büroräumen des AfD-Abgeordneten Maximilian Krah. Hintergrund ist ein Ermittlungsverfahren der deutschen Bundesanwaltschaft gegen seinen Mitarbeiter Jian G. wegen Spionageverdachts.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-maximilian-krah-ermittler-durchsuchen-buero-razzia-im-eu-parlament-a-997ba6fb-f3d2-472b-aea8-3ac9a1fc86dd",
      "image_title": "Ermittler durchsuchen Büroräume von AfD-Politiker Krah - Revierfoto / IMAGO"
    },
    {
      "title": "CDU und CSU vor der Bundestagswahl 2025 Söder weist Merz Favoritenrolle in der Kanzlerfrage zu",
      "teaser": "Die Union will sich nach den Landtagswahlen im Osten auf einen Kanzlerkandidaten festlegen. Die Frage ist: Kommt es wieder zum großen Streit zwischen CDU und CSU? Einer, der den Frieden stören könnte, gibt sich ganz zahm. Noch.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-markus-soeder-gibt-sich-zurueckhaltend-in-kanzlerfrage-a-b7acc814-76a6-45d4-be7f-6f49528005f0",
      "image_title": "Söder weist Merz Favoritenrolle in der Kanzlerfrage zu - Chris Emil Janssen / IMAGO"
    }
  ]
}