{
  "timestamp": "2024-12-02T12:15:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt FDP-Chef Lindner zur Vorstellung seines neuen Generalsekretärs",
      "teaser": "Vom Justizminister zum Generalsekretär: Marco Buschmann soll für die FDP den Wahlkampf organisieren. Doch die eigentliche Frage lautet: Bleibt Christian Lindner trotz »D-Day«-Affäre Chef der Liberalen? Der Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-stellt-marco-buschmann-als-fdp-generalsekretaer-vor-livestream-a-3411a9e2-684c-4331-8526-417bb66c97d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f884a9ac-a744-43a5-bec9-a9842fa32b59_w488_r1.778_fpx67.33_fpy55.jpg",
      "image_title": "Das sagt FDP-Chef Lindner zur Vorstellung seines neuen Generalsekretärs - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Konsequenzen aus »D-Day«-Affäre Lindner wollte Strack-Zimmermann als Generalsekretärin",
      "teaser": "Ex-Justizminister Marco Buschmann soll die FDP als neuer Generalsekretär aus den Schlagzeilen bringen. Doch offensichtlich war er nur zweite Wahl.",
      "url": "https://www.spiegel.de/politik/fdp-nach-d-day-affaere-christian-lindner-wollte-marie-agnes-strack-zimmermann-als-generalsekretaerin-a-feced525-da1f-43cc-a597-d2f55ab99c8e",
      "image_title": "Lindner wollte Strack-Zimmermann als Generalsekretärin - Christophe Gateau / dpa"
    },
    {
      "title": "Neuer Generalsekretär FDP-Basisinitiative kritisiert Benennung Buschmanns",
      "teaser": "Die Nominierung des neuen FDP-Generalsekretärs stößt auf Kritik bei Teilen der Mitgliederschaft: Ein Neuanfang sei mit Marco Buschmann nicht möglich, heißt es von der Basisinitiative »Weckruf« gegenüber dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-basisinitiative-kritisiert-benennung-von-marco-buschmann-als-neuer-generalsekretaer-a-791a8f7b-a201-45e1-9ccc-e0984264ab7f",
      "image_title": "FDP-Basisinitiative kritisiert Benennung Buschmanns - Philip Dulian / picture alliance / dpa"
    },
    {
      "title": "Debatte über Verfassungsfeinde Die Bundesregierung sollte ein AfD-Verbot beantragen Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Nach dem Bruch der Ampel wäre der Weg für einen Verbotsantrag gegen die AfD frei. Das Kabinett von Olaf Scholz darf sich diese historische Chance nicht entgehen lassen.",
      "url": "https://www.spiegel.de/politik/afd-die-bundesregierung-sollte-ein-afd-verbot-beantragen-kommentar-a-ea263238-6b21-4bca-83c6-0bca96f9a38b",
      "image_title": "Die Bundesregierung sollte ein AfD-Verbot beantragen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Vorgezogene Neuwahlen Saskia Esken prognostiziert FDP-Ausscheiden aus Bundestag",
      "teaser": "Die FDP muss bei den verzogenen Neuwahlen um ihren Wiedereinzug in den Bundestag bangen. SPD-Chefin Esken rechnet der Partei dabei wenig Chancen aus. Eine erneute Zusammenarbeit mit den Liberalen lässt sie offen.",
      "url": "https://www.spiegel.de/politik/deutschland/d-day-papier-saskia-esken-prognostiziert-fdp-ausscheiden-aus-bundestag-a-8fd46968-3b46-4972-a163-924fb881453c",
      "image_title": "Saskia Esken prognostiziert FDP-Ausscheiden aus Bundestag - dts-Agentur / picture alliance"
    },
    {
      "title": "Kurzbesuch in China Baerbock spricht in Peking über Ukrainekrieg",
      "teaser": "Vor dem Hintergrund des Ukrainekriegs ist Außenministerin Baerbock nach China gereist. In Peking drängte sie auf Austausch mit ihrem dortigen Amtskollegen. Der Konflikt betreffe deutsche Kernsicherheitsinteressen.",
      "url": "https://www.spiegel.de/politik/deutschland/china-annalena-baerbock-spricht-in-peking-ueber-ukrainekrieg-a-d2011e86-a47d-48ef-9a8b-606e6ab2f84c",
      "image_title": "Baerbock spricht in Peking über Ukrainekrieg - Florian Gaertner / AA / photothek / picture alliance"
    },
    {
      "title": "Zwischen Waffenhilfe und Wahlkampf Scholz überraschend zu Blitzbesuch in der Ukraine eingetroffen",
      "teaser": "Es ist erst der zweite Besuch des Kanzlers seit Beginn der russischen Invasion: Olaf Scholz ist in die Ukraine gereist. Der Zeitpunkt wirft Fragen auf. Aus Kyjiw berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ueberraschend-zu-blitzbesuch-in-der-ukraine-eingetroffen-a-e1d630ad-297d-487c-a4f6-461d39f461a7",
      "image_title": "Scholz überraschend zu Blitzbesuch in der Ukraine eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Plant die FDP heute »Unternehmen Barbarossa«? Von Stefan Kuzmany",
      "teaser": "Die FDP hat noch Großes vor. Annalena Baerbock ermahnt die Chinesen. Und bei Volkswagen wehren sich die Werktätigen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-nach-dem-d-day-annalena-baerbock-in-china-warnstreiks-bei-volkswagen-a-cd36b798-eb53-4db0-bf1d-1516f32bb7ba",
      "image_title": "Plant die FDP heute »Unternehmen Barbarossa«? - DER SPIEGEL"
    },
    {
      "title": "»D-Day«-Affäre der Liberalen Risse in der Lindner-FDP",
      "teaser": "Mit Marco Buschmann installiert Christian Lindner einen Vertrauten als Generalsekretär der FDP. Doch die schlechten Nachrichten reißen für den Parteichef nicht ab. Und seine Rolle in der »D-Day«-Affäre ist noch längst nicht geklärt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-d-day-affaere-risse-in-der-lindner-fdp-a-ab8c980d-1085-4305-ba3d-4afc1fc9486f",
      "image_title": "Risse in der Lindner-FDP - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Ukrainedebatte im Wahlkampf Merz wirft Scholz »Kriegsrhetorik« vor",
      "teaser": "Erst hielt Olaf Scholz Friedrich Merz eine riskante Linie in der Ukrainepolitik vor, nun kontert der CDU-Chef. Sein Vorwurf: Der Kanzler schüre Kriegsangst.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-friedrich-merz-wirft-olaf-scholz-schueren-von-kriegsangst-vor-a-f545b90c-b33c-42b1-8b2c-a23a42483771",
      "image_title": "Merz wirft Scholz »Kriegsrhetorik« vor - Chris Emil Janssen / Chris Emil Janßen / picture alliance"
    },
    {
      "title": "Wegen Plänen für Ampel-Aus Ex-Schatzmeister Harald Christ tritt aus der FDP aus",
      "teaser": "Die Empörung über den FDP-Plan zum Koalitionsbruch reißt auch in den eigenen Reihen nicht ab. Nun verlässt mit Harald Christ ein prominenter Liberaler die Partei. Ex-Ministerin Sabine Leutheusser-Schnarrenberger übt ebenfalls scharfe Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-ex-schatzmeister-harald-christ-verlaesst-die-partei-a-7dd19de1-b5ec-46c9-b8af-73d34785e26c",
      "image_title": "Ex-Schatzmeister Harald Christ tritt aus der FDP aus - Christian Kielmann / IMAGO"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Was würden Sie tun, wenn Sie für tot erklärt werden?",
      "teaser": "Ein Mann entgeht nur knapp dem Tod. Aber seine Ehefrau lässt er in dem Glauben, er sei gestorben. Außerdem: komische Gedichte für die Vorweihnachtszeit. Das sind Elke Heidenreichs Empfehlungen.",
      "url": "https://www.spiegel.de/politik/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-was-wuerden-sie-tun-wenn-sie-fuer-tot-erklaert-werden-a-dd1e790d-d2fb-490b-88ea-dba2a00764dc"
    },
    {
      "title": "Ärger mit den Stimmzetteln Für Deutsche im Ausland werden die raschen Neuwahlen zum Problem",
      "teaser": "Die Neuwahl stellt Auslandsdeutsche vor große Schwierigkeiten. Eilig müssen sie Wahlunterlagen beantragen und wieder zurückschicken. Warum geht das nicht digital? Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-fuer-deutsche-im-ausland-wird-es-jetzt-kompliziert-a-8c088fee-2666-4b93-8790-f9f0d687a7af",
      "image_title": "Für Deutsche im Ausland werden die raschen Neuwahlen zum Problem - Rainer Unkel / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Neuer FDP-Generalsekretär Marco Buschmann Lindner-Buddy, Stratege, DJ",
      "teaser": "Der Ex-Justizminister gilt als enger Vertrauter von Parteichef Lindner, Stratege, und er produziert Musik: Marco Buschmann soll die FDP als Generalsekretär in den Wahlkampf führen. In den eigenen Reihen ist er nicht unumstritten. Von Florian Gathmann, Muriel Kalisch und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-das-ist-der-neue-fdp-generalsekretaer-a-0d7cfe27-6947-4fd0-94d8-bf54fadaedc0",
      "image_title": "Lindner-Buddy, Stratege, DJ - Kay Nietfeld / picture alliance",
      "author": "Florian Gathmann, Muriel Kalisch und Timo Lehmann"
    },
    {
      "title": "Vermächtnis der Altbundeskanzlerin Deutschlands Niedergang und Merkels Beitrag Eine Kolumne von René Pfister",
      "teaser": "Die Kanzlerin sah sich immer als eine Frau, die in großen Linien denkt. Aber ihre Memoiren sind ebenso öde wie kleinteilig. Beeindruckend ist allenfalls die Selbstgerechtigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-deutschlands-niedergang-und-merkels-beitrag-kolumne-a-18bdd1da-da94-485f-8216-25e5ff80f9cb",
      "image_title": "Deutschlands Niedergang und Merkels Beitrag - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Habecks entlassener Staatssekretär Patrick Graichen hat einen neuen Job",
      "teaser": "Patrick Graichen galt als Robert Habecks rechte Hand, bis er sein Amt als Staatssekretär im Wirtschaftsministerium verlor. Künftig gehört er dem Aufsichtsrat des ukrainischen Energiekonzerns Ukrenerho an.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-neuer-job-fuer-entlassenen-staatssekretaer-patrick-graichen-a-87ba57ed-2cfd-4b77-9dcc-5ea0f2deb228",
      "image_title": "Patrick Graichen hat einen neuen Job - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "FDP im Umbruch Buschmann soll neuer FDP-Generalsekretär werden",
      "teaser": "Er war Justizminister in der Ampelregierung, jetzt soll Marco Buschmann Generalsekretär der FDP werden. Sein Vorgänger trat im Zuge des »D-Day«-Papiers zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-marco-buschmann-soll-neuer-generalsekretaer-werden-a-dd495868-c527-4d30-9afc-099c518a2497",
      "image_title": "Buschmann soll neuer FDP-Generalsekretär werden - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Sonntag Zwei aktuelle Orte der Politik: Spelunke und Küchentisch Von Dirk Kurbjuweit",
      "teaser": "Die FDP ist weit weg von den Bürgern, die Grünen sind ganz dicht dran. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-extremen-seiten-von-fdp-und-gruenen-a-aeaa7828-e40e-4d9b-bf0d-c76b51a2023c",
      "image_title": "Zwei aktuelle Orte der Politik: Spelunke und Küchentisch - DER SPIEGEL"
    },
    {
      "title": "Neue Grünenchefin Brantner hält Merz für besseren Partner in Ukrainepolitik als Scholz",
      "teaser": "Die Grünenvorsitzende Franziska Brantner geht in einem Interview auf Distanz zur SPD und deren Umgang mit Kyjiw. »Klar an der Seite der Ukraine stehen« – das ginge für ihre Partei einfacher mit Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenchefin-franziska-brantner-haelt-friedrich-merz-in-ukrainepolitik-fuer-besseren-partner-als-olaf-scholz-a-987898da-2def-4c22-aee0-45e5c5cd55a0",
      "image_title": "Brantner hält Merz für besseren Partner in Ukrainepolitik als Scholz - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Panne bei Wahl-Video Wenn die CDU stolz auf Deutschland ist – und dänische Landschaften zeigt",
      "teaser": "Es ist schon wieder passiert: Nach einer Panne bei einem Image-Film 2023 hat die CDU nun eine Hymne auf Deutschland und sich selbst mit Bildern aus einem Nachbarland unterlegt. Oh, wie schön ist Dänemark!",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-panne-bei-wahlvideo-cdu-will-hymne-auf-deutschland-und-zeigt-falsche-bilder-a-0f047b3c-4fdd-4a40-b82e-b60a6a4631ab",
      "image_title": "Wenn die CDU stolz auf Deutschland ist – und dänische Landschaften zeigt - Christoph Reichwein / dpa"
    }
  ]
}