{
  "timestamp": "2024-06-04T15:01:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasser, Frühstücksei, Arbeitszeit So sehr prägt die EU unseren Alltag",
      "teaser": "Die Europäische Union gilt als bürokratisch, behäbig und weit weg von den Menschen. Tatsächlich aber regeln Verordnungen aus Brüssel maßgeblich unser Leben. Ein Video von Marco Kasang, Benjamin Eckert und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-so-praegt-die-eu-den-alltag-der-buerger-a-77f2b88c-d44e-4303-bf24-14509ee3d09d"
    },
    {
      "title": "Antisemitische Parolen Polizei ermittelt nach »Fridays for Future«-Demo wegen Volksverhetzung",
      "teaser": "Bei einer Demonstration von Klimaschützern in Hannover sollen Teilnehmende antisemitische Parolen skandiert und Beamte angegriffen haben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/politik/deutschland/polizei-ermittelt-nach-fridays-for-future-demo-wegen-volksverhetzung-a-b6f9d8c1-ae95-4eb4-9ad5-1bbe49199399",
      "image_title": "Polizei ermittelt nach »Fridays for Future«-Demo wegen Volksverhetzung - Sina Schuldt / dpa"
    },
    {
      "title": "FDP-Politiker konkurrieren um Vorsitz des Verteidigungsausschusses Kampfabstimmung um Nachfolge von Strack-Zimmermann",
      "teaser": "Weil Marie-Agnes Strack-Zimmermann ins Europaparlament wechselt, wird ihr Posten als Vorsitzende des Verteidigungsausschusses im Bundestag frei. Darum konkurrieren nun die FDP-Politiker Faber und Müller. Von Florian Gathmann, Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-mueller-und-faber-konkurrieren-um-vorsitz-des-verteidigungsausschusses-kampfabstimmung-um-nachfolge-von-strack-zimmermann-a-00116cfc-1740-4e44-a7e3-8e406f344b7c",
      "image_title": "Kampfabstimmung um Nachfolge von Strack-Zimmermann - Marlena Waldthausen / DER SPIEGEL",
      "author": "Florian Gathmann, Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Neue Razzien im Fall Prinz Reuß Polizei sucht Waffendepots von »Reichsbürgern«",
      "teaser": "Haben die mutmaßlichen Verschwörer um Heinrich XIII. Prinz Reuß in großer Zahl Waffen gebunkert? Nach SPIEGEL-Informationen durchkämmt ein Großaufgebot der Polizei zur Stunde mögliche Verstecke.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-razzien-im-fall-prinz-reuss-polizei-sucht-waffendepots-von-reichsbuergern-a-fc0c0447-bc8d-43d8-b112-1c84a953b58d",
      "image_title": "Polizei sucht Waffendepots von »Reichsbürgern« - Thomas Fritsch / dpa"
    },
    {
      "title": "Ost-CDUler im Streitgespräch Der eine verachtet die AfD. Der andere die Brandmauer",
      "teaser": "Sollen Christdemokraten die AfD ausgrenzen oder sich viele Optionen offenhalten? Der CDU-Abgeordnete Alexander Räuscher und sein Parteikollege Christian Reinboth blicken völlig unterschiedlich auf diese Frage. Das Streitgespräch führten Peter Maxwill und Janko Tietz",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-haelt-die-cdu-brandmauer-wie-lange-noch-ein-streitgespraech-a-43803a71-dc36-416e-9df6-653ee7cb94a3",
      "image_title": "Der eine verachtet die AfD. Der andere die Brandmauer - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Sicherheit bei Europameisterschaft Zehn Tage vor der EM laut Faeser keine konkreten Gefährdungshinweise",
      "teaser": "Islamistischer Terror, Hooligans, Cybersicherheit: Die Sicherheitslage während der Fußball-Europameisterschaft wird angespannt sein, sagt Innenministerin Faeser. Aber Deutschland sei darauf vorbereitet.",
      "url": "https://www.spiegel.de/politik/deutschland/europameisterschaft-keine-konkreten-gefaehrdungshinweise-bei-der-em-a-c7bf8bcf-98d4-4880-a601-51ecfaa787d1",
      "image_title": "Zehn Tage vor der EM laut Faeser keine konkreten Gefährdungshinweise - Axel Schmidt / REUTERS"
    },
    {
      "title": "Nach AfD-Parteitag Weiteres Disziplinarverfahren gegen Richter Maier",
      "teaser": "Über Jahre hinweg soll Jens Maier rassistische und abwertende Äußerungen gemacht haben. Nun wurde gegen den ehemaligen AfD-Bundestagsabgeordneten und Richter ein drittes Disziplinarverfahren eingeleitet.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-und-richter-jens-maier-neues-disziplinarverfahren-wegen-rassistischer-aeusserungen-a-2552e984-1cae-4a41-bc64-d8b0d282ea7a",
      "image_title": "Weiteres Disziplinarverfahren gegen Richter Maier - Sebastian Kahnert / dpa"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Geraldine Rauch Kai Wegner kritisiert TU-Präsidentin scharf",
      "teaser": "Der Regierende Bürgermeister macht der Präsidentin der Technischen Universität schwere Vorwürfe: Mit den Likes für mehrere umstrittene Posts schade sie nicht nur der Uni, sondern dem Wissenschaftsstandort Berlin.",
      "url": "https://www.spiegel.de/politik/kai-wegner-zu-antisemitismusdebatte-likes-der-tu-praesidentin-geraldine-rauch-fuer-umstrittene-beitraege-schaden-berlin-a-ec506e29-5f2c-4b08-a0cd-8680cc4c61d0",
      "image_title": "Kai Wegner kritisiert TU-Präsidentin scharf - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagt Innenministerin Faeser über die Sicherheitsmaßnahmen zur Fußball-EM",
      "teaser": "Wie gut sind die Polizei und andere Behörden auf die Fußball-Europameisterschaft vorbereitet? Hier sehen Sie die Antworten von Bundesinnenministerin Nancy Faeser und NRW-Innenminister Herbert Reul in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-2024-das-sagt-innenministerin-faeser-ueber-die-sicherheit-bei-der-europameisterschaft-livestream-a-f31b8a01-de58-4644-af2d-3759d16ae800",
      "image_title": "Das sagt Innenministerin Faeser über die Sicherheitsmaßnahmen zur Fußball-EM - Kay Nietfeld / dpa"
    },
    {
      "title": "Ideenloser Wahlkampf Die Parteien verschaukeln die Bürger und schaden damit Europa Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Die etablierten Parteien führen ihren Europawahlkampf mit nichtssagenden Phrasen und irreführenden Plakaten. Dadurch befördern sie den Rechtsruck in der EU.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-wahlkampf-die-parteien-verschaukeln-die-buerger-kommentar-a-613ca507-0a94-48fa-b628-d39bcb7b8f43",
      "image_title": "Die Parteien verschaukeln die Bürger und schaden damit Europa - Arne Dedert / dpa"
    },
    {
      "title": "Hackerangriff auf die CDU Schuld war die Sicherheitssoftware",
      "teaser": "Erste Details zum Hackerangriff auf die CDU: Die Angreifer drangen über eine Schwachstelle im IT-Schutzsystem ein und waren länger im System. Eingeweihte sprechen von einem »Super-GAU«. Von Marcel Rosenbach, Jonas Schaible und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/hackerangriff-auf-die-cdu-schuld-war-die-sicherheits-software-a-1daf1fd3-3e37-483c-ba68-372c7ac56dd9",
      "image_title": "Schuld war die Sicherheitssoftware - Axel Schmidt / REUTERS",
      "author": "Marcel Rosenbach, Jonas Schaible und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Deutsche Waffen Habeck verteidigt Kurswechsel in Ukrainepolitik",
      "teaser": "Kiew darf inzwischen auch von Deutschland gelieferte Waffen gegen Ziele in Russland einsetzen, so hat es zuletzt Kanzler Scholz entschieden. Vizekanzler Habeck findet: Die Ampel hätte damit schneller sein können.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-verteidigt-kurswechsel-in-ukraine-politik-a-79f14f60-363f-4f9b-a524-cfda27d74400",
      "image_title": "Habeck verteidigt Kurswechsel in Ukrainepolitik - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie lange hält die neue Härte der Ampel? Von Philipp Wittrock",
      "teaser": "Das Mannheimer Messerattentat alarmiert die Politik. Die Grenzen der Gummistiefelpolitik. Und: Entscheidung bei der größten Wahl der Welt. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-messerangriff-in-mannheim-hochwasser-ampel-wahl-in-indien-grossbritannien-a-9d9dfcdf-7256-402f-874c-e5f168a7a79c",
      "image_title": "Wie lange hält die neue Härte der Ampel? - DER SPIEGEL"
    },
    {
      "title": "Wehrpflicht-Desinformation Weber gerät heftig mit Orbán aneinander",
      "teaser": "Verlangt EVP-Chef Manfred Weber eine europäische Wehrpflicht? Das behauptet Ungarns Regierungschef Viktor Orbán. Allein: Es stimmt nicht. Jetzt ist Weber der Kragen geplatzt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/manfred-weber-geraet-heftig-mit-viktor-orban-aneinander-a-e9539a8b-ccb5-4152-b462-d66c00c4150c",
      "image_title": "Weber gerät heftig mit Orbán aneinander - Chris Emil Janßen / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Mangelware Artilleriegranaten Bundeswehr stockt Munitionsbestellung bei Rheinmetall auf",
      "teaser": "Es fehlt an Artilleriemunition, in der Ukraine und bei der Bundeswehr. Nach SPIEGEL-Informationen will das Verteidigungsministerium die Bestellungen deutlich ausweiten. Doch die Preise sind dramatisch gestiegen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stockt-munitionsbestellung-bei-rheinmetall-auf-a-f192c4f9-97ab-49ae-820b-341e0de7f9a2",
      "image_title": "Bundeswehr stockt Munitionsbestellung bei Rheinmetall auf - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Merz über Cyberattacke auf CDU »Schwerster Angriff, den jemals eine politische Partei in Deutschland erlebt hat«",
      "teaser": "War es der russische Militärgeheimdienst, so wie bei der SPD? Die CDU wurde vor einigen Tagen Opfer eines massiven Cyberangriffs, die Ermittlungen laufen. Parteichef Merz fordert nun eine kraftvolle Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cyberangriff-auf-die-it-systeme-der-cdu-sei-beispiellos-a-00546142-e43c-4a1a-a36b-d78de4ce7f23",
      "image_title": "»Schwerster Angriff, den jemals eine politische Partei in Deutschland erlebt hat« - Christoph Soeder / dpa"
    },
    {
      "title": "Scholz und Söder im Flutgebiet Das Geheimnis der Gummistiefelpolitik",
      "teaser": "Spitzenpolitiker zeigen sich im Flutgebiet – ist das nur Show oder wichtige Hilfe für die Menschen vor Ort? Die Geschichte ist reich an gelungenen Beispielen. Aber es gibt auch Blamagen. Von Sebastian Fischer und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-markus-soeder-im-flutgebiet-nur-show-oder-wichtige-hilfe-a-68c1b6b5-4462-4f5d-886f-df87c11d4b96",
      "image_title": "Das Geheimnis der Gummistiefelpolitik - Peter Kneffel / picture alliance / dpa",
      "author": "Sebastian Fischer und Jan Friedmann"
    },
    {
      "title": "Ampelparteien zum Messerangriff in Mannheim Bloß keine Schwäche zeigen",
      "teaser": "Wie sollen Politik und Gesellschaft mit Islamisten umgehen? Nach der Mannheimer Messerattacke nimmt die Debatte Fahrt auf. Die Ampelparteien wollen kurz vor der Europawahl der AfD keine offene Flanke bieten. Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/mannheim-der-messerangriff-und-die-ampel-parteien-bloss-keine-schwaeche-zeigen-a-e5d5e03d-9015-4943-8497-be4d8133588e",
      "image_title": "Bloß keine Schwäche zeigen - Timm Reichert / REUTERS",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Was folgt aus der Katastrophe? Von Kevin Hagen",
      "teaser": "Der Kanzler besucht das Hochwassergebiet. Über den mutmaßlichen Messerstecher von Mannheim wird immer mehr bekannt. Und: Mexikos erste Präsidentin muss die Drogenkartelle bekämpfen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hochwasser-messerattacke-von-mannheim-erste-praesidentin-in-mexiko-a-58c82e6b-0a32-4458-8d0f-a4cafe40b426",
      "image_title": "Was folgt aus der Katastrophe? - DER SPIEGEL"
    },
    {
      "title": "Deutsche Waffenhilfe für die Ukraine Rheinmetall soll Panzerreparatur beschleunigen",
      "teaser": "Drei Ampelpolitiker machen Druck auf Rheinmetall: Die ukrainische Armee könnte beschädigte Panzer und Artillerie schneller zurück an die Front bringen – wenn der Rüstungskonzern kooperativer wäre.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinmetall-soll-panzer-reparatur-beschleunigen-a-b1a27829-6513-4797-ba7b-b9173b857129",
      "image_title": "Rheinmetall soll Panzerreparatur beschleunigen - Gregor Fischer / AP"
    }
  ]
}