{
  "timestamp": "2024-01-22T17:01:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "49 Euro pro Monat Preis des Deutschlandtickets soll 2024 stabil bleiben",
      "teaser": "Das Deutschlandticket soll dieses Jahr nicht teurer werden. Darauf haben sich die Verkehrsminister der Länder bei einer Sonderkonferenz verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-das-49-euro-ticket-soll-2024-nicht-teurer-werden-a-f4a2001b-477f-42f3-b35e-b9d47a416a9c",
      "image_title": "Preis des Deutschlandtickets soll 2024 stabil bleiben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Trauerstaatsakt im Bundestag Macron würdigt Schäuble – auf Deutsch",
      "teaser": "»Frankreich hat einen Freund verloren«: Mit einer teilweise auf Deutsch gehaltenen Rede hat der französische Präsident Macron im Bundestag an Wolfgang Schäuble erinnert. Auch Bundestagspräsidentin Bas würdigte ihren Amtsvorgänger.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-emmanuel-macron-ehrt-verstorbenen-politiker-auf-deutsch-a-323f2c72-c411-4434-93fe-635ef80d0620",
      "image_title": "Macron würdigt Schäuble – auf Deutsch - Michael Kappeler / dpa"
    },
    {
      "title": "Politikerbashing Es ist leicht, über Ricarda Lang zu lästern. Aber zu billig Eine Kolumne von Nikolaus Blome",
      "teaser": "Ausgerechnet in so ernsten Zeiten kehrt etwas so Unernstes wie die Uralt-Vorurteile gegen Politiker zurück. Das nutzt niemandem.",
      "url": "https://www.spiegel.de/politik/deutschland/hetze-gegen-ricarda-lang-politikerbashing-ist-einfach-aber-zu-billig-kolumne-a-adce9b9e-ac5f-4962-a351-32b5355a4f51",
      "image_title": "Es ist leicht, über Ricarda Lang zu lästern. Aber zu billig - Markus Hertrich / ZDF"
    },
    {
      "title": "Europapolitik der AfD Weidel sieht Referendum über EU-Austritt als Option für Deutschland",
      "teaser": "Die EU reformieren – und falls das scheitert, ein Referendum über den Austritt: In einem Interview hat AfD-Chefin Alice Weidel das Brexit-Votum als »Vorbild für Deutschland« bezeichnet. Es gibt allerdings einen Haken.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-afd-chefin-sieht-referendum-ueber-eu-austritt-als-option-fuer-deutschland-a-4f1bbf95-0d30-4c72-9540-306711efa114",
      "image_title": "Weidel sieht Referendum über EU-Austritt als Option für Deutschland - Political-Moments / IMAGO"
    },
    {
      "title": "Folge des Nahostkonflikts Israelis dürfen vorerst bis Ende April ohne Visum in Deutschland bleiben",
      "teaser": "Israelische Staatsbürger, die sich derzeit in Deutschland befinden, können ohne großen bürokratischen Aufwand länger im Land bleiben. »Wir lassen die Menschen in Israel nicht allein«, sagt Bundesinnenministerin Nancy Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-israel-israelis-duerfen-vorerst-bis-ende-april-ohne-visum-in-deutschland-bleiben-a-deb754be-6871-4d46-8968-754a354dee19",
      "image_title": "Israelis dürfen vorerst bis Ende April ohne Visum in Deutschland bleiben - Daniel Löb / dpa"
    },
    {
      "title": "+++ Trauerstaatsakt +++ Die Bundespolitik nimmt Abschied von Wolfgang Schäuble – Staatsakt in Berlin",
      "teaser": "Der Bundestag würdigt die Verdienste des verstorbenen Unionspolitikers Wolfgang Schäuble. Altkanzlerin Angela Merkel und Frankreichs Präsident Emmanuel Macron sind dabei. Sehen Sie den Staatsakt in voller Länge.",
      "url": "https://www.spiegel.de/politik/wolfgang-schaeuble-trauerstaatsakt-im-bundestag-livestream-a-6460be54-d6da-49fa-aa1f-59b90346d0ee",
      "image_title": "Die Bundespolitik nimmt Abschied von Wolfgang Schäuble – Staatsakt in Berlin - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Nach Protesten SPD-Landeschefin Schwesig kritisiert erneut Berliner Ampel",
      "teaser": "Laut Mecklenburg-Vorpommerns Landeschefin Manuela Schwesig von der SPD richten sich die Bauernproteste nicht allein gegen Subventionsstreichungen. Die Ampel und der Kanzler müssten grundsätzlich an ihrer Kommunikation arbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-mahnt-ampel-nach-bauernprotesten-zu-mehr-einsatz-fuer-laendliche-regionen-a-a1be7379-1db6-4754-bf38-7c7fde1dda5d",
      "image_title": "SPD-Landeschefin Schwesig kritisiert erneut Berliner Ampel - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ausschluss von Parteienfinanzierung SPD und Grüne diskutieren Streichung staatlicher Mittel für die AfD",
      "teaser": "Am Dienstag urteilt das Bundesverfassungsgericht über ein Ende der Parteienfinanzierung für die NPD. Bayerns Landeschef Söder sieht darin eine mögliche »Blaupause für die AfD«. Zwei Ampelvertreter äußern sich ähnlich.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spd-und-gruene-diskutieren-streichung-staatlicher-mittel-a-311ad6ec-edab-4fb3-a5ba-420f2b6b4077",
      "image_title": "SPD und Grüne diskutieren Streichung staatlicher Mittel für die AfD - Jens Schlueter / AFP"
    },
    {
      "title": "Hamburger Hafen im Fokus Faeser will Kampf gegen internationalen Drogenhandel verschärfen",
      "teaser": "In den Niederlanden eskaliert die Gewalt unter Drogenhändlern. Innenministerin Faeser sieht auch hierzulande ein Erstarken der Kokainkartelle. Helfen soll nun eine engere Zusammenarbeit mit Ermittlern in Südamerika.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-kampf-gegen-internationalen-drogenhandel-verschaerfen-a-cd91fc92-7c77-406a-9722-b7017ffe0d44",
      "image_title": "Faeser will Kampf gegen internationalen Drogenhandel verschärfen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Morgen Was ist der Aufstand der Anständigen wert? Von Kevin Hagen",
      "teaser": "Massen protestieren gegen Menschenfeinde, Donald Trump gehen die Gegner aus. Und: Macron spricht in Berlin über Schäuble – und mit dem Kanzler über Krisen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-massenproteste-gegen-rechts-aus-fuer-ron-desantis-trauerstaatsakt-fuer-wolfgang-schaeuble-a-b5d066e7-5b91-4c29-8460-a4b72ec4a6cd",
      "image_title": "Was ist der Aufstand der Anständigen wert? - DER SPIEGEL"
    },
    {
      "title": "Bundeswehr Union und FDP offen für Soldaten ohne deutschen Pass",
      "teaser": "Im Kampf gegen Personalmangel hat Verteidigungsminister Pistorius eine Öffnung der Truppe für Soldaten ohne deutschen Pass ins Spiel gebracht. Grundsätzlich eine gute Idee, finden Teile der Opposition – haben da aber ein paar Fragen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-union-und-fdp-offen-fuer-soldaten-ohne-deutschen-pass-a-23eec4af-7742-4b71-a286-986c40e1f6cc",
      "image_title": "Union und FDP offen für Soldaten ohne deutschen Pass - Bodo Schackow / dpa"
    },
    {
      "title": "CDU-Chef Merz warnt vor »Nazikeule« gegen AfD",
      "teaser": "Eine »brandgefährliche Nazipartei« nennt NRW-Ministerpräsident Wüst die AfD. CDU-Chef Merz widerspricht: Wolle man die Wählerinnen und Wähler der Rechtsaußen zurückgewinnen, dürfe man sie nicht beschimpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warnt-bei-caren-miosga-vor-nazi-keule-gegen-afd-a-fa6e395f-8d41-42fa-9f34-563f3a0b0714",
      "image_title": "Merz warnt vor »Nazikeule« gegen AfD - Marco Rauch / dpa"
    },
    {
      "title": "Unmut über die Politik Deutschland braucht eine neue Partei der Mitte Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Während die Ampelparteien immer unpopulärer werden, erstarken die Ränder des politischen Spektrums. Die Zeit ist reif für eine neue Bewegung der Mitte.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsruck-und-parteigruendungen-deutschland-braucht-eine-neue-partei-der-mitte-meinung-a-16275bb9-22a7-4d7d-ae68-a8ba8b4d0308",
      "image_title": "Deutschland braucht eine neue Partei der Mitte - Jan Woitas / dpa"
    },
    {
      "title": "SPD-Chef »Der Kanzler wird sich zurückkämpfen« – Klingbeil trotz schlechter Umfragewerte optimistisch",
      "teaser": "Fokus auf die »arbeitende Mitte«, weniger Streit: SPD-Chef Lars Klingbeil erwartet trotz schlechter Umfragewerte für Scholz und seine Partei kein schlechtes Jahr. Die Ampel müsse allerdings umsteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-trotz-schlechter-umfragewerte-optimistisch-kanzler-wird-sich-zurueckkaempfen-a-44099d05-1ee8-4ccf-9470-09cd19af73ab",
      "image_title": "»Der Kanzler wird sich zurückkämpfen« – Klingbeil trotz schlechter Umfragewerte optimistisch - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit in der Ampelkoalition FDP weist Kritik der SPD an Erhöhung des Kinderfreibetrags zurück",
      "teaser": "Christian Lindner will einen höheren Kinderfreibetrag, aber nicht mehr Kindergeld. SPD-Politiker kritisieren die Pläne als »ungerecht«. Die FDP verweist nun auf Absprachen mit Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/kinderfreibetrag-erhoehung-geplant-fdp-weist-kritik-der-spd-zurueck-a-a9c5a6d7-f610-476b-991d-81c3ab5765e2",
      "image_title": "FDP weist Kritik der SPD an Erhöhung des Kinderfreibetrags zurück - Michael Kappeler / dpa"
    },
    {
      "title": "»Wochenende der Hoffnung« Hunderttausende setzen in Deutschland ein Zeichen gegen rechts",
      "teaser": "Veranstalter sprechen von über einer Million Menschen, die an diesem Wochenende gegen Hass auf die Straße gegangen sind. Politiker danken den Demonstrierenden für ihren Einsatz gegen Menschenfeindlichkeit und Rechtsextremismus.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-gegen-rechts-hunderttausende-gehen-bundesweit-auf-die-strasse-a-2065d397-ce8a-4c12-b38b-2e16e5effe60",
      "image_title": "Hunderttausende setzen in Deutschland ein Zeichen gegen rechts - Ebrahim Noroozi / AP"
    },
    {
      "title": "Namensübertragung »Werteunion« will zur Partei werden – bedeutungslos oder gefährlich?",
      "teaser": "Bei einem geheimen Treffen hat sich die »Werteunion« entschlossen, ihren Namen auf eine Partei zu übertragen. Die Union sieht den Vorgang weitgehend als bedeutungslos. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/werteunion-will-zur-partei-werden-bedeutungslos-oder-gefaehrlich-a-344c8f2c-c1ec-4324-9b98-11c7d2d21e0f",
      "image_title": "»Werteunion« will zur Partei werden – bedeutungslos oder gefährlich? - Martin Schutt / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Proteste gegen rechts Zehntausende demonstrieren in Berlin – Kundgebung in München abgebrochen",
      "teaser": "Die Beteiligung der Münchner an der Demonstration gegen die AfD ist so gewaltig, dass ein Sicherheitsrisiko besteht. Die Kundgebung muss abgebrochen werden. Auch in Berlin protestieren Zehntausende gegen rechts.",
      "url": "https://www.spiegel.de/politik/anti-afd-demos-zehntausende-demonstrieren-in-berlin-kundgebung-in-muenchen-abgebrochen-a-a6816132-ed67-414e-bed8-e3c152ea2032",
      "image_title": "Zehntausende demonstrieren in Berlin – Kundgebung in München abgebrochen - Michaela Stache / AFP"
    },
    {
      "title": "Die Lage am Sonntag Der Kanzler muss die AfD eindämmen – oder gehen Von Dirk Kurbjuweit",
      "teaser": "Was Olaf Scholz in diesem Jahr erreichen muss. Wie Trump die USA verändert – falls er gewinnt. Und warum Iran nun Israel mit Vergeltung droht. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-muss-die-afd-eindaemmen-donald-trump-szenario-fuer-eine-us-diktatur-a-de522a70-c6e6-4fd6-9429-6c7e99e0404b",
      "image_title": "Der Kanzler muss die AfD eindämmen – oder gehen - DER SPIEGEL"
    },
    {
      "title": "Baden-Württemberg Neue Details zur Razzia gegen »Reichsbürger« im November",
      "teaser": "Im November gingen Ermittler bundesweit gegen sogenannte »Reichsbürger« vor, vor allem im Südwesten. Das Stuttgarter Innenministerium gab dazu jetzt Einzelheiten bekannt – und Auskunft über das Milieu.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-neue-details-zur-razzia-gegen-reichsbuerger-im-november-a-b2d61d18-cfc1-4c8b-b966-42d6420a4af0",
      "image_title": "Neue Details zur Razzia gegen »Reichsbürger« im November - Christoph Schmidt / dpa"
    }
  ]
}