{
  "timestamp": "2024-10-22T17:00:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Die Obama-Masche Von Alexander Smoltczyk",
      "teaser": "Ein blendender Ex-Präsident, ein pikierter Multimilliardär und ein »Volkskanzler«, der draußen bleiben muss. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-barack-obama-und-donald-trump-elon-musk-herbert-kickl-a-c1a76de5-f9aa-4038-a1ad-f426b85267f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fb372c3-843d-4dc6-a445-e7c34c92f75c_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Die Obama-Masche - DER SPIEGEL"
    },
    {
      "title": "Einfluss im Ostseeraum Neues Nato-Hauptquartier in Rostock – Moskau bestellt deutschen Botschafter ein",
      "teaser": "Mit einem neuen maritimen Kommandozentrum will die Nato ihre Verteidigungsbereitschaft in der Ostseeregion stärken. Anrainer Russland sieht darin eine Provokation, das Auswärtige Amt weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-hauptquartier-in-rostock-russland-bestellt-deutschen-botschafter-ein-a-5dbfe87c-d0b2-48d9-9390-acce13ee7823",
      "image_title": "Neues Nato-Hauptquartier in Rostock – Moskau bestellt deutschen Botschafter ein - BildFunkMV / IMAGO"
    },
    {
      "title": "Thüringen und Sachsen Kohl-Enkel warnt CDU vor Koalition mit Wagenknecht",
      "teaser": "In Erfurt und Dresden schmieden derzeit CDU und BSW eine Koalition. CDU-Vorstand Johannes Volkmann, Enkel des Altkanzlers Helmut Kohl, sieht die Zusammenarbeit kritisch. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-bsw-enkel-des-altkanzlers-helmut-kohl-warnt-seine-partei-vor-koalition-mit-wagenknecht-a-9b85e96a-7042-4f6d-9f3f-df400790f82f",
      "image_title": "Kohl-Enkel warnt CDU vor Koalition mit Wagenknecht - Marvin Ruppert / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Morgen Putins große Show Von Kevin Hagen",
      "teaser": "Wladimir Putin bekommt beim Brics-Gipfel die Bilder, die er will. Der Kanzler muss sich bei den Arbeitgebern beschimpfen lassen. In der CDU macht sich Panik breit. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-brics-gipfel-wladimir-putin-arbeitgebertag-olaf-scholz-robert-habeck-gruene-linke-a-e2817bf8-4fac-44aa-9b4a-cb0f70c274fe",
      "image_title": "Putins große Show - DER SPIEGEL"
    },
    {
      "title": "Islamfeindliche Bewegung ohne Nachwuchs Das Ende von Pegida. Vielleicht.",
      "teaser": "Nach 10 Jahren und 250 Versammlungen soll es die letzte Demo in Dresden gewesen sein. Zumindest vorerst, beteuert der mehrfach wegen Volksverhetzung verurteilte Pegida-Gründer Lutz Bachmann. Ein SPIEGEL-TV-Film von Caroline Niebisch und Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/pegida-islamfeindliche-bewegung-ohne-nachwuchs-a-f021722e-fa95-4a63-9f89-2bd8fdaa3372"
    },
    {
      "title": "SPIEGEL Shortcut zu Cannabis Social Clubs Bei dieser Ernte zeigen sich die Tücken der Legalisierung",
      "teaser": "In einem Dorf in Niedersachsen ernten Cannabis-Pioniere das, worauf viele andere im Land noch warten: legales Gras aus deutschem Anbau. SPIEGEL-Redakteur Hubert Gude weiß, warum die Freigabe dort schneller geht. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/politik/cannabis-legalisierung-warum-in-niedersachen-schon-geerntet-wird-waehrend-viele-andere-warten-podcast-a-608534e2-672c-4c6c-80b8-15f92ae554ee",
      "image_title": "Bei dieser Ernte zeigen sich die Tücken der Legalisierung - [M] DER SPIEGEL; Foto(s): Philipp Meuser / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zu Cannabis Social Clubs Bei dieser Ernte zeigen sich die Tücken der Legalisierung",
      "teaser": "In einem Dorf in Niedersachsen ernten Cannabis-Pioniere das, worauf viele andere im Land noch warten: legales Gras aus deutschem Anbau. SPIEGEL-Redakteur Hubert Gude weiß, warum die Freigabe dort schneller geht. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/politik/cannabis-legalisierung-warum-in-niedersachen-schon-geerntet-wird-waehrend-viele-andere-warten-a-7ea5b94b-9967-4acc-9a2d-7bd39f7d33b5"
    },
    {
      "title": "Die Lage am Abend Unheilige Allianz Von Laura Backes",
      "teaser": "In der Ukraine könnten bald nordkoreanische Soldaten an der Seite Russlands kämpfen. Der türkische Oppositionelle Fethullah Gülen ist gestorben. Und: wer jetzt eine Corona-Auffrischungsimpfung braucht. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-fethullah-guelen-coronaimpfung-a-96dc95e9-2afe-4fec-b567-0fc6c88867ea",
      "image_title": "Unheilige Allianz - DER SPIEGEL"
    },
    {
      "title": "NRW-Landesregierung nach Anschlag Fluchtministerium kannte wohl früh Details zum Attentäter von Solingen",
      "teaser": "Nach dem Terroranschlag auf dem Stadtfest in Solingen reagierte Grünen-Fluchtministerin Josefine Paul zögerlich. Nun gibt es neue Hinweise darauf, dass der Informationsfluss in ihrem Haus stockte. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-fluchtministerium-kannte-wohl-frueh-details-zum-taeter-des-solingen-anschlags-a-90de0642-03c9-48e1-985e-2cc3e5563c92",
      "image_title": "Fluchtministerium kannte wohl früh Details zum Attentäter von Solingen - Christoph Reichwein / picture alliance / dpa",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Streit mit der Ampel Warum die Union das Sicherheitspaket blockiert",
      "teaser": "Die Union hat Teile des Sicherheitspakets im Bundesrat gestoppt. Was steckt dahinter? Wie hilfreich sind die beschlossenen Maßnahmen? Und wer entscheidet den Streit? Antworten auf die wichtigsten Fragen. Von Sophie Garbe, Christian Teevs, Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-ampel-warum-die-union-das-sicherheitspaket-blockiert-a-86d9b57c-997e-4eb0-9101-b5352603c851",
      "image_title": "Warum die Union das Sicherheitspaket blockiert - Political-Moments / IMAGO",
      "author": "Sophie Garbe, Christian Teevs, Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Austritt aus der Partei Henriette Quade wirft der Linken »unerträglichen Antisemitismus« vor",
      "teaser": "Als innenpolitische Sprecherin der Linken in Sachsen-Anhalt war Henriette Quade maßgeblich an der Aufklärung des Anschlags auf die Synagoge in Halle beteiligt. Jetzt verlässt sie enttäuscht die Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/henriette-quade-wirft-der-linken-unertraeglichen-antisemitimus-vor-a-ae134370-3de1-4b6d-8e8a-190abb54be25",
      "image_title": "Henriette Quade wirft der Linken »unerträglichen Antisemitismus« vor - Sebastian Kahnert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Chinesische Militärhilfe für Russland Nato-Partner streiten über schärferen China-Kurs",
      "teaser": "Wegen neuer Geheimdiensterkenntnisse wollen die USA und Großbritannien, dass die Nato China als einen der wichtigsten Helfer Russlands im Ukrainekrieg brandmarkt. Berlin aber will einen Eklat mit Peking verhindern. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/wegen-militaerhilfe-fuer-russland-nato-partner-streiten-ueber-schaerferen-china-kurs-a-a111c196-6aa6-489f-96cb-7dd9c0af10d3",
      "image_title": "Nato-Partner streiten über schärferen China-Kurs - Xander Heinl; / imago images/photothek",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Anreiz für Langzeitarbeitslose Die 1000-Euro-Prämie ist viel zu gut für diese Koalition Eine Kolumne von Nikolaus Blome",
      "teaser": "Rentner, Kranke, Konzerne, Klimaschützer kriegen Hintern-hoch-Prämien, nur Arbeitslose nicht? Die SPD ignoriert ihren letzten Kompass, wenn ausgerechnet sie der geplanten Jobprämie im Bundestag die Zustimmung verweigert.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitslosigkeit-die-1000-euro-praemie-ist-viel-zu-gut-fuer-diese-koalition-kolumne-a-59736980-8742-4924-b490-385ca12dc243",
      "image_title": "Die 1000-Euro-Prämie ist viel zu gut für diese Koalition - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Eröffnung in Rostock Neues Marine-Hauptquartier der Nato soll russischen Einfluss in der Ostsee eindämmen",
      "teaser": "Die Ostsee ist für ihre Anrainer wirtschaftlich und militärisch von zentraler Bedeutung. Russland habe sie im Visier, so Verteidigungsminister Pistorius, der in Rostock ein neues Nato-Kommandozentrum eröffnet hat.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-boris-pistorius-eroeffnet-marine-hauptquartier-in-rostock-a-cea47df9-a1af-41d5-bf31-520b28667108",
      "image_title": "Neues Marine-Hauptquartier der Nato soll russischen Einfluss in der Ostsee eindämmen - Kristina Kolodin / Bundeswehr / dpa"
    },
    {
      "title": "Gesetzespaket der Ampel Union pocht auf Verschärfung des Sicherheitspakets",
      "teaser": "Teile des Sicherheitspakets der Ampel wurden vom Bundesrat gestoppt. CDU-Politiker fordern nun mehr Behördenbefugnisse bei der Gesichtserkennung und der Vorratsdatenspeicherung.",
      "url": "https://www.spiegel.de/politik/sicherheitspaket-der-ampel-union-pocht-auf-verschaerfung-a-f1a9ec38-bf0d-4cc6-8bdb-3f203d63cd37",
      "image_title": "Union pocht auf Verschärfung des Sicherheitspakets - Gregor Fischer / dpa"
    },
    {
      "title": "Vereitelter Anschlag auf israelische Botschaft Verfassungsschützer dringt auf mehr Befugnisse für Geheimdienst",
      "teaser": "Der Hinweis auf ein mutmaßlich geplantes Attentat auf die israelische Botschaft in Berlin kam von einem ausländischen Dienst. Thüringens Verfassungsschutzchef Kramer will daher die Abhörrechte der Geheimdienstler ausweiten.",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-stephan-kramer-fordert-mehr-befugnisse-fuer-geheimdienste-a-6ac50241-69d8-4f66-ac3c-7cca6df28d76",
      "image_title": "Verfassungsschützer dringt auf mehr Befugnisse für Geheimdienst - René Priebe / dpa"
    },
    {
      "title": "Streit über Migration SPD-Generalsekretär Miersch wirft Merz Angstmache vor",
      "teaser": "Die Union kündigt an, die Ampelreform des Einbürgerungsrechts rückgängig machen zu wollen. Der neue SPD-Generalsekretär Matthias Miersch kontert mit scharfer Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-matthias-miersch-wirft-friedrich-merz-angstmache-vor-a-f6b17c62-7dcd-4340-b0d3-68bbe4063d4c",
      "image_title": "SPD-Generalsekretär Miersch wirft Merz Angstmache vor - Jens Schicke / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was will Wagenknecht? Von Kevin Hagen",
      "teaser": "Sahra Wagenknecht provoziert im Osten. Ein vereitelter Terroranschlag in Berlin befeuert den Streit über Sicherheit und Migration. Und der Druck auf Benjamin Netanyahu wächst. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sahra-wagenknecht-terror-in-deutschland-benjamin-netanyahu-krieg-in-nahost-a-e9b9a486-88b8-495e-80ed-c295cd0251f2",
      "image_title": "Was will Wagenknecht? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL TV auf Hausbesuchen bei Neonazis »Du brauchst einfach einen in die Fresse. Von mir«",
      "teaser": "Fast zwei Drittel der extremistisch genutzten Immobilien in Deutschland stehen im Osten. Eine Reise durch das neue Siedlungsgebiet der Rechten. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/politik/spiegel-tv-auf-hausbesuchen-bei-neonazis-du-brauchst-einfach-einen-in-die-fresse-von-mir-a-895a1fb9-54bb-42d8-b4fb-75b6632c9c43"
    },
    {
      "title": "Gewaltschutz für Frauen Ein leeres Versprechen?",
      "teaser": "Unzählige Frauen erleben Gewalt durch Männer, doch die Ampel kommt ihren Zusagen aus dem Koalitionsvertrag bislang nicht nach. Initiativen schlagen nun Alarm: Sie fürchten, dass die Zeit davonläuft. Von Johannes Leininger und Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-das-gewalthilfegesetz-nichts-als-ein-leeres-versprechen-a-bd1c0910-a2a3-4b25-862d-6368b21dcc68",
      "image_title": "Ein leeres Versprechen? - Christian Spicker / IMAGO",
      "author": "Johannes Leininger und Anna Ehlebracht"
    }
  ]
}