{
  "timestamp": "2024-09-04T00:32:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurückweisungen an der Grenze Merz stellt Bedingungen für weitere Migrationsgespräche",
      "teaser": "Die ersten Worte klangen vorsichtig optimistisch, nun stellt die Union Forderungen für weitere Migrationsgespräche. Man wolle nur weiterreden, wenn Geflüchtete an den Grenzen künftig zurückgewiesen werden können.",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-union-stellt-bedingungen-fuer-weitere-gespraeche-ueber-fluechtlingspolitik-a-3c591d8a-3aef-4506-afd5-5745a2fcb727",
      "image_url": "https://cdn.prod.www.spiegel.de/images/baab2b43-ec09-46b9-9c4c-3ec1e5d4aeb3_w488_r1.778_fpx66.3_fpy50.jpg",
      "image_title": "Merz stellt Bedingungen für weitere Migrationsgespräche - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gespräche von Bund und Ländern Union zeigt sich nach Migrationstreffen verhalten optimistisch",
      "teaser": "Immerhin herrscht ein wenig Zuversicht: Nach dem Migrationstreffen von Bund und Ländern äußern sich Vertreter von Ampel und Opposition zurückhaltend, aber positiv. Ergebnisse gibt es keine, die Beratungen sollen wohl weitergehen.",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-weiteres-treffen-von-ampel-und-laendern-kommende-woche-geplant-a-1d8a871f-9856-4083-adce-3d605160eea7",
      "image_title": "Union zeigt sich nach Migrationstreffen verhalten optimistisch - Jörg Carstensen / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Jung, männlich, rechts Ein Gastbeitrag von Roland Merten",
      "teaser": "Besonders Männer und Hauptschüler haben der AfD in Thüringen zum Wahlsieg verholfen. Wie es dazu kam – und was die Politik jetzt tun kann.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-warum-38-prozent-der-jungen-menschen-die-afd-gewaehlt-haben-a-25c67af9-f41c-4629-ba9a-84745aad71c8",
      "image_title": "Jung, männlich, rechts - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Die Lage am Abend Willy brennt Von Janko Tietz",
      "teaser": "Die SPD fährt historisch schlechte Ergebnisse ein, und in der Parteizentrale wird gezündelt. Das Lied der Sachsen und das Leid der Sachsen sind zweierlei – und Russland tötet 41 Ukrainer. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spd-saskia-esken-landtagswahlen-ukraine-a-de17dcfc-c956-4a2b-b51f-1972cc329822",
      "image_title": "Willy brennt - DER SPIEGEL"
    },
    {
      "title": "Rechtsextreme Kleinstpartei Freie Sachsen Polizei spricht von etwa 130 manipulierten Wahlzetteln in Sachsen",
      "teaser": "Bei der Auszählung von Briefwahlstimmen seien der Polizei zufolge etwa 130 manipulierte Stimmzettel entdeckt worden. Profiteurin des Betrugs ist die rechtsextreme Kleinstpartei »Freie Sachsen«.",
      "url": "https://www.spiegel.de/politik/sachsen-etwa-130-manipulierte-wahlzettel-bei-landtagswahlen-entdeckt-a-2001970d-484c-464c-a3f9-fbd079350f2a",
      "image_title": "Polizei spricht von etwa 130 manipulierten Wahlzetteln in Sachsen - EHL Media / Dietmar Thomas / IMAGO"
    },
    {
      "title": "Rechtsextreme in sozialen Medien »Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar«",
      "teaser": "Die AfD ist auf Social Media die mit Abstand erfolgreichste Partei. Der Sozialstrukturforscher Roland Verwiebe sagt, wie das Playbook der Rechten aussieht und warum Olaf Scholz auf TikTok einpacken kann. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-auf-social-media-warum-die-partei-ohne-rechte-influencer-nicht-vorstellbar-ist-a-dfe5d6b5-bd4b-46c4-9413-67de6ed9b706",
      "image_title": "»Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar« - Sebastian Kahnert / dpa-Zentralbild / Picture alliance"
    },
    {
      "title": "SPD in der Krise Genossen schieben Frust – und sehen die Schuld bei Saskia Esken",
      "teaser": "Viele Sozialdemokraten sind nach dem miesen Abschneiden in Thüringen und Sachsen verärgert über ihre Führung. Im Zentrum der Kritik: Co-Chefin Saskia Esken. Einige würden am liebsten gar nichts mehr von ihr hören. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-genossen-schieben-frust-und-sehen-die-schuld-bei-einer-frau-a-9816f069-363d-4ed2-a7d4-9f3ceef8a182",
      "image_title": "Genossen schieben Frust – und sehen die Schuld bei Saskia Esken - Hannibal Hanschke / EPA",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Umstrittene Kranzniederlegung Eklat wegen AfD-Teilnahme an Gedenkveranstaltung für NS-Opfer",
      "teaser": "Eigentlich sollte in Brandenburg an der Havel der Opfer von Euthanasieverbrechen der Nationalsozialisten gedacht werden. Doch als eine AfD-Politikerin einen Kranz niederlegen wollte, kam es zum Streit.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-an-der-havel-eklat-wegen-afd-teilnahme-an-gedenkveranstaltung-fuer-ns-opfer-a-1fe518fe-e4fd-4093-aa3f-5ee5d97ef837",
      "image_title": "Eklat wegen AfD-Teilnahme an Gedenkveranstaltung für NS-Opfer - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Friedrich Merz nach den Landtagswahlen Nummer eins hat jetzt drei Probleme",
      "teaser": "Die Wahlergebnisse in Sachsen und Thüringen setzen den CDU-Chef unter Druck. Nun kämpft er mit einem strategischen Dilemma, einem Rivalen aus Bayern und einer politischen Herausforderung, auf die er keine Antwort hat. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-nach-den-landtagswahlen-der-cdu-chef-hat-jetzt-drei-probleme-a-db7ef0de-e4f3-438f-b12e-79c060f4e236",
      "image_title": "Nummer eins hat jetzt drei Probleme - Michael Kappeler / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Wahlergebnisse im Osten Berlins CDU-Bürgermeister Wegner attestiert eigener Partei Glaubwürdigkeitsproblem",
      "teaser": "Die CDU streitet über die Deutung ihrer Ergebnisse in Thüringen und Sachsen: Berlins Regierender Bürgermeister beklagt ein Stagnieren. Brandenburgs CDU-Vorsitzender hingegen sieht Parteichef Merz nach den Wahlen gestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-sachsen-und-thueringen-kai-wegner-attestiert-eigener-partei-glaubwuerdigkeitsproblem-a-d5675490-eb1a-4929-bb4e-02dda42013c1",
      "image_title": "Berlins CDU-Bürgermeister Wegner attestiert eigener Partei Glaubwürdigkeitsproblem - Axel Heimken / dpa"
    },
    {
      "title": "Wahlkampf in Brandenburg SPD-Ministerin verzweifelt an Talkshowauftritten ihrer Genossinnen",
      "teaser": "Brandenburg war einst eine sozialdemokratische Hochburg, nun muss die SPD um den Wahlsieg bangen. Finanzministerin Lange wünscht sich weniger Talkshowzeit für die Parteiprominenz – deren Äußerungen seien »unerträglich«.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-katrin-lange-verzweifelt-an-talkshow-auftritten-der-spd-genossinnen-a-604faba6-611b-46af-9999-f38dcf10d53e",
      "image_title": "SPD-Ministerin verzweifelt an Talkshowauftritten ihrer Genossinnen - Martin Müller / IMAGO"
    },
    {
      "title": "Kreuze für Rechtextreme Dresden untersucht mögliche Wahlfälschung auf Stimmzetteln",
      "teaser": "In Dresden sind Wahlzettel aufgetaucht, die möglicherweise manipuliert wurden – zugunsten der rechtsextremen Partei Freie Sachsen. Das berichtet die »Sächsische Zeitung«. Nun prüft die Wahlleitung den Fall.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-dresden-untersucht-moegliche-wahlfaelschung-auf-stimmzetteln-a-7de9f2c2-8a70-4ac1-b116-e34c353ea98c",
      "image_title": "Dresden untersucht mögliche Wahlfälschung auf Stimmzetteln - EHL Media / Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Landtagswahlen in Sachsen und Thüringen Die CDU sollte tun, was nötig ist Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die Stärke der AfD in Sachsen und Thüringen zwingt die CDU zu ungewöhnlichen Bündnissen. Wenn sich die Christdemokraten darauf wirklich einlassen, muss es nicht im Chaos enden.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-den-landtagswahlen-in-thueringen-und-sachsen-die-cdu-muss-jetzt-tun-was-notwendig-ist-a-938f4fe6-1cbe-4360-84a0-d23492139743",
      "image_title": "Die CDU sollte tun, was nötig ist - Michael Kappeler / dpa"
    },
    {
      "title": "Rechtsextreme Gewinne Knobloch hält vergleichbare AfD-Gewinne in Bayern nicht für vorstellbar",
      "teaser": "In Thüringen und Sachsen wählten gut ein Drittel rechtsextrem. Die frühere Vorsitzende des Zentralrats der Juden, Charlotte Knobloch, spricht von einer Katastrophe – und hofft, dass die Politik anderorts die AfD verhindert.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-sachsen-charlotte-knobloch-haelt-hohe-afd-gewinne-in-bayern-nicht-fuer-vorstellbar-a-c668f812-f99a-4d3d-ac97-b01d21465f2f",
      "image_title": "Knobloch hält vergleichbare AfD-Gewinne in Bayern nicht für vorstellbar - Sven Hoppe / dpa"
    },
    {
      "title": "Thüringens Ministerpräsident Bodo Ramelow »Völlig gaga. Die AfD hat sich jedes Mal gefreut«",
      "teaser": "Bodo Ramelow fordert stabile Verhältnisse für Thüringen. Er bietet einer von der CDU geführten Regierung an, ihr zu einer Mehrheit zu verhelfen und kritisiert deren Chef Mario Voigt für seine Strategie. Ein Interview von Maria Fiedler und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-im-interview-voellig-gaga-die-afd-hat-sich-jedes-mal-gefreut-a-cf3a1cd4-b450-4c40-b23a-8916dd59f87e",
      "image_title": "»Völlig gaga. Die AfD hat sich jedes Mal gefreut« - ari / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Revolutionieren Ampel und Union heute die Migrationspolitik? Von Martin Knobbe",
      "teaser": "Ampel und Union reden gemeinsam über Migration. Putin ist auf riskanter Reise in der Mongolei. Und Thüringen sucht einen Überläufer. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-migrationstreffen-ampel-wladimir-putin-mongolei-bodo-ramelow-a-6e12969c-1059-45e9-80f8-52b9ee9cf158",
      "image_title": "Revolutionieren Ampel und Union heute die Migrationspolitik? - DER SPIEGEL"
    },
    {
      "title": "Krisentreffen zur Migration Kommunen fordern schärferes Sicherheitspaket",
      "teaser": "Der Deutsche Landkreistag übt scharfe Kritik an den Ampelplänen für weniger irreguläre Migration. Der Spitzenverband fordert Verschärfungen und hofft auf das vom Kanzler angestoßene Bund-Länder-Treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-kommunen-fordern-schaerferes-sicherheitspaket-a-64f631e5-466e-437a-898f-233d03b6bffd",
      "image_title": "Kommunen fordern schärferes Sicherheitspaket - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Nach Landtagswahl Thüringer CDU beschließt Gespräche mit BSW und SPD",
      "teaser": "Es sei der Beginn eines »langen, langen und intensiven Prozesses«: Die CDU in Thüringen hat den Weg für erste Gespräche mit dem BSW und der SPD frei gemacht. Die Sozialdemokraten erklären, auch Opposition sei für sie ein Thema.",
      "url": "https://www.spiegel.de/politik/nach-thueringen-wahl-thueringer-cdu-beschliesst-gespraeche-mit-bsw-und-spd-a-2b2dca46-7969-4ab0-86d6-d2f18e148649",
      "image_title": "Thüringer CDU beschließt Gespräche mit BSW und SPD - Jacob Schröter / IMAGO"
    },
    {
      "title": "Wahl in Sachsen Warum wählen so viele junge Menschen die AfD?",
      "teaser": "In Sachsen liegt die AfD mit rund 30 Prozent bei jungen Wählern klar vorn. Die rechtsextremen Parolen der Partei schrecken viele nicht mehr ab. Warum ist das so? Ein Ortsbesuch in Meißen. Von Birgit Großekathöfer und Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-warum-die-afd-bei-jungen-waehlern-so-beliebt-ist-a-5067c48c-986f-45b7-8669-a311241b1eb3",
      "author": "Birgit Großekathöfer und Rachelle Pouplier"
    },
    {
      "title": "Nach Landtagswahlen in Sachsen und Thüringen CDU-Außenpolitiker Kiesewetter fordert klare Haltung in Gesprächen mit Wagenknecht",
      "teaser": "Nach den Landtagswahlen könnte die CDU mit dem Bündnis Sahra Wagenknecht zusammenarbeiten. Außenexperte Roderich Kiesewetter mahnt zur Vorsicht bei Zusagen in der Ukrainepolitik. Das könnte Verhandlungen mit der Partei erschweren.",
      "url": "https://www.spiegel.de/politik/wagenknecht-partei-cdu-aussenpolitiker-kiesewetter-fordert-klare-haltung-in-gespraechen-mit-wagenknecht-a-6da7c6e3-f19f-4709-b7f6-4d8765f28fa2",
      "image_title": "CDU-Außenpolitiker Kiesewetter fordert klare Haltung in Gesprächen mit Wagenknecht - Christoph Soeder / dpa"
    }
  ]
}