{
  "timestamp": "2024-11-05T12:13:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne von Verteidigungsminister Pistorius Kabinett will neues Wehrdienstmodell beschließen",
      "teaser": "Junge Männer sollen künftig Post von Boris Pistorius erhalten. Der Verteidigungsminister will nach SPIEGEL-Informationen am Mittwoch sein neues Wehrdienstgesetz auf den Weg bringen. Von der früheren Pflicht-Idee ist kaum etwas übrig. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-kabinett-will-neues-wehrdienst-modell-beschliessen-a-5a6f2726-bb15-4668-9ea4-d798cb2b3689",
      "image_url": "https://cdn.prod.www.spiegel.de/images/39028bf1-f8e5-4a1e-b64a-1f30e65d13a1_w488_r1.778_fpx53.99_fpy48.99.jpg",
      "image_title": "Kabinett will neues Wehrdienstmodell beschließen - Klaus W. Schmidt / Bonnfilm / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Haushaltsstreit der Ampel Dem Finanzministerium reicht es noch nicht",
      "teaser": "Um Christian Lindner entgegenzukommen, hatte Robert Habeck angekündigt, mehrere Milliarden für die Haushaltssanierung einzusetzen. Nicht genug für Lindners Haus und Umfeld. Zusätzlich wird auch der Arbeitsminister angezählt.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzministerium-und-christian-lindners-berater-unbeeindruckt-von-robert-habecks-kompromissvorschlag-a-2ab01717-f250-4f29-934c-35ba2931fdb9",
      "image_title": "Dem Finanzministerium reicht es noch nicht - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Asylpolitik Mehr als 60 Prozent der Abschiebungen 2024 gescheitert",
      "teaser": "Die Bundesregierung hat Anfang des Jahres eine Abschiebeoffensive gestartet. Dennoch konnten einem Bericht zufolge viele Rückführungen nicht umgesetzt werden. BSW-Chefin Wagenknecht wirft dem Kanzler »Wortbruch« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/asypolitik-mehr-als-60-prozent-der-abschiebungen-2024-laut-bericht-gescheitert-a-e738fbb2-f1fa-4266-b617-4b4a39adb10f",
      "image_title": "Mehr als 60 Prozent der Abschiebungen 2024 gescheitert - Jan Woitas / dpa"
    },
    {
      "title": "Umfrage zur Ampelkrise Mehrheit der Bundesbürger lehnt Neuwahlen ab",
      "teaser": "Die Forderungen nach vorgezogenen Neuwahlen werden lauter. Laut einer Umfrage ist jedoch mehr als die Hälfte der Bürger dagegen. Zwischen den Anhängern verschiedener Parteien gibt es jedoch erhebliche Unterschiede.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-mehrheit-der-bundesbuerger-lehnt-neuwahlen-laut-umfrage-ab-a-03975640-c917-41d2-a71b-eee08da2bc96",
      "image_title": "Mehrheit der Bundesbürger lehnt Neuwahlen ab - Christoph Soeder / dpa"
    },
    {
      "title": "Vertraulicher Brief Grüne üben intern scharfe Kritik an Antisemitismus-Resolution",
      "teaser": "Bei den Grünen regt sich Widerstand gegen die fraktionsübergreifende Resolution im Bundestag zum Schutz jüdischen Lebens. Mehrere Parteigruppierungen rufen die grünen Abgeordneten zur Ablehnung des Antrags auf. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-widerstand-gegen-fraktionsuebergreifende-resolution-zum-schutz-juedischen-lebens-a-7a6f70e3-6379-4483-8a36-d996df1cceb5",
      "image_title": "Grüne üben intern scharfe Kritik an Antisemitismus-Resolution - IPON / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Koalitionsstreit über FDP-Papier »Hält die Ampel?« – »Ich sag nichts heute«",
      "teaser": "Das Wirtschaftspapier von Finanzminister Christian Lindner hat die Spekulationen um ein Ampel-Aus befeuert. Steigen die Liberalen bald aus der Regierung aus? Der Kanzler mahnt zur Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelstreit-um-fdp-papier-neustart-oder-bruch-a-a31eb579-0837-42e1-8861-899b108e989b",
      "image_title": "»Hält die Ampel?« – »Ich sag nichts heute« - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Millionen für die Menopause Warum die Wechseljahre zum Topthema werden sollten Ein Gastbeitrag von Miriam Stein",
      "teaser": "Frauen in den Wechseljahren sind ein gesellschaftliches Tabu, das die Wirtschaft jedes Jahr Millionen kostet. Erstmals diskutierte der Bundestag über die Menopause – ohne Folgen. Welche Maßnahmen jetzt helfen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/menopause-im-bundestag-warum-die-wechseljahre-zum-topthema-werden-sollten-gastbeitrag-a-fae9c2dd-bbaa-48a8-a279-379e277c30fc",
      "image_title": "Warum die Wechseljahre zum Topthema werden sollten - Maria Korneeva / Getty Images"
    },
    {
      "title": "Die Lage am Abend In den USA fehlt jetzt ein Genie Von Wolfgang Höbel",
      "teaser": "Der große Musiker Quincy Jones ist tot. Im deutschen Nahverkehr könnten bald weniger Züge fahren. Und das Rauschtrinken unter jungen Leuten nimmt zu. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nachruf-auf-quincy-jones-bundeslaender-pruefen-reduzierung-des-oepnv-angebots-rauschtrinken-nimmt-zu-a-8ce6e467-a5c2-4f3d-81a0-121756ceaf52",
      "image_title": "In den USA fehlt jetzt ein Genie - DER SPIEGEL"
    },
    {
      "title": "Deutscher Nato-Beitrag Rutte lobt Scholz für dessen Führungsrolle",
      "teaser": "Der neue Nato-Generalsekretär Mark Rutte hat Kanzler Scholz in Berlin besucht. Im Gepäck: viel liebe Worte und der Wunsch nach höheren Verteidigungsausgaben. Der Gelobte nutzte die Bühne für eine Basta-Ansage zur Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-mark-rutte-lobt-scholz-fuer-dessen-fuehrungsrolle-a-3172a7e5-b6d1-4cc1-b23e-1a33d661b03a",
      "image_title": "Rutte lobt Scholz für dessen Führungsrolle - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Stimmen zur Regierungskrise Union hofft auf Ende der Ampelkoalition",
      "teaser": "Zerbricht die Ampel? Nach dem Bekanntwerden von Christian Lindners Wirtschaftspapier bemühen sich die Koalitionäre um moderate Töne. Die Union glaubt hingegen, dass das Bündnis »diese Woche nicht überleben wird«.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-regierungspolitiker-geben-sich-optimistisch-union-hofft-auf-koalitions-ende-a-ec75b2cf-c4c4-4499-9e23-f625a39258b8",
      "image_title": "Union hofft auf Ende der Ampelkoalition - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Vernünftige Trump-Wähler Ich verstehe es nicht Eine Kolumne von Nikolaus Blome",
      "teaser": "Es gibt Gründe, warum viele Leute Trump wählen. Aber er hat nur eine Chance, weil ihn möglicherweise auch die vernünftigsten zwei Prozent wählen. Warum nur?",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-2024-warum-waehlen-vernuenftige-menschen-donald-trump-a-9cfdedf8-7e49-4494-85d0-026ddda18fe8",
      "image_title": "Ich verstehe es nicht - Samuel Corum / AFP"
    },
    {
      "title": "Einen Tag vor US-Wahl Baerbock mit dem Nachtzug in Kyjiw eingetroffen",
      "teaser": "Außenministerin Annalena Baerbock ist zu ihrem achten Besuch seit dem Angriff Russlands in die Ukraine gereist. Am Tag vor den US-Präsidentschaftswahlen verspricht sie den Ukrainern Unterstützung »so lange, wie sie uns brauchen«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-mit-dem-nachtzug-in-kyjiw-eingetroffen-a-6e4bf3c5-470a-4664-84e6-6b13465dbd5f",
      "image_title": "Baerbock mit dem Nachtzug in Kyjiw eingetroffen - Jörg Blank / dpa"
    },
    {
      "title": "Krise in der Bundesregierung Sigmar Gabriel attestiert Ampelkoalition Angst vor Neuwahlen",
      "teaser": "Er ist Sozialdemokrat, Ex-Außenminister – und geht davon aus, dass die Ampelkoalition bis zum nächsten Wahltermin hält: Sigmar Gabriel. Zugleich übte er scharfe Kritik: »Es gibt offensichtlich keine Regierung«.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-sigmar-gabriel-attestiert-bei-caren-miosga-koalition-angst-vor-neuwahlen-a-372c8260-6f94-4f4b-91d1-e6c7b0bfbc6f",
      "image_title": "Sigmar Gabriel attestiert Ampelkoalition Angst vor Neuwahlen - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Krise der Regierungskoalition Lindner trifft Scholz im Kanzleramt",
      "teaser": "Der Zustand der Ampelkoalition ist alles andere als rosig. Nun hat Kanzler Olaf Scholz den FDP-Chef empfangen. Noch heute ist ein Dreiergespräch mit Robert Habeck geplant. Die Rede ist von einer »Woche der Entscheidungen«.",
      "url": "https://www.spiegel.de/politik/ampel-krise-christian-lindner-bei-olaf-scholz-im-kanzleramt-heute-gespraech-mit-robert-habeck-a-d1fc2c23-5ce5-47f4-9cd7-47fb2e2b5555",
      "image_title": "Lindner trifft Scholz im Kanzleramt - Clemens Bilan / EPA"
    },
    {
      "title": "Explosives FDP-Papier Lindner will jetzt Vorschläge von der SPD",
      "teaser": "Christian Lindners Wirtschaftspapier stellt die Ampel wieder auf die Probe: Der Inhalt torpediert die Pläne von SPD und Grünen. Der Finanzminister sieht nun die SPD in Zugzwang.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-christian-lindner-sieht-spd-in-zugzwang-nach-wirtschaftspapier-a-8cbaad3b-2e16-4864-a181-2af89eefd8f2",
      "image_title": "Lindner will jetzt Vorschläge von der SPD - Michael Kappeler / dpa"
    },
    {
      "title": "Koalition in der Krise Scholz will nicht aufgeben. Lindner provoziert. Und die Grünen sind genervt",
      "teaser": "Kanzler Olaf Scholz versucht, seine Koalition zusammenzuhalten. Er lädt Finanzminister Lindner und Wirtschaftsminister Habeck zu Gesprächen. Um welche Sollbruchstellen es dabei geht. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-olaf-scholz-laedt-christian-lindner-und-robert-habeck-zum-gespraech-darum-geht-es-a-1144e242-e8b7-48b1-a700-2bd2bb8bb16f",
      "image_title": "Scholz will nicht aufgeben. Lindner provoziert. Und die Grünen sind genervt - Carsten Koall / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Union wirft Pistorius Trickserei vor",
      "teaser": "Erst hieß es, der 100-Milliarden-Kredit für die Bundeswehr werde schon in diesem Jahr komplett gebunden sein. Jetzt sieht das Wehrressort doch größeren Finanzspielraum. Ein CDU-Politiker spricht von »geschönten Zahlen«. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-union-wirft-boris-pistorius-trickserei-vor-a-74d0b1a0-bb12-4053-938a-2bda4db7e66f",
      "image_title": "Union wirft Pistorius Trickserei vor - Christopher Neundorf / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Ampel vor dem Aus? Scholz beraumt Krisentreffen mit Lindner und Habeck an",
      "teaser": "Der Kanzler ist offenbar alarmiert: Nach SPIEGEL-Informationen will Olaf Scholz seine Kabinettskollegen Christian Lindner und Robert Habeck in den nächsten Tagen zum Sechs-Augen-Gespräch treffen – und das gleich mehrfach. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-olaf-scholz-beraumt-treffen-mit-christian-lindner-und-robert-habeck-an-a-506bcbc9-af51-44e5-ac95-b106892cb35e",
      "image_title": "Scholz beraumt Krisentreffen mit Lindner und Habeck an - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Geschichte der Gastarbeiter Wir Nussknacker-Kinder",
      "teaser": "Für uns war sie die leckerste Schokolade der Welt, für unsere Familie in der Heimat das beste Mitbringsel aus Deutschland: der Nussknacker von Aldi. Wie ein Werbespot zeigt, dass Integration keine Einbahnstraße ist. Eine Homestory von Özlem Gezer",
      "url": "https://www.spiegel.de/politik/deutschland/aldi-warum-ein-werbespot-hinbekommt-was-deutschland-bisher-nicht-gelungen-ist-a-9347f86c-db46-40c6-85a2-fe97fbc211fe",
      "image_title": "Wir Nussknacker-Kinder - Aldi / TikTok"
    },
    {
      "title": "Brandenburg SPD und BSW starten Koalitionsverhandlungen",
      "teaser": "Dietmar Woidke und das Bündnis Sahra Wagenknecht betreten politisches Neuland: Ab Montag verhandeln sie offiziell über die Bildung einer Koalition in Brandenburg, trotz heftiger Kritik wegen der Position zur Ukraine.",
      "url": "https://www.spiegel.de/politik/brandenburg-spd-und-bsw-starten-koalitionsverhandlungen-a-a2c91c31-249f-49cf-9eb6-7e6cf1f09531",
      "image_title": "SPD und BSW starten Koalitionsverhandlungen - Monika Skolimowska / picture alliance / dpa"
    }
  ]
}