{
  "timestamp": "2024-08-02T09:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Gefangenenaustausch »Manchmal muss man aus Gründen der Menschlichkeit mit dem Teufel einen Deal machen«",
      "teaser": "Darf man einen Mörder für einen Deal freilassen? Nach dem Gefangenenaustausch mit Russland diskutieren deutsche Politiker über mögliche Folgen. Angehörige des Opfers des Tiergartenmörders sprechen von einer »niederschmetternden Nachricht«.",
      "url": "https://www.spiegel.de/politik/deutschland/gefangenenaustausch-berlin-gibt-tiergartenmoerder-wadim-krasikov-frei-reaktionen-auf-den-deal-a-af67c76f-a869-4df7-9391-6e87fbe36d6d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a58fb99c-b6e8-4a13-b4fe-033e937b84fc_w488_r1.778_fpx38_fpy47.jpg",
      "image_title": "»Manchmal muss man aus Gründen der Menschlichkeit mit dem Teufel einen Deal machen« - Mikhail Voskresensky / AP"
    },
    {
      "title": "Die Lage am Morgen Ein Deal wie aus dem KGB-Lehrbuch Von Roland Nelles",
      "teaser": "Der Gefangenenaustausch wirft Fragen auf. Paranoia in Teheran. Und: Joe Biden kann schon wieder Witze machen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-hamas-iran-joe-biden-a-7f7dbf33-3645-48b8-96ec-4cb58a396f3c",
      "image_title": "Ein Deal wie aus dem KGB-Lehrbuch - DER SPIEGEL"
    },
    {
      "title": "Austausch mit Russland Scholz empfängt Freigelassene am Flughafen – und betont schwierige Entscheidung",
      "teaser": "»Das war sehr bewegend«: Olaf Scholz hat die Ex-Gefangenen am Flughafen Köln/Bonn getroffen. Viele von ihnen hätten in Haft um ihr Leben gefürchtet, so der Kanzler. Doch es gibt auch Kritik an dem Deal mit Moskau.",
      "url": "https://www.spiegel.de/politik/deutschland/deal-mit-russland-olaf-scholz-empfaengt-freigelassene-am-flughafen-und-betont-schwierige-entscheidung-a-0c991996-393a-4f90-b0a1-98a2fc19b22d",
      "image_title": "Scholz empfängt Freigelassene am Flughafen – und betont schwierige Entscheidung - Marvin Ibo Gungor / BUNDESREGIERUNG / EPA"
    },
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Bedenken von Experten Ampelkoalition muss wohl Finanzierung des Haushalts neu verhandeln",
      "teaser": "Gerade erst hat die Regierung den Haushalt 2025 verabschiedet, schon gibt es daran große Zweifel von Experten. Das Bundesfinanzministerium will neue Gespräche – und bringt geringere Sozialausgaben ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-ampel-muss-wohl-finanzierung-neu-verhandeln-a-6ae3eda8-1cf1-4cca-8854-d88cabe0d99d",
      "image_title": "Ampelkoalition muss wohl Finanzierung des Haushalts neu verhandeln - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Die Lage am Abend Tausche Mörder gegen Journalisten Von Wolfgang Höbel",
      "teaser": "Moskau holt per Gefangenenaustausch den Tiergartenmörder nach Hause. Pariser Gastronomen klagen über schlechte Geschäfte wegen der Olympischen Spiele. Und im russisch besetzten Donbass fehlt es an sauberem Wasser. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olympia-2024-ukraine-krieg-evan-gershkovich-a-a7bc3a6d-b864-4c30-953c-511552172dc0",
      "image_title": "Tausche Mörder gegen Journalisten - DER SPIEGEL"
    },
    {
      "title": "Die Details des Gefangenenaustauschs Mit der GSG 9 im Charterjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland",
      "teaser": "Großer Gefangenenaustausch nach Geheimverhandlungen: Moskau hat den US-Reporter Gershkovich, mehrere Deutsche und Kremlkritiker freigelassen. Im Gegenzug entlässt Berlin den russischen Staatsterroristen Krasikov in seine Heimat. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/vadim-krasikov-und-evan-gershkovich-berlin-ueberstellt-tiergartenmoerder-nach-russland-a-d52b361a-e28a-4a7d-a96b-79eda6d935df",
      "image_title": "Mit der GSG 9 im Charterjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Gallup Pix / Getty Images, Polizei Berlin, Ayhan Altun / Getty Images",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Enger Vertrauter von Olaf Scholz Kanzleramtschef Schmidt will SPD-Direktmandat in Hamburg-Eimsbüttel zurückgewinnen",
      "teaser": "Bei der Bundestagswahl 2021 verlor die SPD ihr Direktmandat in Hamburg-Eimsbüttel an einen Grünen. Nun will mit Wolfgang Schmidt ein enger Vertrauter des Bundeskanzlers den Posten zurückerobern.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schmidt-kanzleramtschef-will-spd-direktmandat-in-hamburg-eimsbuettel-zurueckgewinnen-a-18fe527a-94b2-440c-9c1d-bceba66f2e75",
      "image_title": "Kanzleramtschef Schmidt will SPD-Direktmandat in Hamburg-Eimsbüttel zurückgewinnen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was soll Israels Doppelschlag bringen? Von Roland Nelles",
      "teaser": "Ein Frieden in Nahost rückt in immer weitere Ferne. Kamala Harris wird offiziell zur Kandidatin gekrönt. Und: Die Ukraine erhält erste F-16-Flugzeuge. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-kamala-harris-emmanuel-macron-a-a807e63e-1ccb-4002-95d7-f69db0cb8016",
      "image_title": "Was soll Israels Doppelschlag bringen? - DER SPIEGEL"
    },
    {
      "title": "Frachtbetrieb eingestellt Klimaaktivisten protestieren am Flughafen Leipzig/Halle",
      "teaser": "Um Mitternacht betraten Aktivisten der Letzten Generation das Gelände des größten Flughafens in Sachsen. Mindestens eine Person klebte sich auf dem Rollfeld fest. Das hat Auswirkungen auf den Frachtbetrieb.",
      "url": "https://www.spiegel.de/politik/letzte-generation-klima-aktivisten-protestieren-am-flughafen-leipzig-halle-a-6ba2312f-1b3c-40a5-a516-47cd3d28415e",
      "image_title": "Klimaaktivisten protestieren am Flughafen Leipzig/Halle - Jan Woitas / dpa"
    },
    {
      "title": "Zukunft des BSW Wie hält es Wagenknechts Partei mit der AfD?",
      "teaser": "Das BSW will im Parlament mit der AfD anders umgehen als die anderen Parteien. Das könnte weitreichende Auswirkungen haben – ganz besonders im Osten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wie-haelt-es-wagenknechts-partei-mit-der-afd-a-0c3d7904-5cf5-4322-b4dd-6648e8a72d27",
      "image_title": "Wie hält es Wagenknechts Partei mit der AfD? - Michael Bahlo / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-a-397689f9-5c5c-4602-9b9c-3e0c06b74159"
    },
    {
      "title": "Die Lage am Abend Israel hat zwei Erzfeinde... ausgeschaltet? Ermordet? Zur Verantwortung gezogen? Von Arno Frank",
      "teaser": "Welche Eskalation nach Israels Doppelschlag droht. Wie in Großbritannien das Entsetzen über die Bluttat von Southport in rassistische Gewalt umschlägt. Und welches Zauberwort Kamala Harris gegen Donald Trump einsetzt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-doppelschlag-im-nahen-osten-bluttat-in-southport-kamala-harris-a-e10dd639-8911-449f-9eaa-ea7419033046",
      "image_title": "Israel hat zwei Erzfeinde... ausgeschaltet? Ermordet? Zur Verantwortung gezogen? - DER SPIEGEL"
    },
    {
      "title": "Baerbock zur Nahost-Eskalation »Maximale Zurückhaltung«",
      "teaser": "Der politische Führer der Hamas ist tot, der Vizechef der Hisbollah wurde angegriffen. Außenministerin Annalena Baerbock ruft zur Mäßigung.",
      "url": "https://www.spiegel.de/politik/israel-gaza-konflikt-baerbock-appelliert-nach-angriffen-auf-hamas-und-hisbollah-zur-maessigung-a-09e143bd-3020-4313-b12e-67ddb6dd7bad"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-podcast-a-76d6a9a1-7e9c-42c0-865f-0542d6fafe60",
      "image_title": "Steuern rauf für Milliardäre – was würde das bringen? - [M] DER SPIEGEL; Foto: Judith Haeusler / Getty Images"
    },
    {
      "title": "Statement Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran",
      "teaser": "Zwei Anführer von Terrororganisationen wurden innerhalb weniger Stunden Ziele von Angriffen in Beirut und in Teheran. Was sagt Außenministerin Baerbock zu den Vorfällen?",
      "url": "https://www.spiegel.de/politik/nahost-konflikt-aussenministerin-baerbock-aeussert-sich-live-zu-raketenangriffen-in-beirut-und-teheran-a-3dbd1388-64a7-476b-9624-a9b83cace069",
      "image_title": "Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Cyberangriff aus dem Jahr 2021 Auswärtiges Amt bestellt Chinas Botschafter ein",
      "teaser": "Deutschlands Geheimdienste sehen »chinesische staatliche Akteure« hinter einer Cyberattacke auf das Bundesamt für Kartographie und Geodäsie im Jahr 2021. Und fordern Peking auf, solche Angriffe zu unterlassen.",
      "url": "https://www.spiegel.de/politik/cyberangriff-aus-dem-jahr-2021-auswaertiges-amt-bestellt-chinas-botschafter-ein-a-e704065d-24ec-4c01-9520-cbe82acd475c",
      "image_title": "Auswärtiges Amt bestellt Chinas Botschafter ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Hitzewelle in Deutschland Der Klimawandel? Nur ein Problem der anderen! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen schwitzen und tun trotzdem so, als wäre der Klimawandel nicht längst schon Realität. Klar, sonst müsste man ja auch handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-hitzewelle-in-deutschland-die-realitaet-die-wir-ignorieren-a-55c43536-4fd8-4e20-8d67-1ab60eeb33c1",
      "image_title": "Der Klimawandel? Nur ein Problem der anderen! - H.Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Wahl-O-Mat 2024 Wen Sie in Sachsen wählen wollen",
      "teaser": "AfD und CDU kämpfen um Platz eins, das BSW ist im Kommen: Die Sachsenwahl wird wohl den Freistaat durchrütteln. Finden Sie mit dem Wahl-O-Mat heraus, welche Partei am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-sachsen-2024-wen-sie-waehlen-wollen-a-65db3dd9-a3ef-4950-b8c3-b6d4463ffb23",
      "image_title": "Wen Sie in Sachsen wählen wollen - bpb"
    },
    {
      "title": "Debatte über Asylpolitik Dobrindt will, dass Geflüchtete weniger Geld bekommen",
      "teaser": "CSU-Landesgruppenchef Dobrindt fordert ein anderes Sozialleistungssystem für Asylbewerber. Wer zumutbare Arbeit verweigere, müsse mit Kürzungen rechnen. Auch andere Politiker verlangen ein Umdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-csu-fordert-neues-leistungssystem-fuer-asylbewerber-a-165fa05c-a8bd-4ba4-be18-c573882ee381",
      "image_title": "Dobrindt will, dass Geflüchtete weniger Geld bekommen - Sabina Crisan / dpa"
    }
  ]
}