{
  "timestamp": "2024-04-11T08:07:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlagabtausch im Fernsehen Warum sich Thüringens CDU-Chef Voigt mit Höcke zum TV-Duell trifft",
      "teaser": "An diesem Donnerstagabend diskutieren Thüringens CDU-Chef Mario Voigt und AfD-Spitzenkandidat Björn Höcke öffentlich. Das TV-Duell ist äußerst brisant – die Antworten auf die wichtigsten Fragen. Von Maria Fiedler, Florian Gathmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/schlagabtausch-im-fernsehen-warum-sich-thueringens-cdu-chef-voigt-mit-hoecke-zum-tv-duell-trifft-a-e4ed3cac-278b-4454-b02a-b4be9b6020d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f9b64bd-9341-4676-90de-a9107cade4e7_w488_r1.778_fpx69.55_fpy45.jpg",
      "image_title": "Warum sich Thüringens CDU-Chef Voigt mit Höcke zum TV-Duell trifft - [M] DER SPIEGEL; Fotos: Sascha Fromm / IMAGO; Nordphoto / Hafner / IMAGO",
      "author": "Maria Fiedler, Florian Gathmann und Severin Weiland"
    },
    {
      "title": "Neue Umfrage Ampel verliert besonders bei Menschen mit geringerem Einkommen",
      "teaser": "Die Parteien der Ampelkoalition kämpfen mit einem massiven Vertrauensverlust. Laut einer Umfrage gilt das vor allem für Milieus der unteren Mittelschicht und der Unterschicht. Die Union profitiert im Gegenzug kaum. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-ampel-verliert-besonders-bei-sozial-schwaecheren-a-b0f4176a-fab3-4f6d-8ced-3853856f795a",
      "image_title": "Ampel verliert besonders bei Menschen mit geringerem Einkommen - [M] Lea Rossa / DER SPIEGEL; Foto: Political-Moments / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Rechtes Zeitspiel mit 457 Anträgen Von Philipp Wittrock",
      "teaser": "Die AfD setzt vor Gericht auf Zermürbung. Björn Höcke darf sich im Fernsehen duellieren. Und: das gebrochene Wohnungsversprechen der Ampel. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-verfassungsschutz-wohnungsbau-bjoern-hoecke-a-6a9a7f32-f1a4-495e-b4da-706abf305b52",
      "image_title": "Rechtes Zeitspiel mit 457 Anträgen - DER SPIEGEL"
    },
    {
      "title": "Jungpolitiker Johannes Volkmann Kohl-Enkel kandidiert offenbar für CDU-Bundesvorstand",
      "teaser": "Bei »Wer wird Millionär?« wurde Johannes Volkmann bekannt, im Europaparlament sammelte er politische Erfahrung. Nun hat die Junge Union den Enkel von Helmut Kohl laut einem Bericht für den Bundesvorstand nominiert.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-helmut-kohl-enkel-soll-fuer-bundesvorstand-kandidieren-a-07a2c25e-263d-410b-8f6b-743a19a24300",
      "image_title": "Kohl-Enkel kandidiert offenbar für CDU-Bundesvorstand - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Bundestagswahl 2025 CDU-Urgestein Vogel glaubt nicht recht an einen Kanzlerkandidaten Merz",
      "teaser": "»Ich finde die Ministerpräsidenten geeigneter«: Bernhard Vogel geht in einem Zeitungsinterview auf Distanz zu Friedrich Merz. Für die CDU-Kanzlerkandidatur nennt der 91-Jährige drei mögliche Namen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-bernhard-vogel-glaubt-nicht-recht-an-einen-kanzlerkandidaten-friedrich-merz-a-2090be72-382b-4b37-a513-927bdd19033e",
      "image_title": "CDU-Urgestein Vogel glaubt nicht recht an einen Kanzlerkandidaten Merz - Michael Reichel / dpa"
    },
    {
      "title": "Umstrittene Abstimmung im EU-Parlament Jetzt kommt Europas neues, hartes Asylsystem",
      "teaser": "Die Reform des europäischen Asylsystems hat die letzte heikle Hürde genommen. Die Regierungen hoffen, damit die Rechten in Schach zu halten. Doch bis sich in der Praxis etwas tut, kann es noch dauern. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/asylreform-im-eu-parlament-so-lief-die-umstrittene-abstimmung-a-0de7cc37-5700-49c7-a954-740b632c9073",
      "image_title": "Jetzt kommt Europas neues, hartes Asylsystem - Daniel Kubirski / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Bundeswehr-Etat 2025 Pistorius verlangt deutlich mehr Geld – und warnt vor »Rüstungsstopp«",
      "teaser": "Verteidigungsminister Pistorius geht beim Kampf ums Geld aufs Ganze. Hinter verschlossenen Türen hat er Abgeordneten seine Wünsche erläutert. Und ausgemalt, was der Truppe schlimmstenfalls droht. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verlangt-deutlich-mehr-geld-und-warnt-vor-ruestungs-stopp-a-dea54aff-6f2e-4cb6-8f23-e2a2bcac8751",
      "image_title": "Pistorius verlangt deutlich mehr Geld – und warnt vor »Rüstungsstopp« - Fabrizio Bensch / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Schwangerschaftsabbrüche Mögliche Reform von Paragraf 218 – Kanzler warnt vor Polarisierung",
      "teaser": "In der Diskussion über eine Reform des Abtreibungsparagrafen 218 meldet sich der Kanzler zu Wort. Wo er inhaltlich steht, lässt Olaf Scholz offen. Er sieht bei dem Thema jedoch eine konkrete Gefahr.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-der-paragraf-218-bundeskanzler-warnt-vor-polarisierung-a-2b5db49a-a262-48c0-86ac-326076e0aae1",
      "image_title": "Mögliche Reform von Paragraf 218 – Kanzler warnt vor Polarisierung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Festnahme in Bayern Irakisches Paar soll jesidische Mädchen versklavt haben",
      "teaser": "Sie hielten über Jahre zwei Mädchen in Syrien als Sklavinnen, demütigten und vergewaltigten sie. Nun sitzt ein irakisches Ehepaar in Deutschland in U-Haft. Mit der Misshandlung verfolgte es offenbar ein ideologisches Ziel.",
      "url": "https://www.spiegel.de/politik/deutschland/irakisches-paar-soll-in-syrien-jesidische-maedchen-versklavt-haben-a-6bbde25c-9d65-42d3-8099-2d46d4da4f66",
      "image_title": "Irakisches Paar soll jesidische Mädchen versklavt haben - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Umfassende Studie Wo es ungewollt Schwangere in Deutschland besonders schwer haben",
      "teaser": "Wenig Informationen und lange Wege: Die erste Studie zur Versorgungslage bei Schwangerschaftsabbrüchen ist da. Sie zeigt: Im Süden und im Westen ist es für Frauen besonders schwer, Hilfe zu finden. Von Milena Hassenkamp und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/elsa-studie-wo-es-ungewollt-schwangere-in-deutschland-besonders-schwer-haben-a-5bc03746-bea9-477c-82a0-10c042c0ee91",
      "image_title": "Wo es ungewollt Schwangere in Deutschland besonders schwer haben - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Milena Hassenkamp und Sophie Garbe"
    },
    {
      "title": "Einheitliche Verfahren an den Außengrenzen EU-Parlament stimmt für Asylreform",
      "teaser": "Das Europaparlament hat die umstrittene Asylreform beschlossen. Nach langen Diskussionen machten die Abgeordneten den Weg frei für einen Kompromiss – Migration in die Europäische Union soll deutlich erschwert werden.",
      "url": "https://www.spiegel.de/politik/eu-parlament-stimmt-fuer-asylreform-a-b14619f3-c0eb-485e-a8d5-8a49900b0bf2",
      "image_title": "EU-Parlament stimmt für Asylreform - Geert Vanden Wijngaert / AP / dpa"
    },
    {
      "title": "Die Lage am Abend Jetzt erst Rechtschreibung! Von Oliver Trenkamp",
      "teaser": "Lehrerinnen und Lehrer sollten bei Orthografie und Zeichensetzung wieder strenger sein dürfen. Die Börsenschlacht um Trumps Medienreich wird immer irrer. Und vielleicht ist jetzt der richtige Moment, um ein Haus zu kaufen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wie-wichtig-ist-rechtschreibung-donald-trumps-truth-social-immobilienkauf-a-f32d03bd-8480-40b0-8c6f-7bcdf4d3d3e9",
      "image_title": "Jetzt erst Rechtschreibung! - DER SPIEGEL"
    },
    {
      "title": "Nach Rätsel um frühere AfD-Mitgliedschaft Berliner JU-Chef übergibt Amtsgeschäfte kommissarisch an Stellvertreterin",
      "teaser": "Harald Burkart hat seine politischen Aufgaben offenbar vorübergehend an seine Stellvertreterin abgetreten. Das verkündete die Berliner Junge Union. Der Politiker war jüngst in Verbindung zur AfD gebracht worden.",
      "url": "https://www.spiegel.de/politik/deutschland/harald-burkart-berliner-ju-chef-uebergibt-amtsgeschaefte-kommissarisch-an-stellvertreterin-a-9110060e-2182-43ca-b4b2-c04b96387354",
      "image_title": "Berliner JU-Chef übergibt Amtsgeschäfte kommissarisch an Stellvertreterin - CDU"
    },
    {
      "title": "Schwangerschaftsabbrüche Katholiken warnen vor Aufweichung von Paragraf 218",
      "teaser": "Die von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen in der frühen Schwangerschaft zu erlauben. Das Zentralkomitee der deutschen Katholiken hält das für falsch. Und fühlt sich übergangen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-katholiken-warnen-vor-aufweichung-von-paragraf-218-a-976e3134-282a-44a8-b737-2fb0db786cc9",
      "image_title": "Katholiken warnen vor Aufweichung von Paragraf 218 - Thomas Lohnes / Getty Images",
      "author": "Anna Reimann"
    },
    {
      "title": "Gestiegene Kinder- und Jugendkriminalität Union fordert Debatte über Senkung des Strafmündigkeitsalters",
      "teaser": "Im Vergleich zu 2019 waren die Straftaten bei unter 14-Jährigen zuletzt um 43 Prozent gestiegen. Um diesem Trend entgegenzuwirken, wollen CDU und CSU nun eine Herabsetzung des Strafmündigkeitsalters erwirken.",
      "url": "https://www.spiegel.de/politik/deutschland/jugendkriminalitaet-cdu-und-csu-fordern-debatte-ueber-senkung-des-strafmuendigkeitsalters-a-58e0d1f0-7e2d-4ae8-bca2-21bd7ca7ec9e",
      "image_title": "Union fordert Debatte über Senkung des Strafmündigkeitsalters - David Inderlied / dpa"
    },
    {
      "title": "Kompromiss FDP und SPD einigen sich zu Vorratsdatenspeicherung und Mietpreisbremse",
      "teaser": "Lange haben die Ampelparteien um eine Lösung gerungen, nun meldet die FDP den Durchbruch: Statt anlassloser Vorratsdatenspeicherung kommt der »Quick Freeze«. Zugleich soll die Mietpreisbremse verlängert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/vorratsdatenspeicherung-und-mietpreisbremse-fdp-und-spd-einigen-sich-a-14604c13-72b7-48db-a173-46282987e379",
      "image_title": "FDP und SPD einigen sich zu Vorratsdatenspeicherung und Mietpreisbremse - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Forderung der FDP Paus lehnt grundlegende Überarbeitung von Kindergrundsicherung ab",
      "teaser": "Die FDP drängt auf Korrekturen bei der Kindergrundsicherung. Nun hat Familienministerin Paus den Gesetzentwurf verteidigt und verweist auf den Beschluss der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-lisa-paus-lehnt-grundlegende-ueberarbeitung-ab-a-9e0153e1-631b-4269-8591-3d4c1a6bd6c7",
      "image_title": "Paus lehnt grundlegende Überarbeitung von Kindergrundsicherung ab - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Diskussion über Abtreibungsrecht Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat",
      "teaser": "Eine von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen innerhalb der ersten zwölf Wochen zu erlauben. In der Koalition begegnet man den Vorschlägen zurückhaltend. Manche fürchten eine spalterische Debatte. Von Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-jetzt-fuerchtet-die-ampel-die-geister-die-sie-selbst-gerufen-hat-a-95c4f030-e98d-440e-b1b6-1678fbe01387",
      "image_title": "Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat - IMAGO",
      "author": "Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Die Gescheiterten sollen das deutsche Kaufhaus retten Von Philipp Wittrock",
      "teaser": "Ein amerikanischer Warenhausmogul und der Präsident eines Fußballdrittligisten übernehmen Galeria Karstadt Kaufhof. Die Ampel streitet vertraulich. Und: gefährliche TikTok-Intifada. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-galeria-kaufhof-karstadt-ampel-tiktok-islamismus-abtreibung-a-af0609e3-365e-4f62-b103-7fff69b206c3",
      "image_title": "Die Gescheiterten sollen das deutsche Kaufhaus retten - DER SPIEGEL"
    },
    {
      "title": "Landkreis Uckermark Abgeordnete von CDU, SPD, FDP, Linke, AfD und »Die Heimat« fordern Stopp der Militärhilfe für die Ukraine",
      "teaser": "»Beseelt von dem Willen, dem Frieden zu dienen«: In einem offenen Brief verlangen brandenburgische Kommunalpolitiker ein Ende der Waffenlieferungen an Kiew. Sie kommen aus einer ganz großen Koalition von rechts nach links.",
      "url": "https://www.spiegel.de/politik/deutschland/landkreis-uckermark-abgeordnete-von-cdu-spd-fdp-linke-afd-und-die-heimat-fordern-stopp-der-militaerhilfe-fuer-die-ukraine-a-16b95ceb-5a3f-4862-9b91-0fb131d89966",
      "image_title": "Abgeordnete von CDU, SPD, FDP, Linke, AfD und »Die Heimat« fordern Stopp der Militärhilfe für die Ukraine - dts Nachrichtenagentur / IMAGO"
    }
  ]
}