{
  "timestamp": "2024-03-06T16:01:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pressekonferenz Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel",
      "teaser": "Wird es künftig eine Obergrenze für Geflüchtete geben, werden Asylverfahren bald außerhalb der EU durchgeführt? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz nach der Ministerpräsidentenkonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/asylpolitik-pressekonferenz-mit-bundeskanzler-olaf-scholz-nach-der-ministerpraesidentenkonferenz-a-b77aef2f-0959-400b-a3cc-6f04f5745291",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c84d80d-5467-4230-819a-034be4f0bd04_w488_r1.778_fpx51_fpy94.jpg",
      "image_title": "Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel - Tobias Schwarz / AFP"
    },
    {
      "title": "Zwischenfall am Stuttgarter Flughafen Eurofighter muss außerplanmäßig landen",
      "teaser": "Plötzlich stand ein Kampfflugzeug auf der Landebahn: Ein Eurofighter der Bundeswehr hat auf dem Flughafen der baden-württembergischen Landeshauptstadt auf der Landebahn aufgesetzt. Grund sind technische Probleme.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-eurofighter-muss-ausserplanmaessig-landen-a-ad4792b4-216c-4444-a44c-e59b397352b5",
      "image_title": "Eurofighter muss außerplanmäßig landen - Philipp Dias Grauer"
    },
    {
      "title": "Umstrittene Drittstaatenlösung für Flüchtlinge Länder setzen Kanzleramt eine Frist",
      "teaser": "Bei den Beratungen mit dem Kanzler machen die Länderchefs bei einem heiklen Thema Druck: Sie fordern Olaf Scholz auf, bis Juni Ergebnisse zur Prüfung der sogenannten Drittstaatenlösung vorlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingspolitik-laender-setzen-kanzleramt-eine-frist-fuer-pruefung-der-drittstaaten-loesung-a-a06aa21d-b8cc-415f-aa47-3d017b4df0b4",
      "image_title": "Länder setzen Kanzleramt eine Frist - Michael Kappeler / dpa"
    },
    {
      "title": "Spitzenpolitiker sprechen übers Versagen Bodo Ramelow hat sich wirklich total trashig verhalten – sagt Bodo Ramelow",
      "teaser": "Angetrunken in der Coronaschalte, nachlässig inmitten einer politischen Krise: In Erfurt sprechen Spitzenpolitiker über ihre Fehler und zeigen sich erstaunlich emotional. Aus Erfurt berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-und-mario-voigt-ueber-ihre-fehler-fuck-up-night-in-erfurt-a-233c09b4-cdd4-4f32-804f-8a09a3d9d56b",
      "image_title": "Bodo Ramelow hat sich wirklich total trashig verhalten – sagt Bodo Ramelow - Michael Reichel / picture alliance"
    },
    {
      "title": "Mist, Gülle und Holz auf Fahrbahn Bundesstraßen-Blockierer drohten Bergeunternehmen",
      "teaser": "Eine blockierte Bundesstraße, mehrere Unfälle, Drohungen – und die Forderung, einen Minister herbeizuzitieren: Nach SPIEGEL-Informationen kam es beim jüngsten Bauernprotest in Brandenburg zu gezielten Provokationen.",
      "url": "https://www.spiegel.de/politik/deutschland/b5-in-brandenburg-bundesstrassen-blockierer-drohten-bergeunternehmen-a-c8cf062c-f7cd-42db-85a8-984f6ea2f247",
      "image_title": "Bundesstraßen-Blockierer drohten Bergeunternehmen - Christian Pörschmann / dpa"
    },
    {
      "title": "Untergetauchter Ex-Wirecard-Manager Die unglaubliche Flucht des Jan Marsalek nach Russland",
      "teaser": "Wohl mehrfach hat der flüchtige Wirecard-Vorstand Jan Marsalek in Russland seine Identität gewechselt. Doch sein Blut verriet ihn. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/ex-wirecard-manager-die-unglaubliche-flucht-des-jan-marsalek-a-a074ae66-a310-438a-8279-e2f02b92fbc0",
      "image_title": "Die unglaubliche Flucht des Jan Marsalek nach Russland - [M] Lea Rossa / DER SPIEGEL; Fotos: DER SPIEGEL (2)"
    },
    {
      "title": "Neue Abstimmung geplant EU kommt Kritikern des Lieferkettengesetzes entgegen",
      "teaser": "Das EU-Lieferkettengesetz galt eigentlich schon als gescheitert. Jetzt gibt es einen neuen Anlauf. Nach SPIEGEL-Informationen prüft die Bundesregierung, ob sie doch noch zustimmt. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommt-kritikern-des-lieferkettengesetzes-entgegen-a-766206e0-9450-4dda-8583-8755ff87664c",
      "image_title": "EU kommt Kritikern des Lieferkettengesetzes entgegen - Henning Angerer / Hoch Zwei Stock / Angerer / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Vorstoß von Linken, SPD und Grünen Bremer Koalition drängt auf Prüfung von AfD-Verbotsverfahren",
      "teaser": "Soll die AfD verboten werden? Linke, SPD und Grüne in Bremen wollen eine Materialsammlung anlegen lassen und dann im Bundesrat eine Entscheidung forcieren: »Aus unserer Sicht ist der Zeitpunkt gekommen.«",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bremer-koalition-draengt-auf-pruefung-von-verbotsverfahren-a-5927a006-ce89-4f53-99ab-48b27c676a03",
      "image_title": "Bremer Koalition drängt auf Prüfung von AfD-Verbotsverfahren - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Querelen um EU-Abgeordneten AfD-Schiedsgericht wirft Nicolaus Fest aus der Partei",
      "teaser": "Weil Nicolaus Fest Mandatsträgerbeiträge an die AfD nicht beglichen hat, schließt die Partei ihn nun aus. Der Europapolitiker will dagegen vorgehen. In der Partei herrscht ein interner Machtkampf.",
      "url": "https://www.spiegel.de/politik/deutschland/nicolaus-fest-afd-schiedsgericht-wirft-eu-abgeordneten-aus-der-partei-a-9b77d2da-3647-468a-997d-c3b6fcbd3042",
      "image_title": "AfD-Schiedsgericht wirft Nicolaus Fest aus der Partei - Revierfoto / IMAGO"
    },
    {
      "title": "Bund-Länder-Gipfel zur Migration Faeser erwägt engere Kooperationen mit Staaten an Fluchtrouten",
      "teaser": "Unionsministerpräsidenten werfen dem Bund Untätigkeit beim Thema Migration vor. Vor dem Bund-Länder-Gipfel an diesem Mittwoch hält Innenministerin Faeser dagegen – und wird in einem Punkt deutlicher als bisher.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-gipfel-zur-migration-faeser-erwaegt-engere-kooperationen-mit-staaten-an-fluchtrouten-a-9b2d9e9e-a2c1-4e49-9d07-51a4e1e87c53",
      "image_title": "Faeser erwägt engere Kooperationen mit Staaten an Fluchtrouten - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wird Deutschland zur Streiknation? Von Susanne Beyer",
      "teaser": "Was der Stillstand im Land mit dem neuen Selbstbewusstsein der Arbeitnehmer zu tun hat. Die Entpolitisierung der USA. Und: Länderchefs debattieren über Migration. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-super-tuesday-ministerpraesidentenkonferenz-streikwelle-a-335a48bc-f575-48db-b5be-7a49aee58888",
      "image_title": "Wird Deutschland zur Streiknation? - DER SPIEGEL"
    },
    {
      "title": "Regieren vom geheimen Ausweichdienstsitz Kanzleramt übt den Notfall-Umzug",
      "teaser": "Auch im Notfall muss der Kanzler regieren können. Darum hat die Berliner Regierungszentrale nun den Umzug an einen geheimen Ausweichdienstsitz geübt. Man betont: Einen konkreten Anlass für das Training gibt es nicht.",
      "url": "https://www.spiegel.de/politik/berlin-kanzleramt-uebt-notfall-umzug-in-ausweichdienstsitz-a-1cf4e29b-4e2d-4d2c-99f1-e42154523afe",
      "image_title": "Kanzleramt übt den Notfall-Umzug - IMAGO/imageBROKER/Ingo Schulz / IMAGO/imagebroker"
    },
    {
      "title": "Proteste der Bauern Der gefährliche Doppelstandard des Staates Ein Kommentar von Jonas Schaible",
      "teaser": "Bei Klimaschützern rücken die Ermittler zu Razzien aus. Bauernproteste, die Menschen gefährden, lösen wenig Reaktionen aus. Das zerstört Vertrauen und ermutigt die Gewaltbereiten.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-der-gefaehrliche-doppelstandard-des-staates-a-dabbc247-6610-4a9f-a9ae-ef7b1464f4ad",
      "image_title": "Der gefährliche Doppelstandard des Staates - Christian Pörschmann / dpa"
    },
    {
      "title": "SPD-Abgeordneter Liebscher »Ich nehme lieber das Risiko in Kauf, statt TikTok der AfD zu überlassen«",
      "teaser": "Der Kanzler will zu TikTok. Was verspricht sich Olaf Scholz davon? Und wie vermeidet man als Politiker eine Blamage auf der Millionenplattform? Anruf bei einem Social-Media-Pionier der SPD. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/tiktok-social-media-pionier-der-spd-ueber-die-afd-die-wahlen-und-den-umgang-mit-der-plattform-a-a56b1080-df31-4d84-acdc-46b0b7736003",
      "image_title": "»Ich nehme lieber das Risiko in Kauf, statt TikTok der AfD zu überlassen« - SPD Thüringen"
    },
    {
      "title": "Montenegro und Bosnien-Herzegowina Baerbocks Balkan-Signal an Putin",
      "teaser": "Die deutsche Außenministerin besucht die EU-Aspiranten Montenegro und Bosnien-Herzegowina. Die Reise soll ein Zeichen gegen Moskaus Einflussversuche sein. Aus Podgorica und Sarajewo Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-deutsche-aussenministerin-staerkt-eu-aspiranten-auf-dem-balkan-a-c321f344-5deb-451c-8d7f-7728aee3df6b",
      "image_title": "Baerbocks Balkan-Signal an Putin - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Die Raff-Rentner Von Janko Tietz",
      "teaser": "Die Regierung schreibt das Rentenniveau fest und belastet künftige Generationen. Verteidigungsminister Pistorius legt einen Zwischenbericht zu den Taurus-Leaks vor. Und der Super Tuesday wird spannend. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rentenpaket-taurus-abhoeraffaere-super-tuesday-a-d3badc70-3d13-4001-9aff-8868ade81ed9",
      "image_title": "Die Raff-Rentner - DER SPIEGEL"
    },
    {
      "title": "Umfrage der Körber-Stiftung Kinder und junge Erwachsene sind besorgt über Potsdamer Treffen rechter Netzwerker",
      "teaser": "Die Zusammenkunft in Potsdam zu »Remigration« hat laut einer Umfrage bei der Mehrheit der jungen Menschen im Land Sorge ausgelöst. Solche Pläne könnten sie selbst betreffen, fürchten sie – oder Bekannte.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-kinder-und-junge-erwachsene-sind-besorgt-ueber-potsdamer-treffen-zeigt-umfrage-a-855c4084-0c21-44e8-847c-e00df64568c1",
      "image_title": "Kinder und junge Erwachsene sind besorgt über Potsdamer Treffen rechter Netzwerker - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Vorstoß von Verteidigungsminister Pistorius Grüne und FDP äußern sich ablehnend zum Thema Wehrpflicht",
      "teaser": "Kommt die Wehrpflicht zurück? Verteidigungsminister Boris Pistorius lässt verschiedene Modelle prüfen und stößt bei seinen Koalitionspartnern auf Skepsis: Grüne und Liberale setzen auf Freiwilligkeit. Und die CDU?",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-debatte-boris-pistorius-prueft-optionen-gruene-und-fdp-wollen-freiwilligkeit-a-f15f9deb-3fe2-45d9-b4d4-7eb1b5f8b9bc",
      "image_title": "Grüne und FDP äußern sich ablehnend zum Thema Wehrpflicht - Daniel Löb / dpa"
    },
    {
      "title": "Bund-Länder-Treffen Schwesig warnt Union vor Anheizen der Migrationsdebatte",
      "teaser": "Die SPD dämpft die Erwartungen an das Treffen der Länderchefs mit Olaf Scholz und versucht, Konflikten vorzubeugen. Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig richtet einen Appell an die Union.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-treffen-manuela-schwesig-warnt-union-vor-anheizen-der-migrationsdebatte-a-405c6145-06bb-4048-bffc-06ad8d2cd6d6",
      "image_title": "Schwesig warnt Union vor Anheizen der Migrationsdebatte - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Abhöraffäre bei der Bundeswehr Verteidigungsminister Pistorius spricht von »individuellem Anwendungsfehler«",
      "teaser": "Dass Russland eine Taurus-Schalte von Luftwaffenoffizieren abhören konnte, lag laut Verteidigungsminister Boris Pistorius an einem »Datenabfluss« in Singapur. Von dort hatte sich ein Teilnehmer zu der Konferenz zugeschaltet.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-verteidigungsminister-pistorius-nennt-individuellen-anwendungsfehler-als-ursache-a-e77aed7d-578a-4a88-951a-2d666332486e",
      "image_title": "Verteidigungsminister Pistorius spricht von »individuellem Anwendungsfehler« - Tobias Schwarz / AFP"
    }
  ]
}