{
  "timestamp": "2024-03-09T20:01:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Diplomaten in Nordkorea Geheimmission in Pjöngjang",
      "teaser": "Vier Jahre nach dem Coronashutdown ist Nordkoreas Diktatur so isoliert und gefährlich wie noch nie. Das Auswärtige Amt prüft nun, ob Deutschland seine Botschaft wiedereröffnen könnte – um weitere Eskalationen zu verhindern. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/nordkorea-deutsche-diplomaten-auf-geheimmission-in-pjoengjang-a-df92729e-3342-4f37-8509-84c6421f9d27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de803cfe-4a77-48cf-a30e-2e74c5a8310b_w488_r1.778_fpx56_fpy39.jpg",
      "image_title": "Geheimmission in Pjöngjang - Sören Stache / picture alliance / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Morgen Die merkwürdige Solidarität mit den Ex-RAF-Terroristen Von Susanne Beyer",
      "teaser": "Linke Gruppen demonstrieren für die Untergetauchten. Taurus-Debatte verschärft sich. Unfaire Oscar-Verleihung. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-raf-und-daniela-klette-taurus-oscars-a-e9481872-9e31-4f0d-8e49-ccdb1fce4cfe",
      "image_title": "Die merkwürdige Solidarität mit den Ex-RAF-Terroristen - DER SPIEGEL"
    },
    {
      "title": "Schutz vor möglichem Krieg Städte- und Gemeindebund fordert Bau neuer Bunker",
      "teaser": "»Es darf keine Kommune mehr ohne Sirenen geben.« Mindestens eine Milliarde Euro pro Jahr müsse der Bund in den Schutz der Bevölkerung investieren, so ein Verbandsfunktionär in einem Zeitungsinterview.",
      "url": "https://www.spiegel.de/politik/deutschland/staedte-und-gemeindebund-fordert-bau-neuer-bunker-a-37bdc35e-0b5b-4e6b-ae22-e6f050611818",
      "image_title": "Städte- und Gemeindebund fordert Bau neuer Bunker - Angerer /Hoch Zwei / IMAGO"
    },
    {
      "title": "Humanitäre Hilfe Habeck: Deutsche Beteiligung an Gaza-Meereskorridor kein Schwenk",
      "teaser": "Deutschland wird sich am maritimen Hilfskorridor für den Gazastreifen beteiligen. Vizekanzler Robert Habeck sagt, dass sich die politische Position der Bundesregierung dadurch nicht geändert hat.",
      "url": "https://www.spiegel.de/politik/robert-habeck-deutsche-beteiligung-an-gaza-meereskorridor-kein-schwenk-a-e173c946-9f6a-4f9d-810b-60196677b26d",
      "image_title": "Habeck: Deutsche Beteiligung an Gaza-Meereskorridor kein Schwenk - Angela Weiss / AFP"
    },
    {
      "title": "Unterkühltes Verhältnis zu Macron Merz attackiert Scholz wegen Frankreich-Politik",
      "teaser": "»So gut wie zerstört«: Friedrich Merz hat Olaf Scholz für das angespannte Verhältnis zwischen Paris und Berlin scharf kritisiert. Der CDU-Chef sagt, kein Kanzler hätte sich jemals so jämmerlich betragen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-olaf-scholz-jaemmerliches-verhalten-vor-a-a4402527-9f2e-4dca-938d-aee6ad3ec1f0",
      "image_title": "Merz attackiert Scholz wegen Frankreich-Politik - Bernd Weißbrod / dpa"
    },
    {
      "title": "Die Lage am Abend Ab morgen ist wieder Weltmännertag Von Anna Clauß",
      "teaser": "Am Weltfrauentag geht es um das Recht auf Abtreibungen, um die Kalaschnikow im Schrank von Daniela Klette und um die Frage, ob man zur »Putzfrau« lieber »Reinigungskraft« sagen sollte. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltfrauentag-raf-fahndung-volksabstimmung-in-irland-a-7e41d9cc-e995-4ec1-9303-6a05917325f0",
      "image_title": "Ab morgen ist wieder Weltmännertag - DER SPIEGEL"
    },
    {
      "title": "Frühere Landeschefin AfD verzichtet wohl auf neues Ausschlussverfahren gegen Sayn-Wittgenstein",
      "teaser": "»Ärgerlich und bedauerlich«: Ein Formfehler torpedierte das Ausschlussverfahren der AfD gegen Rechtsaußenpolitikerin Doris von Sayn-Wittgenstein. Für einen neuen Anlauf gibt es offenbar keinen Rückhalt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-derzeit-kein-neues-ausschlussverfahren-gegen-doris-von-sayn-wittgenstein-absehbar-a-1970e8fb-a6ba-469b-ab5a-8c4bb889fa97",
      "image_title": "AfD verzichtet wohl auf neues Ausschlussverfahren gegen Sayn-Wittgenstein - Frank Molter/ dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Keine Zweifel an Eignung »Joe Biden kann das« – Scholz verteidigt US-Präsident gegen Alterskritik",
      "teaser": "Bundeskanzler Olaf Scholz hat Vertrauen in den amtierenden US-Präsidenten, wie er nun in einer Talkshow unterstrichen hat. Neben Lebenserfahrung verfüge Joe Biden auch über ein »ziemlich sicheres eigenes Urteil«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-us-praesident-gegen-alterskritik-joe-biden-kann-das-a-919c26fb-ee09-46e3-a95f-223b587e2242",
      "image_title": "»Joe Biden kann das« – Scholz verteidigt US-Präsident gegen Alterskritik - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Mehr Kitaplätze, mehr Geld Linke will bessere Unterstützung für Alleinerziehende",
      "teaser": "In Deutschland gibt es 1,6 Millionen Alleinerziehende mit minderjährigen Kindern – vielen fehlt es an Unterstützung. Die Linkspartei will das nun ändern und macht in einem Sechspunkteplan konkrete Vorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/alleinerziehende-linke-fordert-mehr-unterstuetzung-in-sechs-punkte-plan-a-1249b6fd-2793-4b46-b31e-cf819dcad0eb",
      "image_title": "Linke will bessere Unterstützung für Alleinerziehende - Frank Hormann / Fotoagentur Nordlicht / IMAGO"
    },
    {
      "title": "Kritik an FDP-Minister Buschmann SPD fordert schärfere Regeln gegen Kinderehen",
      "teaser": "Deutschlands Gesetz zu Kinderehen ist teilweise verfassungswidrig, die Ampel arbeitet an einer neuen Version. Die SPD-Bundestagsfraktion hält den Vorschlag von FDP-Justizminister Buschmann für ein »völlig falsches Signal«.",
      "url": "https://www.spiegel.de/politik/deutschland/aechtung-von-kinderehen-spd-haelt-vorschlag-von-marco-buschmann-fuer-voellig-falsches-signal-a-53175511-6ade-458a-b6d3-ffdd7045ea85",
      "image_title": "SPD fordert schärfere Regeln gegen Kinderehen - Kay Nietfeld / dpa"
    },
    {
      "title": "Mit Spanien und Frankreich Deutsche Luftwaffe übt erstmals gemeinsam mit Indien",
      "teaser": "Das Manöver »Tarang Shakti Phase 1« soll im August starten, deutsche Soldaten werden genauso dabei sein wie französische und spanische. Warum die gemeinsame Aktion? Es hat wohl mit Indiens großem Nachbarn zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/tarang-shakti-phase-1-deutschland-und-indien-fuehren-erstmals-gemeinsame-luftwaffenuebung-durch-a-0189c909-102f-49c7-b379-af02ae275d7a",
      "image_title": "Deutsche Luftwaffe übt erstmals gemeinsam mit Indien - Ole Spata / dpa"
    },
    {
      "title": "Blockierte Straßen Innenministerien melden zahlreiche Unfälle und Strafanzeigen bei Bauernprotesten",
      "teaser": "Mehrere Verletzte, viele Verkehrsunfälle, behinderte Rettungsfahrzeuge: Eine SPIEGEL-Anfrage bei den Bundesländern zeigt, dass Bauernproteste vielerorts gefährliche Folgen hatten.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-innenministerien-melden-zahlreiche-unfaelle-und-strafanzeigen-a-cdde39f4-dd91-45b7-ad42-2213e655fa3f",
      "image_title": "Innenministerien melden zahlreiche Unfälle und Strafanzeigen bei Bauernprotesten - Fuldamedia / dpa"
    },
    {
      "title": "EU-Kommissionspräsidentin Pistorius lehnt von der Leyens Verteidigungskommissar-Idee ab",
      "teaser": "Ursula von der Leyens Pläne für einen EU-Verteidigungskommissar stoßen bei der Bundesregierung auf Widerstand. Verteidigungsminister Boris Pistorius hält einen anderen Vorschlag für zielführender.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-lehnt-von-der-leyens-verteidigungskommissar-idee-ab-a-da6bee17-58c7-4ad6-9c06-85a014c61848",
      "image_title": "Pistorius lehnt von der Leyens Verteidigungskommissar-Idee ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in Nahost Deutschland beteiligt sich an Seebrücke nach Gaza",
      "teaser": "Nach SPIEGEL-Informationen wird sich Deutschland am maritimen Hilfskorridor für den Gazastreifen beteiligen. Auch die Kooperation beim Abwurf von Hilfslieferungen aus der Luft ist in Planung. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-deutschland-beteiligt-sich-an-seebruecke-nach-gaza-a-852cd3cf-e328-47aa-a2da-25e687d0334b",
      "image_title": "Deutschland beteiligt sich an Seebrücke nach Gaza - Mohammed Salem / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Teure Schäden durch Hagel, Hochwasser Unwettergefährdete Immobilien – SPD fordert Angebotspflicht für Versicherer",
      "teaser": "Nicht einmal jede zweite Immobilie in Deutschland ist gegen Extremwetter versichert. Nach SPIEGEL-Informationen will die SPD den Druck auf Anbieter deutlich erhöhen. Vorbild dafür ist ein Nachbarland.",
      "url": "https://www.spiegel.de/politik/deutschland/elementarschadenversicherung-spd-fordert-angebotspflicht-fuer-versicherer-a-20fbf367-ac1e-412e-ae3c-69fe147a8438",
      "image_title": "Unwettergefährdete Immobilien – SPD fordert Angebotspflicht für Versicherer - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "So gesehen Vorsicht, Trenchcoat! Eine Glosse von Stefan Kuzmany",
      "teaser": "Neue Regeln für Telefon- und Videokonferenzen: Wie sich die Bundeswehr vor weiteren Ausspähungen schützen will.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-neue-regeln-fuer-telefon-und-videokonferenzen-sollen-vor-ausspaehungen-schuetzen-a-665d3560-ad10-4fb5-b6ca-312629c1edf1",
      "image_title": "Vorsicht, Trenchcoat! - xstokketex / Pond5 Images / IMAGO"
    },
    {
      "title": "Bauern und Protest Hinterletzte Generation Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Schon wieder haben Chaoten eine Straße blockiert, mit schlimmen Folgen. Der Staat muss endlich härter durchgreifen und diesen Herrschaften die Grenzen aufzeigen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauernproteste-die-hinterletzte-generation-der-staat-muss-haerter-durchgreifen-meinung-a-c8b55b1e-f1de-48ff-a9eb-ce973370a16e",
      "image_title": "Hinterletzte Generation - Christian Pörschmann / dpa"
    },
    {
      "title": "Taurus-Abhöraffäre bei der Bundeswehr Putins Lauschangriff",
      "teaser": "Die Affäre um das abgehörte Taurus-Gespräch deutscher Offiziere offenbart, wie Russland einen hybriden Krieg gegen Deutschland führt. Die Bundesregierung wirkt hilflos und versucht, hektisch umzusteuern. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-abhoeraffaere-russlands-hybrider-krieg-gegen-deutschland-bundesregierung-oft-machtlos-a-c985cd6b-5932-43ac-8fea-f05186d61aee",
      "image_title": "Putins Lauschangriff - [M]: Denes Farkas / Getty Images, LordHenriVoton / Getty Images"
    },
    {
      "title": "CO₂-Preis, Klimageld, Investitionen So wird Klimapolitik attraktiver",
      "teaser": "Die Deutschen wollen nach wie vor mehr Klimaschutz – es kommt aber darauf an, wie er aussieht. Ein einheitliches Klimageld etwa ist ziemlich unbeliebt. Aber es gibt eine populärere Alternative. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimapolitik-studie-zeigt-wie-sich-die-akzeptanz-steigern-laesst-a-0d3fa3a3-43b6-44ef-ae3c-a0b6db90d076",
      "image_title": "So wird Klimapolitik attraktiver - Patrick Pleul / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Politiker fordern Coronabilanz Von Susanne Beyer",
      "teaser": "Die Polarisierung ist auch eine Folge der Pandemie – eine Aufarbeitung soll helfen. US-Diplomat fordert Knesset-Rede von Joe Biden. Zum Weltfrauentag: die starken 50-Jährigen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-corona-bilanz-iss-weltfrauentag-a-6991ee2a-d149-4fe2-aebe-319ca957d1ec",
      "image_title": "Politiker fordern Coronabilanz - DER SPIEGEL"
    }
  ]
}