{
  "timestamp": "2024-05-03T02:20:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haushaltsstreit Drei Ministerinnen gegen Lindner",
      "teaser": "Trotz Krieg und Zeitenwende will Finanzminister Christian Lindner auch im Außen-, Innen- und Entwicklungsministerium sparen. Doch die Kolleginnen wehren sich. Der Streit fängt jetzt erst richtig an.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-ueber-haushalt-drei-ministerinnen-gegen-sparplaene-von-christian-lindner-a-3c5ea22d-2320-43c7-9450-c31d99c090dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/852b12e9-7fb2-4877-9cac-91eb12f3b892_w488_r1.778_fpx50_fpy49.jpg",
      "image_title": "Drei Ministerinnen gegen Lindner - Kay Nietfeld / dpa"
    },
    {
      "title": "Haushaltspläne der Regierung Entwicklungsministerium widersetzt sich Lindners Sparvorgaben",
      "teaser": "Rechtzeitig vor Ende der Frist hat das Entwicklungsministerium seinen Bedarf angemeldet. Es will allerdings deutlich mehr Geld, als der Finanzminister vorsieht. Das Argument: handfeste deutsche Interessen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsplaene-der-regierung-entwicklungsministerium-widersetzt-sich-lindners-sparvorgaben-a-0349aab3-f472-47d8-8fc4-9f00ec5c7113",
      "image_title": "Entwicklungsministerium widersetzt sich Lindners Sparvorgaben - ANNEGRET HILSE / REUTERS",
      "author": "Jonas Schaible"
    },
    {
      "title": "Wahlen im Osten Günther wirbt für eine Öffnung der CDU zur Linkspartei",
      "teaser": "Warme Worte für Linke? Vielen in der Union würde das im Traum nicht einfallen. Ganz anders Daniel Günther. Nun hat sich Schleswig-Holsteins CDU-Ministerpräsident wieder zu Wort gemeldet – mit viel Lob für einen prominenten Genossen.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-wirbt-fuer-eine-oeffnung-der-cdu-zur-linkspartei-a-5d68b128-07cb-477b-8bd9-2bdda296846c",
      "image_title": "Günther wirbt für eine Öffnung der CDU zur Linkspartei - Frank Molter / dpa"
    },
    {
      "title": "Die Lage am Abend Der FC Bayern München holt das Absage-Triple Von Janko Tietz",
      "teaser": "Der Rekordmeister scheitert wieder daran, einen Tuchel-Nachfolger zu verpflichten. Die EU schließt einen Deal mit dem Libanon. Und während der EM drohen Bahnstreiks. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bayern-muenchen-und-ralf-rangnick-eu-abkommen-mit-libanon-evg-streik-a-ab5dbeed-ab19-4af3-a045-bac26a3d773c",
      "image_title": "Der FC Bayern München holt das Absage-Triple - DER SPIEGEL"
    },
    {
      "title": "Einkommen im Alter Nicht Arbeiten, sondern Erben sichert den Wohlstand Eine Kolumne von Sabine Rennefanz",
      "teaser": "Rentenerhöhungen können die Brüche in vielen ostdeutschen Erwerbsbiografien nicht ausgleichen. Wegen der Erbschaftswelle wird die materielle Lücke zwischen Ost und West in den nächsten Jahren eher noch größer.",
      "url": "https://www.spiegel.de/politik/deutschland/einkommen-im-alter-nicht-arbeiten-sondern-erben-sichert-den-wohlstand-kolumne-a-37d71d58-226c-4ded-87cb-9b59f98b116f",
      "image_title": "Nicht Arbeiten, sondern Erben sichert den Wohlstand - Caroline Seidel/ DPA"
    },
    {
      "title": "Streit über Etat für 2025 FDP-Haushaltspolitiker sieht Belastungsprobe für die Ampel",
      "teaser": "SPD und Grüne wollen mehr Schulden, die Liberalen beharren auf Einsparungen: Beim Streit über den Haushalt für 2025 geben sich die Ampelpartner unversöhnlich. Jetzt komme es zum Schwur, warnt ein FDP-Abgeordneter. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-sparhaushalt-fdp-politiker-sieht-belastungsprobe-fuer-die-ampel-a-da417a01-c57e-4164-9596-10cd49b74b9d",
      "image_title": "FDP-Haushaltspolitiker sieht Belastungsprobe für die Ampel - dts-Agentur / picture alliance",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Nach Störaktion gegen Göring-Eckardt SPD-Fraktionsmanagerin warnt vor Angriffen auf Politiker",
      "teaser": "Die SPD verurteilt eine Aktion, bei der die Grünenpolitikerin Katrin Göring-Eckardt bedrängt wurde. Wer Politiker körperlich angehe, müsse mit der ganzen Härte des Rechtsstaats rechnen, sagen die Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-stoeraktion-gegen-goering-eckardt-spd-fraktionsmanagerin-warnt-vor-angriffen-auf-politiker-a-7ea56ca0-903b-44be-8cd7-9383b7e8947a",
      "image_title": "SPD-Fraktionsmanagerin warnt vor Angriffen auf Politiker - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Bemerkenswert funktionierender Regierungsflieger Baerbock ohne Panne in Australien gelandet",
      "teaser": "Pleiten, Pech und Pannenflieger: Im vergangenen Jahr musste Annalena Baerbocks Dienstflug nach Australien zweimal abgebrochen werden. Nun melden die Agenturen: Der dritte Versuch ist tatsächlich geglückt.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungsflieger-annalena-baerbock-ohne-panne-in-australien-gelandet-a-ade17d1f-6a8a-4c92-a493-2ab86f700c0f",
      "image_title": "Baerbock ohne Panne in Australien gelandet - Sina Schuldt / dpa"
    },
    {
      "title": "Hilfe für Betroffene Lauterbach stellt Strategie zur Verhinderung von Suiziden vor",
      "teaser": "Knapp 10.000 Menschen nehmen sich im Jahr das Leben. Die Bundesregierung will deshalb Präventionsangebote stärken. Auf eine Regelung zur Sterbehilfe haben sich die Abgeordneten aber noch nicht verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-stellt-suizid-praeventionsstrategie-vor-a-2cd4b8ba-cdd7-4313-ae75-c79528225eed",
      "image_title": "Lauterbach stellt Strategie zur Verhinderung von Suiziden vor - Britta Pedersen / dpa"
    },
    {
      "title": "Kampf um Jungwähler Söders Eier, Lindners Küken und die Infantilisierung der Politik Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die einen werben mit einem putzigen Küken, der Kanzler lässt seine Aktentasche für sich sprechen: Warum wird die politische Kommunikation immer kindischer?",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-seine-eier-und-die-infantilisierung-der-politik-a-968aed3c-9af3-4588-ab82-8671d21492a5",
      "image_title": "Söders Eier, Lindners Küken und die Infantilisierung der Politik - Mike Schmidt / IMAGO"
    },
    {
      "title": "CDU-Grundsatzprogramm Worum es bei »Leitkultur« wirklich geht",
      "teaser": "Mit Friedrich Merz kehrt ein provokanter Begriff in die Politik zurück. Doch der CDU ist es bislang nie gelungen, die »Leitkultur« auszuformulieren. Der Autor Stephan Anpalagan sagt, die Partei jage einem Gespenst nach. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-das-cdu-gespenst-worum-es-bei-leitkultur-wirklich-geht-podcast-a-5703b17e-7289-4564-9031-53e3757fe2a3",
      "image_title": "Worum es bei »Leitkultur« wirklich geht - Michael Kappeler / dpa"
    },
    {
      "title": "Gemeinsame Standards von Kommunen Städtetag fordert Pflicht zur Bezahlkarte für Flüchtlinge",
      "teaser": "Länder und Kommunen sind nicht verpflichtet, eine Bezahlkarte für Flüchtlinge einzuführen. Der Städtetag fürchtet deswegen einen »Flickenteppich« und drängt auf einheitliche Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/staedtetag-fordert-pflicht-zur-bezahlkarte-fuer-fluechtlinge-a-ba5c4602-d27a-40c0-8355-76047f86e7aa",
      "image_title": "Städtetag fordert Pflicht zur Bezahlkarte für Flüchtlinge - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was wird aus dem britischen Premier Sunak? Von Sebastian Fischer",
      "teaser": "In Großbritannien droht den regierenden Tories eine Pleite bei Kommunalwahlen. Annalena Baerbock ist unterwegs nach Australien. Mutmaßliche Spione stehen vor Gericht. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-rishi-sunak-und-kommunalwahlen-annalena-baerbock-in-australien-spione-in-deutschland-a-52116b10-4d50-4320-976e-28b7d30a6bd8",
      "image_title": "Was wird aus dem britischen Premier Sunak? - DER SPIEGEL"
    },
    {
      "title": "Vorfall in Brandenburg Demonstranten bedrängen Auto von Bundestagsvize Göring-Eckardt",
      "teaser": "»Personen schlugen in aggressiver Stimmung auf das Fahrzeug«: In Brandenburg ist der Wagen von Katrin Göring-Eckardt angegangen worden. Das Büro der Grünenpolitikerin sieht die Taktik der Polizei kritisch.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstranten-bedraengen-auto-von-bundestagsvize-goering-eckardt-a-0e095016-cb7f-497e-b145-b3071f989329",
      "image_title": "Demonstranten bedrängen Auto von Bundestagsvize Göring-Eckardt - Monika Skolimowska / dpa"
    },
    {
      "title": "DGB-Chefin Fahimi »Industrie könnte im großen Stil abwandern«",
      "teaser": "Ökonomen warnen vor einer schleichenden Deindustrialisierung in Deutschland: Unterschätzt der Kanzler den Ernst der Lage? Das sagt DGB-Chefin Yasmin Fahimi über die Krise der deutschen Wirtschaft – und die Schwäche der SPD. Ein Interview von Rasmus Buchsteiner und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/dgb-chefin-yasmin-fahimi-industrie-koennte-im-grossen-stil-abwandern-a-4ae0a9ca-27b5-4c8a-b53f-37d43e6aa605",
      "image_title": "»Industrie könnte im großen Stil abwandern« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Personalmangel bei der Bundeswehr Ex-Wehrbeauftragter Bartels hält Einführung einer »Auswahlwehrpflicht« für nötig",
      "teaser": "»Kriegstüchtig« soll die Bundeswehr werden, doch es fehlen Soldaten. Der frühere Wehrbeauftragte Hans-Peter Bartels will die Personallücke mit einer reformierten Dienstpflicht füllen – für »Volljährige beiderlei Geschlechts«.",
      "url": "https://www.spiegel.de/politik/bundeswehr-ex-wehrbeauftragter-hans-peter-bartels-haelt-einfuehrung-einer-auswahlwehrpflicht-fuer-noetig-a-6056bc62-fec6-4dc6-b36d-a89cbcbd05d9",
      "image_title": "Ex-Wehrbeauftragter Bartels hält Einführung einer »Auswahlwehrpflicht« für nötig - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Energiekrise Habeck will Akten zum Atomausstieg herausgeben",
      "teaser": "Bundeswirtschaftsminister Robert Habeck wehrt sich gegen Vorwürfe, interne Bedenken zum AKW-Aus ignoriert zu haben. Im ZDF kündigte er nun an, dem Bundestagsausschuss alle Akten zur Verfügung zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-akten-zum-atomausstieg-sollen-dem-bundestagsausschuss-zur-verfuegung-gestellt-werden-a-558eaf2d-485c-449c-a96f-3cdd9dc24475",
      "image_title": "Habeck will Akten zum Atomausstieg herausgeben - Helmut Fricke / dpa"
    },
    {
      "title": "Kanzler Scholz zum 1. Mai »Es ärgert mich, wenn manche abschätzig vom ›Freizeitpark Deutschland‹ reden«",
      "teaser": "2023 seien in Deutschland mehr Arbeitsstunden geleistet worden als je zuvor, sagt Kanzler Olaf Scholz in einer Videobotschaft zum Tag der Arbeit. Einer Anhebung des Renteneintrittsalters erteilt er eine klare Absage.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenalter-kanzler-scholz-lehnt-anhebung-des-renteneintrittsalters-ab-a-55ebe0dc-f92e-4a5d-831d-ebe67d475caa",
      "image_title": "»Es ärgert mich, wenn manche abschätzig vom ›Freizeitpark Deutschland‹ reden« - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Fliegerhorst Erding in Bayern Drohne auf Bundeswehrgelände abgestürzt",
      "teaser": "Auf einem Bundeswehrgelände im bayerischen Erding ist eine Drohne abgestürzt. Verletzt wurde ersten Angaben zufolge niemand, die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/erding-bei-muenchen-drohne-auf-bundeswehr-fliegerhorst-abgestuerzt-a-1b6030c9-2e12-4899-a052-2ce94e2e3e94",
      "image_title": "Drohne auf Bundeswehrgelände abgestürzt - Silas Stein / dpa"
    },
    {
      "title": "Europawahlen Von der Leyens heikler Flirt mit rechts",
      "teaser": "Die EVP-Spitzenkandidatin Ursula von der Leyen zeigt sich offen für ein Bündnis mit Rechtskonservativen im EU-Parlament. Was steckt hinter diesem umstrittenen Kurs? Von Florian Gathmann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europawahlen-ursula-von-der-leyens-riskanter-annaeherungsversuch-an-rechtskonservative-a-e6f03437-ffb1-40fb-868b-1738027b1391",
      "image_title": "Von der Leyens heikler Flirt mit rechts - Albano Venturini / Italy Photo Press / IMAGO",
      "author": "Florian Gathmann und Timo Lehmann"
    }
  ]
}