{
  "timestamp": "2024-04-06T18:00:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eurofighter im Einsatz Luftwaffe fängt russische Militärmaschine über der Ostsee ab",
      "teaser": "Es ist bereits der zweite Vorfall in diesem Jahr, bei dem Eurofighter der deutschen Luftwaffe ein russisches Militärflugzeug begleiten mussten. Die Maschine flog ohne Signal.",
      "url": "https://www.spiegel.de/politik/deutschland/ostsee-luftwaffe-faengt-russische-militaermaschine-ab-eurofighter-im-einsatz-a-b5827ddc-c576-4a8a-b225-63a2f56104a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/296b7b7c-0001-0004-0000-000001004933_w488_r1.778_fpx41_fpy45.jpg",
      "image_title": "Luftwaffe fängt russische Militärmaschine über der Ostsee ab - DPA/ RAF/ BRITISH MINISTRY OF DEFENCE"
    },
    {
      "title": "Krieg in der Ukraine Finger weg vom russischen Geld Ein Gastbeitrag von Armin Steinbach",
      "teaser": "Die EU erwägt, die Ukrainehilfe mit eingefrorenem russischen Vermögen zu bezahlen. Das wäre ein Fehler, der vor allem Deutschland schaden könnte.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-finger-weg-vom-russischen-geld-a-ebd59334-35ff-49f7-bf39-d9423bdc3caf",
      "image_title": "Finger weg vom russischen Geld - Sergey Kozlov / EPA"
    },
    {
      "title": "Kanzler über Militärhilfe Scholz sieht Unterstützung der Ukraine als »Schlüssel zur Wiederherstellung des Friedens«",
      "teaser": "Nur Militärhilfe für Ukraine werde Putin zum Einlenken bringen, sagt Olaf Scholz. Damit schlägt der Bundeskanzler eine andere Tonlage an als einige seiner SPD-Parteigenossen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-nur-militaerhilfe-fuer-ukraine-bringt-putin-zum-einlenken-a-f69fe370-5ba9-405c-abe7-a17a46fc746d",
      "image_title": "Scholz sieht Unterstützung der Ukraine als »Schlüssel zur Wiederherstellung des Friedens« - Daniel Mihailescu / AFP"
    },
    {
      "title": "Kindergrundsicherung Warum Lisa Paus an ihrer wichtigsten Reform zu scheitern droht",
      "teaser": "Seit fast zwei Jahren ist Familienministerin Lisa Paus im Amt. Ausgerechnet ihr Großprojekt Kindergrundsicherung könnte beerdigt werden. Welche Verantwortung trägt sie selbst daran? Von Milena Hassenkamp und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-wie-die-familienministerin-an-ihrem-wichtigsten-gesetz-zu-scheitern-droht-a-ddb9f4aa-8435-4421-8980-1beaa7253065",
      "image_title": "Warum Lisa Paus an ihrer wichtigsten Reform zu scheitern droht - Kay Nietfeld / picture alliance / dpa",
      "author": "Milena Hassenkamp und Jonas Schaible"
    },
    {
      "title": "Bürokratie für Familien Mit Lisa Paus ins Kafka-Jahr Eine Kolumne von Alexander Neubacher",
      "teaser": "Acht verschiedene Bürokratien muss eine Alleinerziehende kontaktieren, um zwölf verschiedene Leistungen zu beantragen. Und wenn es nach der grünen Familienministerin geht, wird es künftig noch irrer.",
      "url": "https://www.spiegel.de/politik/deutschland/immer-mehr-buerokratie-fuer-familien-mit-lisa-paus-ins-kafka-jahr-kolumne-a-44c0d1bf-2a7e-4d2a-9fdd-36aad1ca89b3",
      "image_title": "Mit Lisa Paus ins Kafka-Jahr - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Sechs Monate schon. Und jetzt? Von Susanne Beyer",
      "teaser": "Die Zwischenbilanz des Krieges in Nahost ist verheerend. Familienministerin Paus droht an ihrem Herzensprojekt zu scheitern. Und: Stichwahl in der Slowakei. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krieg-in-gaza-annalena-baerbock-lisa-paus-stichwahl-in-der-slowakei-abba-a-e931addb-2898-4588-a646-6f3ecd50e1c1",
      "image_title": "Sechs Monate schon. Und jetzt? - DER SPIEGEL"
    },
    {
      "title": "Altbundeskanzler Kevin Kühnert wird Geburtstag von Gerhard Schröder nicht feiern",
      "teaser": "Gerhard Schröder wird am Sonntag 80 Jahre alt. SPD-Generalsekretär Kühnert hat mit einer Spitze gegen den Altkanzler deutlich gemacht, dass er nicht mitfeiert. Er sei auch gar nicht eingeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wird-80-kevin-kuehnert-wird-geburtstag-nicht-mitfeiern-a-6103de83-2b9c-47d9-a9e1-4bd421a3b2a5",
      "image_title": "Kevin Kühnert wird Geburtstag von Gerhard Schröder nicht feiern - Sina Schuldt / dpa"
    },
    {
      "title": "Die Lage am Abend Kein Grund (für die FDP), gleich so rumzuschreien Von Wolfgang Höbel",
      "teaser": "Christian Lindner und seine Parteikollegen setzen die Ampelkoalition unter Druck. Die Benzinpreise steigen. Und die Elektroautos von Tesla verkaufen sich in Deutschland besonders schlecht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hohe-spritpreise-streit-in-der-ampel-tesla-absatzzahlen-a-0efc063c-9fa0-42a3-92fe-c17264fe1709",
      "image_title": "Kein Grund (für die FDP), gleich so rumzuschreien - DER SPIEGEL"
    },
    {
      "title": "Langer Streit beendet Ampel einigt sich auf Gesetz zu Bezahlkarte für Geflüchtete",
      "teaser": "Monatelang stritten die Ampelparteien über die Bezahlkarte für Geflüchtete. Nun sollen Inhaber der Karte damit etwa Bustickets, Strom- oder Internetanschluss bezahlen können. Überweisungen ins Ausland sind damit nicht möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-fuer-gefluechtete-ampel-koalition-einigt-sich-auf-gesetz-a-cd3558b1-1a6a-48b8-ad56-7aede4049bef",
      "image_title": "Ampel einigt sich auf Gesetz zu Bezahlkarte für Geflüchtete - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Anfrage im Bundestag Gut tausend mutmaßliche Rechtsextreme hatten 2022 eine Waffenerlaubnis",
      "teaser": "Knapp 200 Rechtsextreme wurde 2022 eine Waffenerlaubnis entzogen. Doch mehr als tausend Demokratiefeinde durften sie behalten. Das geht aus einer Anfrage der Linken hervor, die nun »konkretes Handeln« verlangt.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-gut-tausend-mutmassliche-rechtsradikale-hatten-2022-eine-waffenerlaubnis-a-00510cd4-51aa-42df-8a08-f821df391f4a",
      "image_title": "Gut tausend mutmaßliche Rechtsextreme hatten 2022 eine Waffenerlaubnis - Landkreis Marburg-Biedenkopf / picture alliance / dpa"
    },
    {
      "title": "Streit über IGeL-Leistungen FDP warnt vor Einschränkung der Selbstzahlerleistungen in Arztpraxen",
      "teaser": "Ärztinnen und Ärzte bieten Patienten häufig Selbstzahlerleistungen an. Grüne und SPD wittern eine Abzocke und möchten die Angebote einschränken. Nun hält der FDP-Gesundheitsexperte Ullmann im SPIEGEL dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/igel-leistungen-fdp-warnt-vor-einschraenkung-der-selbstzahlerleistungen-in-arztpraxen-a-81a02ff6-f293-4a40-9a89-e4438f1e39fe",
      "image_title": "FDP warnt vor Einschränkung der Selbstzahlerleistungen in Arztpraxen - Kilian Genius / dpa"
    },
    {
      "title": "Wohnungslosigkeit Aktionsplan von Bauministerin Geywitz stößt in der Ampel auf Kritik",
      "teaser": "Die Regierung hat sich zum Ziel gesetzt, die Wohnungslosigkeit bis 2030 zu beenden. Doch der Aktionsplan aus dem Bauministerium sei »bei Weitem noch nicht ausreichend«, sagen Kritiker.",
      "url": "https://www.spiegel.de/politik/deutschland/wohnungs-und-obdachlosigkeit-kritik-an-aktionsplan-des-bauministeriums-a-4faaa0b5-c18e-4646-8fa5-afabb4b7b5fe",
      "image_title": "Aktionsplan von Bauministerin Geywitz stößt in der Ampel auf Kritik - Britta Pedersen / dpa"
    },
    {
      "title": "Kommando Spezialkräfte der Bundeswehr General Krone wird neuer Chef der Elitekrieger",
      "teaser": "Das Kommando Spezialkräfte der Bundeswehr bekommt einen neuen Kommandeur. Abseits von Geheimmissionen zur Geiselbefreiung im Ausland soll General Krone die KSK-Kämpfer auch für Nato-Operationen zur Bündnisverteidigung fit machen.",
      "url": "https://www.spiegel.de/politik/bundeswehr-general-alexander-krone-wird-neuer-chef-der-elite-krieger-a-02667732-bb99-4dea-936c-d7bb1045b5dc",
      "image_title": "General Krone wird neuer Chef der Elitekrieger - Thomas Niedermueller / Getty Images"
    },
    {
      "title": "Zwischen Staatsräson und Israelkritik Ein deutsches Dilemma",
      "teaser": "Die Kritik am militärischen Vorgehen Israels im Gazastreifen wächst. Wegen seiner Solidarität mit Israel gerät auch Deutschland international unter Druck. Was tut die Bundesregierung? Von Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/zwischen-staatsraeson-und-israel-kritik-ein-deutsches-dilemma-a-ed59de79-f194-44cc-b351-bdb6a3586f37",
      "image_title": "Ein deutsches Dilemma - Christoph Soeder / dpa",
      "author": "Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Krimi mit Insider-Einblicken Was verrät der Roman eines Ex-Sprechers über Andreas Scheuer?",
      "teaser": "In einem »Ministeriums-Krimi« zeichnet der ehemalige Scheuer-Sprecher Wolfgang Ainetter das Bild eines höllischen Ministeriums mit einem Volltrottel an der Spitze. Das Buch ist mit Vorsicht zu lesen. Ein Lektürebericht von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/andreas-scheuer-was-verraet-der-roman-eines-ex-sprechers-ueber-den-ex-verkehrsminister-a-d43d9fac-91c9-43e4-901f-0de066cb4a05",
      "image_title": "Was verrät der Roman eines Ex-Sprechers über Andreas Scheuer? - Christoph Soeder / dpa"
    },
    {
      "title": "Geringes Wachstum FDP erhöht im Streit über Reformen den Druck auf SPD und Grüne",
      "teaser": "Die FDP fordert von den Ampelpartnern, Wirtschaftsreformen schneller anzugehen. Generalsekretär Bijan Djir-Sarai nennt konkrete Punkte, darunter Steuersenkungen, Bürokratieabbau und ein »zielsicherer« Sozialstaat. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-ampel-bijan-djir-sarai-fordert-rasche-wirtschaftswende-a-c58c24ae-3139-4677-85b9-df763f2bb829",
      "image_title": "FDP erhöht im Streit über Reformen den Druck auf SPD und Grüne - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Warnung vor Antisemitismus Partei-Jugendorganisationen fordern Widerstand gegen »Palästina-Kongress«",
      "teaser": "Der geplante israelfeindliche »Palästina-Kongress« in Berlin stößt auf heftige Kritik. Jetzt rufen die Jugendorganisationen von SPD, Union, FDP und Grünen zum Protest gegen die für Mitte April geplante Veranstaltung auf.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-berlin-partei-jugendorganisationen-fordern-widerstand-gegen-palaestina-kongress-a-62984b60-40c0-4202-84f1-9b7d84abd422",
      "image_title": "Partei-Jugendorganisationen fordern Widerstand gegen »Palästina-Kongress« - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kriminelle Vergangenheit Mindestens elf AfD-Mandatsträger wegen Gewalttaten verurteilt",
      "teaser": "Beleidigungen, Volksverhetzung, Bisse in den Arm und Tritte in den Bauch: Ein »Correctiv«-Bericht enthüllt, dass gleich mehrere AfD-Politiker rechtskräftig verurteilt sind. Auch zwei Bundestagsabgeordnete sind darunter.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-mindestens-elf-mandatstraeger-wegen-gewalttaten-verurteilt-a-d59407cc-4841-4703-9a2a-d749fc7b7889",
      "image_title": "Mindestens elf AfD-Mandatsträger wegen Gewalttaten verurteilt - Metodi Popow / IMAGO"
    },
    {
      "title": "Mutmaßliche Zahlungen aus Russland an AfD-Abgeordneten EU-Kommissarin Jourová glaubt nicht an Einzelfall",
      "teaser": "Der AfD-Abgeordnete Petr Bystron soll Geld von einem prorussischen Netzwerk erhalten haben. EU-Vizepräsidentin Věra Jourová vermutet, der Fall sei nur die »Spitze des Eisbergs«. Sie hofft auf weitere Geheimdienstenthüllungen.",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-afd-eu-kommissarin-vera-jourova-glaubt-nicht-an-einzelfall-a-cfb22fb7-4cc6-4b4d-9030-0708f355d0b5",
      "image_title": "EU-Kommissarin Jourová glaubt nicht an Einzelfall - Florence Lo / REUTERS"
    },
    {
      "title": "Zukunft der Ampelkoalition Christian Lindners gefährlicher Kurs Der SPIEGEL-Leitartikel von Severin Weiland",
      "teaser": "Will der FDP-Chef das Ende der Ampelkoalition provozieren? Es wäre eine Riesendummheit.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-er-die-ampelkoalition-zum-scheitern-bringen-a-0536906b-cce7-49c6-8765-e889927312ee",
      "image_title": "Christian Lindners gefährlicher Kurs - Michael Kappeler / picture alliance / dpa"
    }
  ]
}