{
  "timestamp": "2024-06-03T12:11:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch in Süddeutschland Scholz verspricht Hilfe für Hochwasser-Betroffene",
      "teaser": "Bereits zum vierten Mal muss Bundeskanzler Scholz in diesem Jahr in ein Hochwassergebiet reisen. Aus der dramatischen Lage in Süddeutschland zieht er vor allem einen Schluss: der Klimawandel müsse bekämpft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-verspricht-hilfe-fuer-hochwasser-betroffene-a-dfc41175-af76-4c5a-9f03-35d728812f73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/166305c5-363a-47fa-8279-09f116607689_w488_r1.778_fpx32.66_fpy44.99.jpg",
      "image_title": "Scholz verspricht Hilfe für Hochwasser-Betroffene - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Gewinnung von Fachkräften Faeser kündigt weitere Migrationsabkommen an",
      "teaser": "Migrationsabkommen sollen Fachkräfte nach Deutschland holen und Menschen ohne Bleiberecht zurückschicken. Mit Kolumbien und Marokko wurden Vereinbarungen getroffen – jetzt sollen weitere folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-plant-weitere-migrationsabkommen-a-7828439c-fbdb-46d1-b200-afbb2cc70fe2",
      "image_title": "Faeser kündigt weitere Migrationsabkommen an - Michael Reichel / dpa"
    },
    {
      "title": "Israel und das Völkerrecht Und der Tiger hat doch Zähne Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die jüngsten Entscheidungen internationaler Gerichte zum Gazakrieg scheinen wirkungslos zu bleiben. Der israelische Feldzug muss dennoch juristisch geprüft werden – nur so behält das Völkerrecht seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/israel-und-das-voelkerrecht-und-der-tiger-hat-doch-zaehne-a-73c1f70f-a8f9-4961-8f88-18a9e579888f",
      "image_title": "Und der Tiger hat doch Zähne - Eyad Baba / AFP"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-1d0f4058-4dba-43b5-810f-1b8c8f79db4e",
      "image_title": "»Wir haben das alles schon mal erlebt, den ganzen Scheiß« - DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Süddeutschland DRK-Präsidentin fordert »Zeitenwende« bei Bevölkerungsschutz",
      "teaser": "Dammbrüche, überflutete Straßen, Evakuierungen: Extremwetterereignisse nehmen zu. Das Rote Kreuz mahnt einen Ausbau der Katastrophenvorsorge an, Hessens Ministerpräsident Rhein fordert eine Pflichtversicherung.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-gerda-hasselfeldt-fordert-zeitenwende-bei-bevoelkerungsschutz-a-e1575204-3a36-4d7b-8520-afaafc0867cf",
      "image_title": "DRK-Präsidentin fordert »Zeitenwende« bei Bevölkerungsschutz - Jason Tschepljakow / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler und die ganz normale Jahrhundertflut Von Philipp Wittrock",
      "teaser": "Olaf Scholz ist wieder einmal im politischen Hochwassereinsatz. Friedrich Merz und Co. wollen die Menschen für die Europawahl begeistern. Und: Joe Bidens Sohn vor Gericht. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hochwasser-in-sueddeutschland-europawahl-hunter-biden-claudia-sheinbaum-a-efc26d05-1ecc-44b6-9cfc-c82d412c3ba3",
      "image_title": "Der Kanzler und die ganz normale Jahrhundertflut - DER SPIEGEL"
    },
    {
      "title": "Nach Naziparolen in Kampen Hunderte Menschen demonstrieren auf Sylt gegen Rechtsextremismus",
      "teaser": "Auf einem Video war zu sehen, wie Partygäste auf Sylt »Ausländer raus« skandierten. Deutschlandweit ist die Empörung groß, nun hat es auch in Westerland eine Kundgebung gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/sylt-hunderte-menschen-demonstrieren-gegen-rechtsextremismus-a-3a1cdad2-86ee-48b1-b029-a22db10f106d",
      "image_title": "Hunderte Menschen demonstrieren auf Sylt gegen Rechtsextremismus - Bodo Marks / dpa"
    },
    {
      "title": "Kurz vor der Europawahl Cyberangriff auf CDU – Verfassungsschutz ermittelt",
      "teaser": "Nach der SPD ist auch die CDU von Hackern angegriffen worden. Die Behörden nehmen den Vorfall »sehr ernst«. CDU-Politiker Mario Voigt sieht die Bedrohungslage »so hoch wie nie«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-cyber-angriff-auf-parteizentrale-verfassungsschutz-ermittelt-a-942a879e-0cf0-4e99-abe7-d66bf5bb9cd3",
      "image_title": "Cyberangriff auf CDU – Verfassungsschutz ermittelt - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen auf Tod von Polizisten in Mannheim »Er ließ sein Leben, weil er dafür eingestanden ist, andere Menschen zu schützen«",
      "teaser": "Trauer, Wut, Entsetzen: Die deutsche Politik fand bewegende Worte für den Tod des bei der Mannheimer Messerattacke verletzten Polizisten. Bundespräsident Steinmeier sprach den Angehörigen sein Beileid aus.",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-frank-walter-steinmeier-erschuettert-ueber-tod-von-polizisten-a-73533f2e-1070-4354-970a-5f154a901a31",
      "image_title": "»Er ließ sein Leben, weil er dafür eingestanden ist, andere Menschen zu schützen« - Tobias Schwarz / AFP"
    },
    {
      "title": "Messerangriff von Mannheim Alice Weidel und das Böse in den anderen",
      "teaser": "Die AfD-Chefin bittet um Verzeihung, weil sie die Innenministerin auf Basis einer gefälschten Pressemitteilung kritisiert hat. Doch nicht nur sie neigt dazu, dem politischen Gegner stets das Schlechteste zu unterstellen. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-der-messerangriff-von-mannheim-das-boese-in-den-anderen-a-8b9aa341-b4a7-4eba-b6aa-beef5196efa9",
      "image_title": "Alice Weidel und das Böse in den anderen - Michele Tantussi / AFP"
    },
    {
      "title": "Tiergarten-Mord Berliner Staranwalt bekam offenbar Hunderttausende Euro aus Moskau",
      "teaser": "Eine kremlnahe Stiftung setzt sich weltweit für Russlands Interessen ein, sie soll von russischen Geheimdiensten gesteuert sein. Nach SPIEGEL-Recherchen finanzierte sie auch einen der Verteidiger des Tiergarten-Mörders.",
      "url": "https://www.spiegel.de/politik/tiergarten-mord-berliner-staranwalt-bekam-offenbar-hunderttausende-euro-aus-moskau-a-0d90e03c-ddb4-40ec-bae9-54f02b3ea623",
      "image_title": "Berliner Staranwalt bekam offenbar Hunderttausende Euro aus Moskau - Mohssen Assanimoghaddam / picture alliance / dpa"
    },
    {
      "title": "Nach Messerangriff Mannheimer Bündnis ruft zu Mahnwache »gegen Gewalt und Hetze« auf",
      "teaser": "Nach dem brutalen Angriff auf radikale Islamgegner soll der Opfer in Mannheim gedacht werden. Auslöser dafür ist auch eine Versammlung der AfD-Jugend, die die Bluttat für eigene Zwecke instrumentalisieren will.",
      "url": "https://www.spiegel.de/politik/mannheim-buendnis-ruft-nach-messerangriff-zu-mahnwache-auf-a-f89249de-7937-4387-91c5-2c25750f474e",
      "image_title": "Mannheimer Bündnis ruft zu Mahnwache »gegen Gewalt und Hetze« auf - Uwe Anspach / dpa"
    },
    {
      "title": "Wahlkampf in Deutschland Noch können die Sozialdemokraten einen Kanzlerkandidaten Scholz verhindern Eine Kolumne von René Pfister, Washington",
      "teaser": "In den USA haben die Demokraten den Zeitpunkt verpasst, eine erneute Kandidatur von Präsident Joe Biden abzuwenden. Die SPD sollte nicht den gleichen Fehler begehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-noch-koennen-die-sozialdemokraten-einen-kanzlerkandidaten-scholz-verhindern-a-552ca15e-0578-4050-89de-a24e46750701",
      "image_title": "Noch können die Sozialdemokraten einen Kanzlerkandidaten Scholz verhindern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Lieblingsgegner Olaf Scholz Von Dirk Kurbjuweit",
      "teaser": "»Autistisch« und »naiv«: Die Krawallmacher der Koalition nehmen gern den Kanzler aufs Korn – was bringt das? Und in den Flutgebieten Süddeutschlands bleibt es angespannt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-marie-agnes-strack-zimmermann-politische-entgleisungen-franz-kafka-a-15f61e24-83f5-4b0b-bfbd-ca87b784e54f",
      "image_title": "Lieblingsgegner Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz im Wahlkampf Friedenskanzler im Kriegsmodus",
      "teaser": "Kanzler Scholz erlaubt der Ukraine, Waffen aus Deutschland auf russische Ziele abzufeuern. War’s das jetzt mit der Inszenierung als Mann des Friedens? Eindrücke aus dem Wahlkampf im Osten. Aus Leipzig berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-wahlkampf-friedenskanzler-im-kriegsmodus-a-77ed1606-26b0-4151-9d35-85fe63747eeb",
      "image_title": "Friedenskanzler im Kriegsmodus - Clemens Bilan / EPA"
    },
    {
      "title": "Vorfall in Aalen CDU-Politiker Kiesewetter bei Auftritt attackiert und leicht verletzt",
      "teaser": "Erneut ist ein Politiker Ziel eines Angriffs geworden. Der Bundestagsabgeordnete Roderich Kiesewetter ist bei einem Wahlkampfauftritt gestoßen und geschlagen worden. Der mutmaßliche Täter ist ihm und der Polizei bekannt.",
      "url": "https://www.spiegel.de/politik/deutschland/roderich-kieswetter-cdu-politiker-bei-wahlkampf-in-aalen-angegriffen-a-672f7e25-970b-419c-9cc2-9002fc642513",
      "image_title": "CDU-Politiker Kiesewetter bei Auftritt attackiert und leicht verletzt - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampfzone Straßenverkehr Als Fußgänger bist du das ärmste Schwein Eine Kolumne von Alexander Neubacher",
      "teaser": "Dringende Bitte an alle Kampfradler, Pedelec-Senioren und Weltretter mit eingebauter Vorfahrt: Öfter mal zu Fuß gehen!",
      "url": "https://www.spiegel.de/politik/deutschland/kampfzone-strassenverkehr-als-fussgaenger-bist-du-das-aermste-schwein-kolumne-a-c323145a-603b-4509-b93e-8cb11c6c178d",
      "image_title": "Als Fußgänger bist du das ärmste Schwein - IPON / IMAGO"
    },
    {
      "title": "Kurz vor der Europawahl Cyberangriff auf CDU – Verfassungsschutz eingeschaltet",
      "teaser": "Nach der SPD ist nun auch die CDU von Hackern attackiert worden. Die Behörden nehmen den Vorfall »sehr ernst«, alles deute auf einen professionellen Akteur hin.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-cyber-angriff-auf-parteizentrale-verfassungsschutz-eingeschaltet-a-b47d65ef-999b-4ded-a124-4f8cd325c40b",
      "image_title": "Cyberangriff auf CDU – Verfassungsschutz eingeschaltet - Schoening / picture alliance"
    },
    {
      "title": "Neonazi-Umtriebe in Ostdeutschland Innenminister warnt vor rechtsextremem »Wurzelwerk« in Thüringen",
      "teaser": "Die Behörden gehen laut Thüringens SPD-Innenminister Maier stärker gegen Neonazis vor – doch deren Netzwerke hätten sich so tief eingegraben, dass sie nun sprössen wie Pilze nach dem Regen. Eine besondere Rolle spiele dabei die AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/georg-maier-innenminister-warnt-vor-rechtsextremem-wurzelwerk-in-thueringen-a-615c61a4-b112-486d-9ba8-17c507cb7228",
      "image_title": "Innenminister warnt vor rechtsextremem »Wurzelwerk« in Thüringen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Machtgefüge im EU-Parlament Kommt nach der Europawahl das große Bündnis der extremen Rechten?",
      "teaser": "Marine Le Pen und Giorgia Meloni liebäugeln mit einer Allianz. Im Europaparlament könnte eine extrem rechte »Supergroup« entstehen. Was dahinter steckt – und welche Rolle künftig die AfD spielt.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-marine-le-pen-und-giorgia-meloni-planen-rechte-allianz-im-europaparlament-a-ac7bc0f8-33e6-4107-a7af-59d69bff3278",
      "image_title": "Kommt nach der Europawahl das große Bündnis der extremen Rechten? - Alberto Gardin / IMAGO"
    }
  ]
}