{
  "timestamp": "2024-10-03T15:01:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Chaos durch AfD im Thüringer Landtag So wollen sich Institutionen des Bundes vor dem Worst Case schützen",
      "teaser": "Das Chaos bei der ersten Sitzung im neuen Thüringer Landtag war ein Schockmoment. Wäre so ein Szenario auch im Bund vorstellbar? Politiker und Rechtswissenschaftler bereiten sich vor. Von Deike Diening und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wie-kann-die-demokratie-vor-einem-chaos-wie-im-landtag-in-erfurt-geschuetzt-werden-a-9c7af5e8-e08c-4023-b48b-c4900de51de8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a66f1bf6-7023-402d-8b0c-1826e41bb645_w488_r1.778_fpx56_fpy50.jpg",
      "image_title": "So wollen sich Institutionen des Bundes vor dem Worst Case schützen - Achille Abboud / IMAGO",
      "author": "Deike Diening und Rasmus Buchsteiner"
    },
    {
      "title": "Zwiebelfarm in Belarus AfD-Abgeordneter soll inhaftierte Oppositionelle beschäftigt haben",
      "teaser": "Der sächsische AfD-Politiker Jörg Dornau lässt im autoritär regierten Belarus Zwiebeln anbauen. Seine Feldarbeiter sollen politische Häftlinge sein. Steckt dahinter ein System zur Rekrutierung billiger Arbeitskräfte?",
      "url": "https://www.spiegel.de/politik/zwiebelfarm-in-belarus-afd-abgeordneter-dornau-soll-inhaftierte-oppositionelle-beschaeftigt-haben-a-144f0d7d-764b-4f22-8eeb-2b4b57e948c5",
      "image_title": "AfD-Abgeordneter soll inhaftierte Oppositionelle beschäftigt haben - Dirk Sattler / IMAGO"
    },
    {
      "title": "Rede zum Tag der Deutschen Einheit Scholz wünscht mehr Sensibilität für Ostdeutsche",
      "teaser": "Die Spitzen des deutschen Staates feiern den Tag der Deutschen Einheit in Schwerin. Kanzler Scholz erinnert dabei auch an negative Folgen der Wiedervereinigung: Für Millionen Ostdeutsche sei damals das Leben zusammengebrochen.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-kanzler-scholz-mahnt-zu-mehr-sensibilitaet-fuer-ostdeutsche-a-a4a39dd2-cc9f-4224-97bb-b593733e4f7b",
      "image_title": "Scholz wünscht mehr Sensibilität für Ostdeutsche - Jens Buettner / epd"
    },
    {
      "title": "TV-Duell Vance vs. Walz Kann nicht wahr sein Eine Glosse von Stefan Kuzmany",
      "teaser": "Erst Irritation, dann Gewissheit: Beim TV-Duell zwischen J.D. Vance und Tim Walz wurde offensichtlich massiv betrogen.",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-vance-vs-walz-kann-nicht-wahr-sein-a-2b46b6bb-9274-4ebb-aba9-c31be5afceb4",
      "image_title": "Kann nicht wahr sein - Angela Weiss / AFP"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "SPD-Außenpolitiker Roth über Ukrainepolitik »Wir haben uns von der AfD und Sahra Wagenknecht in eine Falle locken lassen«",
      "teaser": "Der Außenpolitiker Michael Roth zeigt sich enttäuscht von der Ukrainepolitik seiner SPD: Es sei nicht gelungen zu erklären, wie Frieden erreicht werden könne, sagte er dem SPIEGEL. Und nennt die Profiteure. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wir-haben-uns-von-der-afd-und-sahra-wagenknecht-in-eine-falle-locken-lassen-a-81b69ba0-1cf6-4be3-9253-82b6a8e11f07",
      "image_title": "»Wir haben uns von der AfD und Sahra Wagenknecht in eine Falle locken lassen« - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "FDP-Chef auf Konfrontationskurs Lindner schließt vorzeitiges Ende der Ampelkoalition nicht aus",
      "teaser": "»Eine Regierung muss sich immer die Frage stellen, ob sie den Anforderungen der Zeit genügt.« In einem Podcast weckt Finanzminister Lindner neue Zweifel daran, dass die Bundestagswahl erst nächstes Jahr stattfinden wird.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-fdp-chef-christian-lindner-stellt-koalition-in-frage-a-558cfdfb-4efb-4a80-b934-3515886f3036",
      "image_title": "Lindner schließt vorzeitiges Ende der Ampelkoalition nicht aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Ost-West-Beziehung Deutschland löst sich auf Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es wird seit Monaten als die eine Wahrheit gehandelt: Das Land zerfällt in Ost und West. 34 Jahre nach der Wiedervereinigung aber drehen sich Kölner, Sachsen, Bayern alle um sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zerfaellt-in-ost-und-west-stimmt-das-ueberhaupt-kolumne-a-9f7e5976-6105-45b7-b839-e6c2b48e1529",
      "image_title": "Deutschland löst sich auf - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "»Menschenverachtender Hass« Trans Politikerin Tessa Ganserer will nicht mehr in den Bundestag",
      "teaser": "Zusammen mit der Abgeordneten Nyke Slawik war sie die erste trans Frau im Bundestag. Drei Jahre später will Tessa Ganserer vorerst nicht mehr kandidieren, die Hetze gegen ihre Person sei zu viel geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/transphobie-tessa-ganserer-will-nicht-mehr-in-den-bundestag-a-df5f4daa-016c-4312-b2a2-8127e7a33a83",
      "image_title": "Trans Politikerin Tessa Ganserer will nicht mehr in den Bundestag - Marco Rauch / dpa"
    },
    {
      "title": "Kurswechsel in der Klimapolitik Mehr ökologische Marktwirtschaft wagen! Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Stimmung in weiten Teilen der Wirtschaft und Gesellschaft ist gekippt: Klimaschutz ist out. Wie ein neuer Anlauf für die ökologische Transformation gelingen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/klimapolitik-nach-dem-heizungsgesetz-mehr-oekologische-marktwirtschaft-wagen-a-c257cab3-df3e-4c5d-b2cc-da4930db4f7f",
      "image_title": "Mehr ökologische Marktwirtschaft wagen! - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Die Lage am Abend Fernduell und Nahkampf Von Arno Frank",
      "teaser": "Im Nahen Osten geht das Duell der Raketen in eine weitere Runde. In der Ukraine haben russische Truppen ein wichtiges Städtchen eingenommen. Und in Stuttgart beginnt die Aufarbeitung der Coronazeit – mit dem Prozess gegen einen »Querdenker«. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-iran-libanon-russland-michael-ballweg-a-c37226c1-56ef-48e7-968c-4bd5b95847bf",
      "image_title": "Fernduell und Nahkampf - DER SPIEGEL"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Designierte Grünenchefin Franziska Brantner »Ich bin nicht das Sprachrohr von Robert Habeck«",
      "teaser": "Sie gilt als Realo-Strippenzieherin, der linke Flügel beäugt sie mit Skepsis. Trotzdem will die Habeck-Vertraute Franziska Brantner Grünenchefin werden. Hier sagt sie, wie sie ihre Partei ändern will und auf welche Wähler sie setzt. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-franziska-brantner-ueber-ihre-kandidatur-als-parteichefin-ich-bin-nicht-das-sprachrohr-von-robert-habeck-a-aaf7d73e-683f-4ce6-a41e-09d9a71fb5f7",
      "image_title": "»Ich bin nicht das Sprachrohr von Robert Habeck« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Zuschüsse und Amortisationskonten Scholz verspricht deutschen Unternehmen Stromrabatt",
      "teaser": "Erst wollte die Bundesregierung die Wirtschaft mit einem Sondertopf entlasten, dann stoppte das Bundesverfassungsgericht das Vorhaben. Bundeskanzler Olaf Scholz hat aber weitere Ideen, um den Unternehmen zu helfen.",
      "url": "https://www.spiegel.de/politik/energie-politik-olaf-scholz-kuendigt-unterstuetzung-fuer-deutsche-unternehmen-an-a-09413c2c-31cd-40bf-8d1b-1da5f3c28c07",
      "image_title": "Scholz verspricht deutschen Unternehmen Stromrabatt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ü60-Stimmen gegen rechts Besten Dank an die Boomer! Ein Kommentar von Elisa Schwarze",
      "teaser": "Auch die Wahlen in Österreich haben gezeigt: Junge Leute wählen lieber rechts statt progressiv. Es sind die Älteren, die mit ihrer Stimme einen noch größeren Erfolg rechter Parteien verhindert haben. Zeit für eine Würdigung!",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-deutschland-und-oesterreich-ue60-stimmen-gegen-rechts-a-02a8fea2-1194-4e3f-bbed-a9ec076fadc0",
      "image_title": "Besten Dank an die Boomer! - Joe Klamar / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Militärmaschine holt weitere 130 Deutsche aus dem Libanon",
      "teaser": "Die Lage im Nahen Osten wird immer bedrohlicher. Jetzt holte die Bundesregierung nach SPIEGEL-Informationen 130 weitere Deutsche aus dem Libanon. Für reguläre Flüge gibt es kaum noch Tickets.",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-militaermaschine-holt-weitere-130-deutsche-zurueck-a-eac7ce6e-748e-4b3e-a307-e3826531311c",
      "image_title": "Militärmaschine holt weitere 130 Deutsche aus dem Libanon - Michael Ukas / TNN / dpa"
    },
    {
      "title": "Keine Kandidatur bei Bundestagswahl AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an",
      "teaser": "Der 83-jährige AfD-Politiker Alexander Gauland will seine parlamentarische Karriere beenden, weiterhin aber in seiner Partei mitwirken: »In der AfD bleibt man Mitglied, bis der Sargdeckel geschlossen wird«.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-gauland-afd-politiker-kuendigt-rueckzug-aus-der-aktiven-politik-an-a-0f793e08-1f94-4b09-833b-71f67644880a",
      "image_title": "AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an - Carsten Koall / dpa"
    },
    {
      "title": "Angriff auf Israel Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe",
      "teaser": "»Iran riskiert, die ganze Region in Brand zu setzen«: Bundeskanzler Scholz findet deutliche Worte für den Raketenangriff auf Israel. Frankreichs Präsident Macron erhöht derweil die Militärpräsenz im Nahen Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirft-iran-gefaehrliche-eskalation-vor-und-fordert-waffenruhe-a-5132f195-0344-47a1-8424-143e33dfa802",
      "image_title": "Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe - Heiko Becker / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Droht nun der große Krieg in Nahost? Von Sebastian Fischer",
      "teaser": "Iran hat Israel mit Raketen attackiert, eine Reaktion wird erwartet. Vermeintliche Friedensbewegte wollen in Berlin demonstrieren. In den USA gibt es im TV-Duell der Vizekandidaten einen überraschenden Sieger. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-naher-osten-berlin-tim-walz-j-d-vance-us-wahl-a-655bdcbe-f371-4922-bf71-165649cd1a90",
      "image_title": "Droht nun der große Krieg in Nahost? - DER SPIEGEL"
    },
    {
      "title": "Gestorben oder vermisst auf der Flucht Europarat drängt auf Identifizierung toter Migranten",
      "teaser": "Menschen, die auf der Flucht sterben oder verschwinden, bleiben oft namenlos. Auf Initiative des Grünenpolitikers Julian Pahlke fordert der Europarat nun größere Anstrengungen, die Schicksale von Migranten aufzuklären. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-julian-pahlke-europarat-stimmt-fuer-identifizierungen-toter-fluechtlinge-a-086527e7-8751-48b2-8575-21adc23468a1",
      "image_title": "Europarat drängt auf Identifizierung toter Migranten - Giuseppe Pipita / AP / picture alliance / dpa",
      "author": "Severin Weiland"
    }
  ]
}