{
  "timestamp": "2024-09-24T21:01:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkreis des brandenburgischen Regierungschefs Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen",
      "teaser": "SPD-Ministerpräsident Woidke ist der große Gewinner in Brandenburg. Eigentlich. Doch in seinem eigenen Wahlkreis hat er knapp gegen einen AfD-Mann verloren. Worauf setzen jetzt die Menschen in dem gespaltenen Landstrich? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/brandenburg-in-seinem-wahlkreis-ist-dietmar-woidke-der-verlierer-wegen-sieben-stimmen-a-159c61a1-9c2d-4048-a744-cc965aed6588",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8204b77e-c057-40a5-adc7-af4f8e17ac37_w488_r1.778_fpx45_fpy63.jpg",
      "image_title": "Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Die Lage am Abend What have you done, Mr. Robinson? Von Laura Backes",
      "teaser": "Warum eine Pornowebsite zum Problem im US-Wahlkampf wird. Was über Sahra Wagenknechts Millionenspender bekannt ist. Und warum Israel die Angriffe auf die Hisbollah noch verstärken will. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-millionenspender-des-bsw-israels-angiffe-im-libanon-trumps-problemkandidat-a-5ca86e66-8236-4121-94ef-dd77d27f9db8",
      "image_title": "What have you done, Mr. Robinson? - DER SPIEGEL"
    },
    {
      "title": "Neue Videobotschaft Scholz gibt sich als Kanzler der »ganz normalen Leute«",
      "teaser": "Ukrainekrieg, Asyldebatte, Klimaschutz: Angesichts der vielen Streitthemen innerhalb der Gesellschaft beschwört Olaf Scholz die Einigkeit – und preist die eigene Politik an.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-videobotschaft-zur-einigkeit-in-der-gesellschaft-a-f1b34194-2274-4bd2-b923-f8fcb5499cd1",
      "image_title": "Scholz gibt sich als Kanzler der »ganz normalen Leute« - Michael Kappeler / dpa"
    },
    {
      "title": "Offener Brief SPD-Mitglieder kritisieren Migrationspolitik der Scholz-Regierung",
      "teaser": "Grenzkontrollen und Abschiebeflüge nach Afghanistan: Die Ampel geht in der Migrationspolitik mit neuer Härte vor. Mehr als 500 SPD-Mitglieder sehen die Werte der Sozialdemokratie gefährdet.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-mitglieder-kritisieren-migrationspolitik-der-ampel-a-17197b67-23f5-4949-81c8-548232aafb90",
      "image_title": "SPD-Mitglieder kritisieren Migrationspolitik der Scholz-Regierung - Michael Kappeler / dpa"
    },
    {
      "title": "»Wir können auch mehr schicken« Wagenknechts Millionenspender sprechen erstmals im TV",
      "teaser": "Mehr als fünf Millionen Euro hat ein Ehepaar aus Mecklenburg-Vorpommern der Wagenknecht-Partei BSW gespendet. Jetzt sprechen die beiden erstmals im TV. Sie versichern, das Geld in Deutschland verdient zu haben. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-millionenspender-sprechen-erstmals-im-tv-a-a9f65e3f-23e8-4bb0-88cc-3e3c41c1b06d",
      "image_title": "Wagenknechts Millionenspender sprechen erstmals im TV - ZDF",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Gefahren für Politikerinnen und Politiker Bundeskriminalamt stockt Personenschutz im Wahljahr auf",
      "teaser": "In den USA gab es zwei Attentatsversuche auf Donald Trump – und auch in Deutschland warnen die Behörden vor einem wachsenden Angriffsrisiko. Daher werden vor der Bundestagswahl die Schutzmaßnahmen verschärft.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskriminalamt-stockt-schutz-fuer-politiker-vor-bundestagswahl-auf-a-f2cc1ce2-a709-4ef0-8bcc-39068b96318f",
      "image_title": "Bundeskriminalamt stockt Personenschutz im Wahljahr auf - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Generationen-Kluft in Brandenburg »Die gehen zu den Rattenfängern«",
      "teaser": "Die Älteren haben SPD-Ministerpräsident Woidke gerettet, die Jungen die AfD stark gemacht. Was denken die zwei Wählergruppen übereinander? Stimmen aus Cottbus. Von Luana Partimo und Marco Kasang",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-brandenburg-junge-afd-waehler-und-alte-spd-fans-in-cottbus-a-a6e0b0c6-423b-41db-aa89-7a71178cfe29",
      "author": "Luana Partimo und Marco Kasang"
    },
    {
      "title": "Der Kanzler bei den Vereinten Nationen Und plötzlich ist Potsdam für Olaf Scholz sehr weit weg",
      "teaser": "Während in Brandenburg die Wahlergebnisse einlaufen, speist Olaf Scholz in New York mit Vertretern kleiner Inselstaaten. Sein außenpolitisches Engagement dürfte ihm zu Hause kaum Punkte bringen – bis auf eine Ausnahme. Aus New York berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-new-york-und-ploetzlich-ist-potsdam-sehr-weit-weg-a-cd81fbdf-734d-4489-95bd-3b01419dcf5d",
      "image_title": "Und plötzlich ist Potsdam für Olaf Scholz sehr weit weg - Michael Kappeler / dpa"
    },
    {
      "title": "CDU nach der Landtagswahl Bei sich selbst sieht Friedrich Merz keine Schuld",
      "teaser": "Die CDU hat im Bund zuletzt die Migrationsdebatte befeuert, in Brandenburg könnte ihr das sogar geschadet haben. Doch der frisch gekürte Kanzlerkandidat Friedrich Merz will sich nicht beirren lassen. Von Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-landtagswahl-in-brandenburg-bei-sich-selbst-sieht-der-cdu-parteichef-keine-schuld-a-5afa1616-ebcd-460e-9fd3-08593495ace2",
      "image_title": "Bei sich selbst sieht Friedrich Merz keine Schuld - John Macdougall / AFP",
      "author": "Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Regierungsbildung in Potsdam Wenn Wagenknechts Mann für Brandenburg sein Pokerface aufsetzt",
      "teaser": "Bei der Regierungsbildung in Brandenburg ist die SPD auf Sahra Wagenknechts Partei angewiesen. Deren Landeschef hält sich am Tag nach der Wahl alles offen – und stellt Bedingungen. Aus Potsdam und Berlin berichten Frauke Böger, Rasmus Buchsteiner und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wenn-sahra-wagenknechts-mann-fuer-brandenburg-sein-pokerface-aufsetzt-a-f0fdb82c-6e75-41ab-b0e1-abb300c8e5ac",
      "image_title": "Wenn Wagenknechts Mann für Brandenburg sein Pokerface aufsetzt - Christoph Soeder / dpa"
    },
    {
      "title": "FDP nach der Brandenburg-Pleite Lindner ist »sprungbereit« – warum er das sagt",
      "teaser": "Die Nervosität in der FDP wächst nach dem Desaster bei der Brandenburg-Wahl. Lindner gibt sich staatstragend, sein Vize Kubicki macht dagegen harte Ansagen. Was haben die Liberalen vor? Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-brandenburg-pleite-warum-christian-lindner-jetzt-besonders-mutig-sein-will-a-5f179c59-7c93-489b-adb5-c6126016127a",
      "image_title": "Lindner ist »sprungbereit« – warum er das sagt - Liesa Johannssen / REUTERS",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Wer soll sich das noch leisten? Von Jens Radü",
      "teaser": "Start bei neun, bald 58 Euro: Das Deutschlandticket wird zum Luxusgut. Dietmar Woidke, die Drama-Queen der SPD. Und: Putins Atomfehlschlag. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutschlandticket-dietmar-woidke-wladimir-putin-ukraine-krieg-a-d6139289-0d9f-47eb-8f92-767ed698bb1d",
      "image_title": "Wer soll sich das noch leisten? - DER SPIEGEL"
    },
    {
      "title": "Datenanalyse zur Brandenburg-Wahl Hier konnte die SPD punkten. Und hier die AfD",
      "teaser": "Brandenburg ist politisch gespalten, das zeigen die Ergebnisse der Landtagswahl. Das westliche Berliner Umland unterscheidet sich stark von den übrigen Regionen. Von Holger Dambeck",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-brandenburg-spd-und-afd-in-der-datenanalyse-a-804d37a9-bd51-4e8b-8053-f5bbd34a0a61",
      "image_title": "Hier konnte die SPD punkten. Und hier die AfD - [M] DER SPIEGEL; Fotos: Frank Hammerschmidt / dpa (2x), Daniel Lakomski / mix1 / IMAGO, Martin Müller / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mögliche Regierungskoalition CSU-Chef Söder droht mit Veto im Falle von Schwarz-Grün",
      "teaser": "Ein Regierungsbündnis von Union und Grünen? Nicht mit Markus Söder. Der bayerische Ministerpräsident hat sich so deutlich wie nie gegen eine Zusammenarbeit auf Bundesebene ausgesprochen, anders als Kanzlerkandidat Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-chef-droht-mit-veto-im-falle-von-schwarz-gruen-auf-bundesebene-a-74affe18-5535-42d4-b26e-8653f2067946",
      "image_title": "CSU-Chef Söder droht mit Veto im Falle von Schwarz-Grün - Revierfoto / IMAGO"
    },
    {
      "title": "Landtagswahl in Brandenburg Das war es nicht wert Ein Kommentar von Frauke Böger",
      "teaser": "Dietmar Woidke ist der alte und neue Ministerpräsident von Brandenburg. Seine Partei, die SPD, hat die AfD besiegt. Warum das kein Grund zum Jubeln ist.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-warum-dietmar-woidkes-rueckzugsdrohung-ueberzogen-war-a-79ca19c2-a2de-48ac-a2d6-aac889e3ea2f",
      "image_title": "Das war es nicht wert - Clemens Bilan / EPA"
    },
    {
      "title": "Vermischung von Parteiarbeit und Staatsangelegenheiten Interner Schriftwechsel belastet Staatskanzlei von Ministerpräsident Weil",
      "teaser": "Der Streit um die Gehaltserhöhung einer Mitarbeiterin in Stephan Weils Büro ist noch nicht beigelegt. Jetzt könnte ein interner Mailwechsel aus der niedersächsischen Staatskanzlei für neuen Ärger sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/stephan-weil-interner-schriftwechsel-belastet-staatskanzlei-von-niedersachsens-ministerpraesident-a-e593a612-09fa-4458-9781-4f2a5b489561",
      "image_title": "Interner Schriftwechsel belastet Staatskanzlei von Ministerpräsident Weil - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Parlament in Brandenburg Diese Macht hat die AfD mit ihrer Sperrminorität",
      "teaser": "Erst Thüringen, jetzt Brandenburg: Erneut erhält die AfD in einem Landtag die sogenannte Sperrminorität. Die Rechts-außen-Partei will sie aktiv nutzen und hat konkrete, rassistische Pläne. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nach-der-brandenburg-wahl-diese-macht-hat-die-partei-mit-ihrer-sperrminoritaet-a-32e4d0ca-4737-43e8-bc79-855c3b71f920",
      "image_title": "Diese Macht hat die AfD mit ihrer Sperrminorität - Soeren Stache / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Gremiensitzungen CDU und CSU küren Merz offiziell zum Kanzlerkandidaten",
      "teaser": "Nun ist es offiziell: Friedrich Merz wird die Union als Kanzlerkandidat in den Wahlkampf führen. Die Gremien von CDU und CSU haben den Fraktionschef jeweils einstimmig gekürt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-und-csu-kueren-ihn-offiziell-zum-kanzlerkandidaten-a-d31c5230-dd5c-45f9-b736-0810af9e6523",
      "image_title": "CDU und CSU küren Merz offiziell zum Kanzlerkandidaten - John Macdougall / AFP"
    },
    {
      "title": "Nach Landtagswahl Brandenburger CDU lehnt Sondierungsgespräche mit SPD ab",
      "teaser": "Nach der Landtagswahl in Brandenburg will die SPD Sondierungsgespräche mit der CDU führen – die weist die Verantwortung von sich. Die Sozialdemokraten sollten sich lieber mit dem BSW einig werden.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-cdu-lehnt-sondierungsgespraeche-mit-spd-ab-a-bba650a2-f172-4db4-b212-f12421004b4e",
      "image_title": "Brandenburger CDU lehnt Sondierungsgespräche mit SPD ab - John Macdougall / AFP"
    },
    {
      "title": "Ost-Landtagswahlen Die FDP wird zur Einprozentpartei",
      "teaser": "12.462 Zweitstimmen bekam die FDP bei der Landtagswahl in Brandenburg, weniger als halb so viele wie die Tierschutzpartei. Auch in Sachsen und Thüringen sah es vor drei Wochen für die Liberalen kaum besser aus.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-fdp-wird-zur-einprozentpartei-weniger-zweitstimmen-als-tierschutzpartei-a-9c32e102-5541-46fb-b141-550fab900424",
      "image_title": "Die FDP wird zur Einprozentpartei - Schöning / IMAGO"
    }
  ]
}