{
  "timestamp": "2024-07-04T22:01:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeswehrabzug aus Afghanistan 2021 BND-Präsident Kahl räumt falsche Lageeinschätzung um Kabul ein",
      "teaser": "Die Taliban übernahmen im Sommer 2021 wieder die Macht in Afghanistan. Unter dramatischen Bedingungen verließ die Bundeswehr damals Kabul. BND-Präsident Bruno Kahl sieht Fehler beim eigenen und anderen Geheimdiensten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-abzug-aus-afghanistan-bnd-praesident-bruno-kahl-raeumt-fehler-ein-a-a110d5bb-83df-4e2c-bc35-b09f3c13e188",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a34c831-536e-499a-ad5c-a831ea1b1fea_w488_r1.778_fpx55_fpy50.jpg",
      "image_title": "BND-Präsident Kahl räumt falsche Lageeinschätzung um Kabul ein - Kay Nietfeld / dpa"
    },
    {
      "title": "Großauftrag dank Sondervermögen Bundeswehr kauft Airbus-Satelliten für 2,1 Milliarden Euro",
      "teaser": "Die Bundeswehr zahlt Airbus Milliarden für neue Satelliten, die die Erde umkreisen werden. Das Kommunikationssystem soll unabhängig arbeiten. Und kriegstüchtig sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kauft-satelliten-bei-airbus-fuer-2-1-milliarden-euro-a-c72b0350-a36a-421e-bf42-01449539e4eb",
      "image_title": "Bundeswehr kauft Airbus-Satelliten für 2,1 Milliarden Euro - Regis Duvignau / REUTERS"
    },
    {
      "title": "Streit übers Deutschlandticket Wie Christian Lindner seinen Verkehrsminister hängen ließ",
      "teaser": "Volker Wissing erntete einst viel Lob für die Erfindung des Deutschlandtickets. Jetzt wackelt die Finanzierung. Das Ansehen des Verkehrsministers bei seinem FDP-Chef Christian Lindner ist auf dem Tiefpunkt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-wie-christian-lindner-seinen-verkehrsminister-volker-wissing-haengen-liess-a-da419041-3122-4c04-bf79-0f749fbcfea0",
      "image_title": "Wie Christian Lindner seinen Verkehrsminister hängen ließ - Murat Tueremis / laif",
      "author": "Serafin Reiber"
    },
    {
      "title": "Planung für 2025 Diesen Termin peilen Bund und Länder für die Bundestagswahl an",
      "teaser": "Platzt die Ampel? Muss vorzeitig gewählt werden? Bund und Länder lassen sich von solchen Spekulationen nicht beirren. Nach SPIEGEL-Informationen wird bald über den regulären Wahltermin entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-diesen-termin-peilen-bund-und-laender-fuer-2025-an-a-a093c3a5-1929-43d3-9367-cf49ebd083d3",
      "image_title": "Diesen Termin peilen Bund und Länder für die Bundestagswahl an - IMAGO/Christian Spicker / Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Abend Das Virus, das Christian Drosten beunruhigt Von Wolfgang Höbel",
      "teaser": "In den USA verbreitet sich das Vogelgrippevirus H5N1 rasant unter Kühen. Die EU verhängt Strafzölle gegen E-Autos aus China. Und der diplomatische Streit über den »Wolfsgruß« des Fußballers Demiral geht weiter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vogelgrippevirus-h5n1-bei-kuehen-strafzoelle-auf-elektroautos-streit-um-wolfsgruss-a-a632342a-408a-480c-9f2e-2e58ec6a7915",
      "image_title": "Das Virus, das Christian Drosten beunruhigt - DER SPIEGEL"
    },
    {
      "title": "Geheimes Strategiepapier enthüllt So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg",
      "teaser": "Neidkampagnen gegen ukrainische Flüchtlinge, bezahlte Demonstrationen in Europa: Der Kreml will nach SPIEGEL-Informationen im Westen gezielt Angst schüren – durch Propaganda. Eines der Zielländer: Deutschland.",
      "url": "https://www.spiegel.de/politik/geheimes-strategiepapier-enthuellt-wie-russische-agenten-den-informationskrieg-gewinnen-wollen-a-5c0203d4-b10e-45a8-86f7-a26ce9a817c3",
      "image_title": "So manipulieren Moskaus Agenten die deutsche Debatte über den Ukrainekrieg - [M] DER SPIEGEL; Fotos: Kai Pfaffenbach / REUTERS; Vyacheslav Prokofyev / AP"
    },
    {
      "title": "Antwort auf Protestbrief linker Nachwuchsorganisationen Junge Liberale und Junge Union verteidigen Schuldenbremse",
      "teaser": "Linke Jugendverbände fordern von der Bundesregierung die Abschaffung der Schuldenbremse – nun reagiert der Nachwuchs von FDP und CDU/CSU. Sie pochen im Haushaltsstreit auf die Beibehaltung des Instruments. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/antwort-auf-protestbrief-linker-nachwuchsorganisation-junge-liberale-und-junge-union-verteidigen-schuldenbremse-a-c52d7d28-9f1c-40b7-8a28-39b9c240c36f",
      "image_title": "Junge Liberale und Junge Union verteidigen Schuldenbremse - Michael Kappeler / IMAGO; Boris Roessler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Abschiebepläne der Regierung Eine schlechte Show Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Ampel will gegen Ausländer neuerdings mit demonstrativer Härte vorgehen, schon ein dummes Posting könnte zur Abschiebung führen. Das wirkt hilflos und ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faesers-plaene-gegen-terrorverherrlichung-eine-schlechte-show-kolumne-a-01295a0d-9320-431b-8b74-281fdf622ccf",
      "image_title": "Eine schlechte Show - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen«",
      "teaser": "Miese Umfragewerte und Wahlergebnisse: Schuld ist auch Kevin Kühnert, sagen manche in der SPD. Hier spricht der Generalsekretär über Rücktrittsfragen, den Haushaltszoff der Ampel – und die Schwäche des Kanzlers. Ein SPIEGEL-Gespräch von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-ich-verstehe-dass-sich-einige-vom-kanzler-mehr-mut-wuenschen-a-a0eff21b-24fa-4240-9cc5-d9bc2f85dca4",
      "image_title": "»Ich verstehe, dass sich einige vom Kanzler mehr Mut wünschen« - Julia Sellmann / DER SPIEGEL"
    },
    {
      "title": "Fall Demiral Auswärtiges Amt bestellt türkischen Botschafter wegen »Wolfsgruß«-Affäre ein",
      "teaser": "Der diplomatische Streit zwischen Berlin und Ankara wegen des »Wolfsgrußes« des türkischen Nationalspielers Demiral weitet sich aus. Am Mittwoch wurde der deutsche Botschafter einbestellt, jetzt reagierte das Auswärtige Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/merih-demiral-auswaertiges-amt-bestellt-tuerkischen-botschafter-wegen-wolfsgruss-affaere-ein-a-6535914b-d181-425f-a571-7041babc2119",
      "image_title": "Auswärtiges Amt bestellt türkischen Botschafter wegen »Wolfsgruß«-Affäre ein - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Krise der Demokratie Die Rückkehr des Königtums Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Donald Trump, Emmanuel Macron, Joe Biden – Selbstherrlichkeit und Willkür bedrohen die liberale Demokratie. Die deutsche Politik sollte diese Warnung beherzigen.",
      "url": "https://www.spiegel.de/politik/krise-der-demokratie-die-bedrohung-durch-selbstherrlichkeit-und-willkuer-a-de5f8b0d-5d3c-4fdb-9182-c51ad0ec5e0b",
      "image_title": "Die Rückkehr des Königtums - Alex Wroblewski / AFP"
    },
    {
      "title": "Ehemaliger EU-Parlamentspräsident Martin Schulz »Die Nationalisten werden die EU nicht zerstören«",
      "teaser": "Martin Schulz war einst SPD-Kanzlerkandidat, nun sieht er nach dem Votum in Frankreich eine Gefahr für Europa. Die Hinterzimmerdeals infolge der EU-Wahl kritisiert er scharf. Ein Interview von Timo Lehmann und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schulz-die-nationalisten-werden-die-eu-nicht-zerstoeren-a-fe085149-65ce-4e8b-9c92-f727b0a8587d",
      "image_title": "»Die Nationalisten werden die EU nicht zerstören« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Bis 2025 GIZ verlässt Afghanistan",
      "teaser": "Jahrelang war die GIZ in Afghanistan tätig, seit der Machtübernahme der Taliban allerdings nur noch mit lokalen Mitarbeitern. Nun hat die Bundesregierung entschieden: Die Entwicklungsorganisation zieht sich vollständig zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/giz-verlaesst-afghanistan-bis-2025-a-a301042f-6990-4ef7-876c-364e06b86966",
      "image_title": "GIZ verlässt Afghanistan - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Protestbrief im Haushaltsstreit Jugendverbände fordern Abschaffung der Schuldenbremse",
      "teaser": "Gegen die Ampelregierung regt sich neuer Protest. Nach SPIEGEL-Informationen warnen sechs Jugendverbände Olaf Scholz, Robert Habeck und Christian Lindner vor einem »Kürzungshaushalt«. Darunter: der Nachwuchs von SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-jugendverbaende-fordern-abschaffung-der-schuldenbremse-a-d6742ec7-66ff-42d4-a35a-70a7351e1ced",
      "image_title": "Jugendverbände fordern Abschaffung der Schuldenbremse - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Tschüs, Tories! Von Sebastian Fischer",
      "teaser": "Großbritannien wählt, und den Tories droht die Superschlappe. Die Ampel ringt um den Haushalt und bekommt Ärger mit den Jungen. Die Union will den Atomausstieg unter die Lupe nehmen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahl-in-grossbritannien-haushaltsstreit-ausschuss-zum-akw-aus-a-dc527b3c-2887-4025-a033-99db8edb1af5",
      "image_title": "Tschüs, Tories! - DER SPIEGEL"
    },
    {
      "title": "Personalnot der Bundeswehr Generalinspekteur will Frauen bei Wehrpflicht einbeziehen",
      "teaser": "Reicht Freiwilligkeit aus, um dem Personalmangel bei der Bundeswehr zu begegnen? Laut Generalinspekteur Breuer wird es nicht ganz ohne Verpflichtungen klappen. Er setzt zudem auf Gleichberechtigung.",
      "url": "https://www.spiegel.de/politik/bundeswehr-generalinspekteur-will-frauen-bei-wehrpflicht-einbeziehen-a-936e2932-6bec-4518-9936-40b3283a5b9d",
      "image_title": "Generalinspekteur will Frauen bei Wehrpflicht einbeziehen - Kay Nietfeld / dpa"
    },
    {
      "title": "Rechtsaußen-Machtkampf im EU-Parlament Nationalisten aller Länder, zerstreitet euch",
      "teaser": "Europas Parteien am rechten Rand wollten sich sammeln und einen Politikwechsel durchboxen. Stattdessen zersplittert sich das Lager nach der EU-Wahl. Wer setzt sich durch: Meloni, Le Pen oder Orbán? Von Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europa-parlament-nationalisten-aller-laender-zerstreitet-euch-a-cbd5b9d5-5797-40f2-9d32-32901e5c32d2",
      "image_title": "Nationalisten aller Länder, zerstreitet euch - Angelo Carconi / ZUMA Press / IMAGO",
      "author": "Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann"
    },
    {
      "title": "Hintergründe unklar Bayerischer Landtag hebt Immunität zweier AfD-Abgeordneter auf",
      "teaser": "Abgeordnete genießen einen besonderen Schutz vor der Justiz. Zwei Politikern der Alternative für Deutschland (AfD) wurde dieser nun entzogen – aus bislang unbekannten Gründen.",
      "url": "https://www.spiegel.de/politik/bayern-landtag-hebt-immunitaet-zweier-afd-abgeordneter-auf-a-e36d552e-2fc1-4e44-8256-ad8585d7839b",
      "image_title": "Bayerischer Landtag hebt Immunität zweier AfD-Abgeordneter auf - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag »Ich gebe diese Garantie. Dafür stehe ich als Kanzler«",
      "teaser": "Haushalt, Migration, Verteidigung: Die Bundestagsabgeordneten durften dem Kanzler Fragen stellen. Was Olaf Scholz draus gemacht hat – das Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-bundestag-die-wichtigsten-antworten-zu-haushalt-und-co-a-5010c2c9-32b9-4f37-a319-14fb3587bd02",
      "author": "Luana Partimo"
    },
    {
      "title": "Die Lage am Abend Welche Konsequenzen hat der »Wolfsgruß«? Von Laura Backes",
      "teaser": "Wegen einer nationalistischen Geste leitet die Uefa ein Verfahren gegen den türkischen Fußballer Merih Demiral ein. Joe Biden denkt angeblich ans Aufgeben. Und Großbritannien bereitet sich auf die Wahl vor. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-em-2024-wolfsgruss-joe-biden-grossbritannien-tony-blair-a-f433544e-b2ba-4c9f-ac64-c78d6eb4b303",
      "image_title": "Welche Konsequenzen hat der »Wolfsgruß«? - DER SPIEGEL"
    }
  ]
}