{
  "timestamp": "2024-01-19T08:08:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Civey-Umfrage AfD in Sachsen vor CDU, andere Parteien abgeschlagen",
      "teaser": "Bei einer aktuellen Meinungsumfrage liegt die AfD in Sachsen vor allen anderen Parteien. Zwei Ampelparteien würden mit den jetzigen Umfragewerten überhaupt nicht in den Landtag einziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/civey-umfrage-afd-in-sachsen-vor-cdu-andere-parteien-abgeschlagen-a-49dd586f-c04a-4fab-8c91-2fbbe4a93f4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6144aecb-39df-4b79-9fdb-e14529b72028_w872_r1.778_fpx33.08_fpy49.99.jpg",
      "image_title": "AfD in Sachsen vor CDU, andere Parteien abgeschlagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürger beraten den Bundestag Das Demokratie-Experiment",
      "teaser": "Knapp vier Monate lang machen zufällig ausgeloste Menschen im ersten Bürgerrat des Deutschen Bundestags Politik. Ihr Thema: Ernährung. Kann das Format die Demokratie retten? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-demokratie-im-losverfahren-wie-buerger-den-bundestag-beraten-a-8c1dedf9-f39c-4277-aabd-2c0407a4a528",
      "image_title": "Das Demokratie-Experiment - [M] DER SPIEGEL; Fotos: Rafael Heygster / DER SPIEGEL (3)",
      "author": "Deike Diening"
    },
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach FDP-Mitgliederbefragung Die Gespaltenen",
      "teaser": "Die Beteiligung war höher als angenommen, der Ausgang am Ende knapp – die Mehrheit der FDP-Mitglieder stimmt für den Verbleib in der Ampel. Was folgt daraus für Lindner und Co.? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-mitgliederbefragung-ein-knapper-ausgang-fuer-christian-lindner-a-1e9849de-21dc-41c0-9085-d91ea9318784",
      "image_title": "Die Gespaltenen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Geheime Verbindungen Die ultrarechten Burschen von AfD und CDU",
      "teaser": "Recherchen des SPIEGEL offenbaren ein neues extrem rechtes Netzwerk um den Berliner Ex-CDU-Finanzsenator Peter Kurth. Weitere Christdemokraten sind verwickelt. Wird das zum Problem für Parteichef Merz?",
      "url": "https://www.spiegel.de/politik/deutschland/geheime-netzwerke-die-rechten-burschen-von-afd-und-cdu-a-b92c1bd6-35e9-432b-bd93-319cacd78982",
      "image_title": "Die ultrarechten Burschen von AfD und CDU - Boris Buchholz"
    },
    {
      "title": "Die Lage am Morgen CDU-Politiker, Rechtsextremisten und eine konspirative Burschenschaft Von Martin Knobbe",
      "teaser": "In einer ultrarechten Burschenschaft treffen AfD- auf CDU-Politiker. In der SPD wachsen Panik und Unzufriedenheit. In München findet eine gigantische Trauerfeier statt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ultrarechte-burschenschaft-spd-in-der-krise-beckenbauers-trauerfeier-a-16e54317-ca29-4ada-b7b0-6cad08112a54",
      "image_title": "CDU-Politiker, Rechtsextremisten und eine konspirative Burschenschaft - DER SPIEGEL"
    },
    {
      "title": "Appell an eigene Partei SPD-Chef Klingbeil ruft »Jahr des Kampfes« gegen die AfD aus",
      "teaser": "Der SPD-Vorsitzende Lars Klingbeil nimmt seine Genossen in die Pflicht: »Alle müssen ran«, um die AfD im Jahr 2024 in die Schranken zu weisen – und die Sozialdemokraten aus dem Umfragekeller zu holen.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-ruft-spd-zum-jahr-des-kampfes-gegen-die-afd-auf-a-f164da9f-2b28-437a-b090-c36a2f83f866",
      "image_title": "SPD-Chef Klingbeil ruft »Jahr des Kampfes« gegen die AfD aus - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Milliardeneinigung im Haushaltsausschuss Am Ende geht es sogar ohne Nachtsitzung",
      "teaser": "Die Ampel hat den Haushalt für 2024 unter Dach und Fach gebracht – ungewöhnlich friedvoll. Ärger gab es nur mit der Union – die sich eine Provokation erlaubte. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsausschuss-am-ende-geht-es-sogar-ohne-nachtsitzung-a-e1259303-9099-4366-98fb-74e72d0b3b90",
      "image_title": "Am Ende geht es sogar ohne Nachtsitzung - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Debatte über die AfD »Sie nennen sich Patrioten – es sind Faschisten!«",
      "teaser": "»Feinde der Demokratie«, »barbarische Pläne« – die AfD stand heute bei einer Aktuellen Stunde im Bundestag im Mittelpunkt. Anlass: das Geheimtreffen der Neuen Rechten in Potsdam. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/bundestag-aktuelle-stunde-zur-afd-sie-nennen-sich-patrioten-es-sind-faschisten-a-8e542846-409d-4c6c-a99e-186280f339a7",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wochenlanges Gezerre Einigung im Haushaltsstreit – Etat für 2024 steht",
      "teaser": "Der Haushaltsausschuss des Bundestags hat einen Etat für das laufende Jahr beschlossen. Am stark umstrittenen Sparkurs soll sich aber nichts ändern: Die Schuldenbremse soll wieder voll greifen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-haushaltsausschuss-beschliesst-etat-fuer-2024-a-3411c4ae-a2d1-4bd4-a284-f5cd2152eab4",
      "image_title": "Einigung im Haushaltsstreit – Etat für 2024 steht - Kay Nietfeld / dpa"
    },
    {
      "title": "Extrem rechte Netzwerke Ex-CDU-Politiker Kurth soll in Projekt der »Identitären Bewegung« investiert haben",
      "teaser": "Ein Grundstücksgeschäft in Chemnitz beschäftigt die Ermittlungsbehörden: Es geht um eine Immobilie der rechtsextremen »Identitären Bewegung«, Berlins früheren Finanzsenator und eine verdächtige Transaktion.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-kurth-finanzierte-ex-cdu-politiker-ein-projekt-der-identitaeren-bewegung-a-dfbee407-fe5c-4076-af51-82b4fe2fc6d0",
      "image_title": "Ex-CDU-Politiker Kurth soll in Projekt der »Identitären Bewegung« investiert haben - Oliver Berg / dpa"
    },
    {
      "title": "Migrationspolitik Bundestag verabschiedet Gesetz für vereinfachte Abschiebungen",
      "teaser": "Bislang klappen Abschiebungen oft nicht, weil Betroffene untertauchen. Das soll durch einige Maßnahmen erschwert werden. Doch das nun gebilligte Gesetz ist selbst in der Koalition umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verabschiedet-gesetz-fuer-vereinfachte-abschiebungen-a-0894a2a2-507e-4f70-a677-c451b494c334",
      "image_title": "Bundestag verabschiedet Gesetz für vereinfachte Abschiebungen - Frederic Kern / IMAGO / Future Image"
    },
    {
      "title": "Verdacht der Bedrohung Staatsanwaltschaft Hannover ermittelt gegen AfD-Abgeordneten Queckemeyer",
      "teaser": "In der Pause einer Sitzung des niedersächsischen Landtags soll der AfD-Abgeordnete Marcel Queckemeyer zwei Grünenpolitikerinnen angefeindet haben. Nun beschäftigt der Vorfall auch die Behörden.",
      "url": "https://www.spiegel.de/politik/deutschland/marcel-queckemeyer-staatsanwaltschaft-hannover-ermittelt-gegen-afd-landtagsabgeordneten-a-b396ba4a-0b22-481e-9db8-d3708a39a479",
      "image_title": "Staatsanwaltschaft Hannover ermittelt gegen AfD-Abgeordneten Queckemeyer - Philip Dulian / dpa"
    },
    {
      "title": "Bundestag stimmt dafür Unabhängiger Beauftragter für Polizeiangelegenheiten soll auch auf Bundesebene kommen",
      "teaser": "In den Ländern gibt es teils Polizeibeauftragte, bei denen Beamte und Bürger Beschwerden einreichen können. Nun soll ein entsprechendes Amt auch auf Bundesebene eingeführt werden. Die CDU kritisiert »Doppelstrukturen«.",
      "url": "https://www.spiegel.de/politik/deutschland/polizei-bundestag-stimmt-fuer-unabhaengigen-beauftragten-auf-bundesebene-a-f6562354-d6d4-48c7-8a4f-b46a0b84e7cf",
      "image_title": "Unabhängiger Beauftragter für Polizeiangelegenheiten soll auch auf Bundesebene kommen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Raketenangriffe der Huthi-Milizen EU-Marinemission im Roten Meer soll rein defensiv bleiben",
      "teaser": "Nach den Attacken auf Handelsschiffe will die EU ihre Marinemission »Aspis« schnellstmöglich starten. Die Kriegsschiffe sollen weitere Angriffe nur abwehren – die Zerstörung von Huthi-Stellungen an Land bleibt tabu. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/eu-startet-marinemission-im-roten-meer-soll-rein-defensiv-bleiben-a-d9de6afb-d4f8-42cb-89b6-d8b331492fb9",
      "image_title": "EU-Marinemission im Roten Meer soll rein defensiv bleiben - Lphot Chris Sellars / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Geheimtreffen rechter Netzwerker »Man sollte Respekt vor der riesigen Gefahr haben, die von denen ausgeht«",
      "teaser": "Wie denkt der Anführer der Neuen Rechten? Florian Schroeder hat Martin Sellner fünf Jahre lang begleitet. In den Spitzengespräch-Highlights schildert der Autor die »pervertiert geniale« Kommunikation des Extremisten. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/deutschland/florian-schroeder-im-spiegel-talk-martin-sellner-ist-der-kopf-dieser-bande-a-94b3dc42-3a42-4578-8592-5bc72dcea082",
      "author": "Kim Höbel"
    },
    {
      "title": "Die Lage am Abend Arsch huh gegen rechts Von Jens Radü",
      "teaser": "Wo Sie jetzt gegen die AfD demonstrieren können. Was in der Ukraine am meisten fehlt. Und wer sich beim Gehalt am meisten überschätzt. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-demos-waffen-und-munition-fuer-die-ukraine-gehaelter-von-studierenden-a-7f266362-eec3-4586-acc4-2cf2eb752474",
      "image_title": "Arsch huh gegen rechts - DER SPIEGEL"
    },
    {
      "title": "Bundestagsdebatte zum Potsdam-Treffen Faeser spricht von »Albtraum« – AfD-Fraktionschef Baumann fordert Abschiebung Hunderttausender Syrer",
      "teaser": "Die Verbindungen von AfD-Politikern ins rechtsextreme Milieu sorgen für Entrüstung im Bundestag. In einer Aktuellen Stunde wurden Innenministerin Faeser und andere deutlich. Die AfD forderte dagegen erneut »Remigration«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nancy-faeser-spricht-von-albtraum-bernd-baumann-fordert-abschiebung-hunderttausender-a-a4ee454e-365b-4bed-ab7c-7219eb056faa",
      "image_title": "Faeser spricht von »Albtraum« – AfD-Fraktionschef Baumann fordert Abschiebung Hunderttausender Syrer - Marco Rauch / dpa"
    },
    {
      "title": "SPIEGEL-Enthüllungen zu V-Mann Murat Cem Koalition einigt sich auf strengere Regeln für Polizeispitzel",
      "teaser": "Die spektakuläre Geschichte von Murat Cem hatte heftige Debatten über den Umgang mit V-Leuten der Polizei ausgelöst. Jetzt reagiert die Regierung – und will erstmals den Einsatz der Informanten in Strafverfahren regeln. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-koalition-einigt-sich-auf-strengere-regeln-fuer-polizeispitzel-a-47f0305d-ba15-420c-bc16-c2692dec8772",
      "image_title": "Koalition einigt sich auf strengere Regeln für Polizeispitzel - Marcus Simaitis / DER SPIEGEL",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Kampf gegen Rechtsextremismus Scholz und Baerbock gehören nicht auf Anti-AfD-Demos Eine Kolumne von Sabine Rennefanz",
      "teaser": "Warum es problematisch ist, wenn Regierungsvertreter sich an die Spitze des zivilgesellschaftlichen Widerstandes gegen die AfD stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-gegen-afd-scholz-und-baerbock-gehoeren-nicht-auf-anti-afd-demos-kolumne-a-7266b9c9-1c53-40af-88d5-14c3403ea29f",
      "image_title": "Scholz und Baerbock gehören nicht auf Anti-AfD-Demos - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "Grünenchefin Lang verschätzt sich Hätten Sie es gewusst?",
      "teaser": "Ricarda Lang liegt bei der Rente daneben, Robert Habeck stolpert bei der Pendlerpauschale – und Philipp Amthor liefert die falschen Antworten für dieses Quiz gleich mit. Kennen Sie sich besser aus?",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-robert-habeck-olaf-scholz-wissen-sie-mehr-als-diese-politiker-a-86b391e5-5dac-41b0-be69-cb435499e3a6",
      "image_title": "Hätten Sie es gewusst? - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage AfD nach Potsdamer Geheimtreffen weiterhin zweitstärkste Kraft",
      "teaser": "AfD-Politiker und Rechtsextreme schmiedeten Vertreibungspläne – doch in der Sonntagsfrage bleibt die Partei stabil. Uneins sind sich die Deutschen, ob man den Rechtsaußen staatliche Gelder streichen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nach-potsdamer-geheimtreffen-weiterhin-zweitstaerkste-kraft-spiegel-umfrage-a-f853331d-e0c0-443a-b552-732271697db5",
      "image_title": "AfD nach Potsdamer Geheimtreffen weiterhin zweitstärkste Kraft - Bernd Elmenthaler / Future Image / IMAGO"
    },
    {
      "title": "Aktuelle Stunde Das sagte der Bundestag zum Potsdamer Rechtsextremisten-Treffen",
      "teaser": "AfD-Politiker sollen in Potsdam mit rechtsextremen Ideologen über die Vertreibung von Menschen mit Migrationshintergrund gesprochen haben. Jetzt befasst sich der Bundestag mit dem Fall. Sehen Sie hier die Aktuelle Stunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/afd-correctiv-so-reagiert-der-bundestag-auf-das-rechtsextremisten-treffen-in-potsdam-a-29a523b5-bdac-4798-afe2-ba7a2e52e648",
      "image_title": "Das sagte der Bundestag zum Potsdamer Rechtsextremisten-Treffen - Michael Kappeler / dpa"
    },
    {
      "title": "Koalition aus CDU und SPD Boris Rhein erneut zum hessischen Ministerpräsidenten gewählt",
      "teaser": "Boris Rhein bleibt Hessens Ministerpräsident – seine CDU regiert nun mit Sozialdemokraten statt Grünen. Bei der Abstimmung im Landtag erhielt Rhein mehr Stimmen als das neue Bündnis hat.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-rhein-hessen-landtag-waehlt-cdu-politiker-erneut-zum-ministerpraesidenten-a-ff5411d7-e065-457a-9760-6dbc130a56c8",
      "image_title": "Boris Rhein erneut zum hessischen Ministerpräsidenten gewählt - Boris Roessler / dpa"
    }
  ]
}