{
  "timestamp": "2024-11-19T15:07:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kandidatendebatte Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf",
      "teaser": "Olaf Scholz oder Boris Pistorius? Der ehemalige SPD-Chef Sigmar Gabriel mahnt die Führung der Genossen, zeitnah über die Kanzlerkandidatur zu entscheiden – und hat einen überraschenden Vorschlag zum Verfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sigmar-gabriel-fordert-spitze-zur-raschen-klaerung-der-k-frage-auf-a-0bef5c32-07e5-40a3-8c80-6627580d0273",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1c115a54-3037-4daf-aae7-967c2738478f_w488_r1.778_fpx56_fpy49.99.jpg",
      "image_title": "Gabriel fordert SPD-Spitze zur raschen Klärung der K-Frage auf - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Scholz oder Pistorius Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur",
      "teaser": "Der Druck auf die SPD-Vorsitzenden in der K-Frage wächst. Juso-Chef Türmer warnt davor, in den Wahlkampf zu stolpern – und stellt eine Bedingung für die nächste Koalition. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-oder-pistorius-juso-chef-tuermer-fordert-schnelle-entscheidung-ueber-kanzlerkandidatur-a-7853a0d2-3d7c-42c8-b29c-93d934ae1f9f",
      "image_title": "Juso-Chef Türmer drängt SPD-Spitze zu Entscheidung über Kanzlerkandidatur - Filip Singer / EPA-EFE",
      "author": "Christian Teevs"
    },
    {
      "title": "Bundestagswahlkampf SPD-Spitze schaltet sich zu Beratung zusammen – ohne Olaf Scholz",
      "teaser": "Die Parteispitze der SPD will sich nach SPIEGEL-Informationen an diesem Dienstagabend zu einem Gespräch zusammenschalten. Kanzler Olaf Scholz wird nicht dabei sein.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-spitze-schaltet-sich-zu-beratung-zusammen-ohne-olaf-scholz-a-620b5f93-ae06-41e9-bfb6-7b831c10e44b",
      "image_title": "SPD-Spitze schaltet sich zu Beratung zusammen – ohne Olaf Scholz - IPON / IMAGO"
    },
    {
      "title": "Diplomatie und russische Aggression Pistorius fand Putin-Gespräch »nicht so effektiv wie erhofft«",
      "teaser": "Verteidigungsminister Pistorius äußert sich enttäuscht über das Telefonat von Kanzler Scholz mit Kremlchef Putin. Russlands Militäraktionen danach zeigten, dass es kein Interesse an Frieden habe.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-boris-pistorius-fand-olaf-scholz-gespraech-mit-putin-nicht-so-effektiv-wie-erhofft-a-30438e7c-97b6-4204-b218-cc83567d9226",
      "image_title": "Pistorius fand Putin-Gespräch »nicht so effektiv wie erhofft« - Dursun Aydemir / Anadolu / picture alliance"
    },
    {
      "title": "K-Frage in der SPD Gabriel positioniert sich gegen Scholz, Schröder warnt vor Kanzlerdemontage",
      "teaser": "Sigmar Gabriel wirft der SPD-Spitze schwere Fehler in der K-Frage vor, fordert »mutige politische Führung« und rückt von Olaf Scholz ab. Gerhard Schröder sieht das ganz anders.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sigmar-gabriel-warnt-vor-weiter-so-mit-kanzlerkandidat-olaf-scholz-a-d4888b93-993b-4a2a-87fd-8c492c6792b2",
      "image_title": "Gabriel positioniert sich gegen Scholz, Schröder warnt vor Kanzlerdemontage - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Verbindung zwischen Helsinki und Rostock Pistorius vermutet Sabotage an Ostseekabeln",
      "teaser": "»Niemand glaubt, dass diese Kabel aus Versehen durchtrennt worden sind«, sagt der deutsche Verteidigungsminister. Auch das finnische Außenministerium und das Auswärtige Amt in Berlin zeigen sich »zutiefst besorgt«.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-vermutet-sabotage-an-ostseekabeln-zwischen-deutschland-und-finnland-a-953479e7-e6c0-45f6-b88a-fc181e8f93e9",
      "image_title": "Pistorius vermutet Sabotage an Ostseekabeln - Stefan Sauer / dpa"
    },
    {
      "title": "Hass gegen Abgeordnete Ex-Ostbeauftragter Wanderwitz will zum Schutz seiner Familie nicht mehr in den Bundestag",
      "teaser": "Er war eine kritische Stimme aus dem Osten – und immer wieder Angriffen von Rechtsextremen ausgesetzt. Nun tritt der CDU-Abgeordnete Marco Wanderwitz nicht wieder zur Wahl an: »Ich muss meine Familie schützen.«",
      "url": "https://www.spiegel.de/politik/deutschland/marco-wanderwitz-cdu-abgeordneter-will-wegen-hass-und-angriffen-nicht-mehr-in-den-bundestag-a-106ba4e5-7015-4107-8eff-081ccf0f87e7",
      "image_title": "Ex-Ostbeauftragter Wanderwitz will zum Schutz seiner Familie nicht mehr in den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorgezogene Bundestagswahl SPD-Fraktionschef Mützenich will doch noch mal für den Bundestag kandidieren",
      "teaser": "Er haderte mit dem Kurs seiner Partei, lange war unklar, ob er noch mal in den Bundestag will. Nun will SPD-Fraktionschef Rolf Mützenich nach SPIEGEL-Informationen doch in den Wahlkampf ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-will-doch-noch-mal-fuer-den-bundestag-kandidieren-a-4ed20719-71bc-4219-8e76-25da7ad751c6",
      "image_title": "SPD-Fraktionschef Mützenich will doch noch mal für den Bundestag kandidieren - Anna Ross / dpa"
    },
    {
      "title": "Bündnis mit der FDP CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl",
      "teaser": "Die Liberalen haben die Union bereits zum Wunschpartner nach einem möglichen Wahlsieg auserkoren. Doch in der CDU träumen nicht alle von schwarz-gelber Romantik – und machen das direkt an FDP-Chef Lindner fest.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-cdu-vertreter-warnen-vor-koalition-mit-fdp-a-10d850a3-2510-4eda-b17d-e8155454d71a",
      "image_title": "CDU-Vertreter warnen vor Schwarz-Gelb nach der Bundestagswahl - Jacob Schröter / dpa"
    },
    {
      "title": "Norbert Walter-Borjans Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz",
      "teaser": "»Das ist Olaf Scholz’ schwacher Punkt«: Der frühere SPD-Chef Norbert Walter-Borjans hat umschrieben, was ein Kanzlerkandidat können muss – und drängt auf eine rasche Entscheidung, »notfalls in einer Nachtsitzung«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ex-spd-chef-norbert-walter-borjans-geht-in-k-frage-auf-distanz-zum-kanzler-a-15825d84-3696-4a01-91cb-e27db8e469cb",
      "image_title": "Ex-SPD-Chef geht in K-Frage auf Distanz zu Scholz - Kay Nietfeld/ DPA"
    },
    {
      "title": "Die Lage am Morgen Muss der Kanzler von Rio aus seiner Demontage zusehen? Von Philipp Wittrock",
      "teaser": "Der Kanzler ist in Rio, daheim spitzt sich die K-Frage zu. Die Ukraine wehrt sich seit 1000 Tagen gegen Russlands Invasoren. Und Trump könnte im Schweigegeldprozess einer Strafe entgehen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-und-die-k-frage-1000-tage-ukraine-krieg-donald-trump-und-die-immunitaet-a-825db196-7229-40d0-b638-cd45545a0ff2",
      "image_title": "Muss der Kanzler von Rio aus seiner Demontage zusehen? - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius zur K-Frage in der SPD »In der Politik sollte man nie irgendetwas ausschließen«",
      "teaser": "Sollte die SPD mit Boris Pistorius als Kanzlerkandidat in den Wahlkampf ziehen? Der Verteidigungsminister hat sich dazu nun selbst geäußert: Er lobte Olaf Scholz – und hielt sich selbst eine Hintertür offen.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-zur-kanzler-frage-der-spd-in-der-politik-sollte-man-nie-etwas-ausschliessen-a-3acb7f37-af42-4528-bbe5-de9a00c2963e",
      "image_title": "»In der Politik sollte man nie irgendetwas ausschließen« - Axel Schmidt / Getty Images"
    },
    {
      "title": "Manfred Webers Rechtsruck Söder und Merz sollten ihren Mann in Brüssel bremsen Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Die Europäischen Konservativen machen im EU-Parlament gemeinsame Sache mit Rechtspopulisten – und blockieren für einen postfaschistischen Kandidaten sogar die Bildung der Kommission. Das geht so nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-volkspartei-evp-gefaehrdet-glaubwuerdigkeit-durch-annaeherung-an-rechtsaussen-a-7289ad86-9a51-41ef-80be-0fc8d565219b",
      "image_title": "Söder und Merz sollten ihren Mann in Brüssel bremsen - Dwi Anoraganingrum / Panama Pictures / picture alliance"
    },
    {
      "title": "Kanzler in der Krise Mächtige Abgeordnete gehen auf Distanz zu Scholz",
      "teaser": "Ist Olaf Scholz der richtige Kanzlerkandidat für die SPD? Immer mehr Genossen haben Zweifel. Jetzt äußern sich zwei Abgeordnete, deren Wort bei den Sozialdemokraten Gewicht hat. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maechtige-spd-abgeordnete-gehen-in-k-frage-auf-distanz-zum-kanzler-a-2afd3011-6818-49e4-b624-3a92ba34dc8a",
      "image_title": "Mächtige Abgeordnete gehen auf Distanz zu Scholz - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Debatte über Kanzlerkandidat Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten",
      "teaser": "In der SPD sind derzeit alle Augen auf Olaf Scholz und Boris Pistorius gerichtet: Wer von beiden wird Kanzlerkandidat? Die beiden, auf die es ankommt, haben an Scholz’ Rückzug kein Interesse. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-kanzlerfrage-zwei-maenner-koennten-olaf-scholz-zum-rueckzug-bewegen-a-4dd0ea38-0013-4d4e-a188-a5d7532173fe",
      "image_title": "Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten - Bernd Elmenthaler / IMAGO",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL Shortcut über junge Deutsche Der Rechtsruck ist nur die halbe Wahrheit",
      "teaser": "Die AfD spricht mit ihrem Populismus insbesondere junge Männer an. Doch eine Mehrheit der Deutschen unter 25 Jahren ordnet sich eher links ein. SPIEGEL-Redakteurin Sophie Garbe erklärt, wie das zusammenpasst. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/afd-erfolge-unter-jungen-deutschen-ist-die-theorie-vom-rechtsruck-nur-die-halbe-wahrheit-a-43cd26c3-29ce-4190-a10f-0cd0ab0c116f",
      "image_title": "Der Rechtsruck ist nur die halbe Wahrheit - [M] DER SPIEGEL; Foto: Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über junge Deutsche Der Rechtsruck ist nur die halbe Wahrheit",
      "teaser": "Die AfD spricht mit ihrem Populismus insbesondere junge Männer an. Doch eine Mehrheit der Deutschen unter 25 Jahren ordnet sich eher links ein. SPIEGEL-Redakteurin Sophie Garbe erklärt, wie das zusammenpasst. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/afd-erfolge-unter-jungen-menschen-ist-die-theorie-vom-rechtsruck-nur-die-halbe-wahrheit-a-f3d405b3-5fe1-44de-8fbf-781b78823501"
    },
    {
      "title": "Gewalt gegen Frauen Gewalthilfegesetz soll im Kabinett beschlossen werden – aber stimmt die Union im Bundestag zu?",
      "teaser": "Kurz vor dem Koalitionsbruch hat Lisa Paus ein Gesetz gegen Gewalt an Frauen vorgelegt, nun soll es ins Kabinett. Im Bundestag könnte es wohl nur mit den Stimmen der Union verabschiedet werden. Prominente dringen darauf. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/gewalthilfegesetz-soll-im-kabinett-beschlossen-werden-stimmt-die-union-zu-a-2528afb7-c0ba-4a75-bb11-62d57cbcc538",
      "image_title": "Gewalthilfegesetz soll im Kabinett beschlossen werden – aber stimmt die Union im Bundestag zu? - Michael Kappeler / picture alliance",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Kundgebung in Ostsachsen BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung«",
      "teaser": "In Görlitz sind Vertreter von »Freien Sachsen« und BSW gemeinsam auf die Straße gegangen. Auch ein Landtagsabgeordneter der Wagenknecht-Partei sprach dort. Die Parteispitze gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/goerlitz-bsw-mann-demonstriert-zusammen-mit-rechtsextremisten-fuer-frieden-und-abruestung-a-bcdff34d-d612-4dee-b737-f896ebf1cb53",
      "image_title": "BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung« - Paul Glaser"
    },
    {
      "title": "Die Lage am Abend Wendet sich jetzt das Kriegsglück in der Ukraine? Von Ralf Neukirch",
      "teaser": "Die Ukraine darf jetzt Ziele in Russland angreifen. Nicht alle deutschen Firmen müssen Trump fürchten. Und Glück kann man lernen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-raketen-fuer-die-ukraine-deutsche-unternehmen-profitieren-von-trump-schulfach-glueck-a-15d62dcd-0989-46b0-bfbc-6de41f725e7e",
      "image_title": "Wendet sich jetzt das Kriegsglück in der Ukraine? - DER SPIEGEL"
    }
  ]
}