{
  "timestamp": "2024-07-12T15:01:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger im Saarland CDU-Bürgermeister lässt sich offenbar mit AfD-Stimmen wählen",
      "teaser": "Bröckelnde Brandmauer? Im Saarland wurde ein CDU-Mann offenbar mit Unterstützung der AfD Bezirksbürgermeister. Sein neuer Stellvertreter: ein Mitglied der AfD. Die SPD vermutet eine Absprache. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-cdu-buergermeister-laesst-sich-offenbar-mit-afd-stimmen-waehlen-a-cf73f4bb-a276-49fb-ad80-38b249840e33",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78c2ac65-5b94-4bd0-9ee0-a1c3991a3262_w488_r1.778_fpx61.74_fpy54.97.jpg",
      "image_title": "CDU-Bürgermeister lässt sich offenbar mit AfD-Stimmen wählen - Becker Bredel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Pläne des BSW Wagenknecht-Partei will in Sachsen gezielt um AfD-Hochburgen kämpfen",
      "teaser": "Für das BSW geht es bei den Wahlen im Osten nicht allein um den Einzug in Landtage, sondern womöglich auch um Regierungsbeteiligungen. Jetzt hat die Wagenknecht-Partei ihre Strategie verraten.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-partei-will-in-sachsen-gezielt-um-afd-hochburgen-kaempfen-a-9fddf3c2-e482-426a-9d64-7899ae94ccd9",
      "image_title": "Wagenknecht-Partei will in Sachsen gezielt um AfD-Hochburgen kämpfen - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Jan Redmann Brandenburgs CDU-Spitzenkandidat betrunken auf E-Scooter ertappt",
      "teaser": "Brandenburgs CDU-Spitzenkandidat Jan Redmann wird in einer Routinekontrolle vom E-Scooter geholt, ein Alkoholtest ergibt 1,3 Promille. Der Politiker gibt sich reumütig. Und will weiter Wahlkampf machen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-cdu-kandidat-jan-redmann-betrunken-auf-e-scooter-ertappt-a-b6743f45-eff7-4226-9c2f-0a3b2fa7eb60",
      "image_title": "Brandenburgs CDU-Spitzenkandidat betrunken auf E-Scooter ertappt - picture alliance / dts-Agentur"
    },
    {
      "title": "Taliban-Verfolgte Faeser will Aufnahmeprogramm für bedrohte afghanische Zivilisten auslaufen lassen",
      "teaser": "Mit einem Aufnahmeprogramm wollte die Bundesregierung Zivilisten helfen, die als besonders bedroht von den Taliban gelten. Innenministerin Faeser hat dafür im kommenden Jahr jedoch keinerlei finanzielle Mittel mehr eingeplant.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-nancy-faeser-will-aufnahmeprogramm-fuer-bedrohte-zivilisten-auslaufen-lassen-a-5dc42821-9f92-41e2-bbea-cda30c0bde36",
      "image_title": "Faeser will Aufnahmeprogramm für bedrohte afghanische Zivilisten auslaufen lassen - Pierre-Philippe Marcou / AFP"
    },
    {
      "title": "CDU-Chef über den Wolken Merz’ Flug im Kampfjet kostete mehr als 100.000 Euro",
      "teaser": "CDU-Chef Friedrich Merz ließ sich im Eurofighter ablichten und durfte die Maschine als Hobbypilot zeitweise lenken. Die Linke spricht von »Rechtsbruch und Sicherheitsrisiko«. Sie will den Bundesrechnungshof einschalten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sein-flug-im-kampfjet-kostete-mehr-als-100-000-euro-a-8e13cb79-1a33-45ac-87c2-a9ebf2e509ce",
      "image_title": "Merz’ Flug im Kampfjet kostete mehr als 100.000 Euro - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Ungarns EU-Ratspräsidentschaft Auswärtiges Amt bezeichnet Orbáns Alleingänge als schädlich für die EU",
      "teaser": "Seit zwölf Tagen ist Ungarns Premier Orbán neuer EU-Ratspräsident – und auf selbst erklärter »Friedensmission« in Moskau und bei Trump vorstellig. Beim Auswärtigen Amt zeigt man sich besorgt über die weitere Amtszeit.",
      "url": "https://www.spiegel.de/politik/deutschland/auswaertiges-amt-bezeichnen-viktor-orbans-alleingaenge-als-schadhaft-fuer-die-eu-a-87a0e8ab-9990-40b1-aea6-2f02de21e17e",
      "image_title": "Auswärtiges Amt bezeichnet Orbáns Alleingänge als schädlich für die EU - AFP"
    },
    {
      "title": "Ampel-Exodus Wechselwochen bei der CDU Eine Glosse von Stefan Kuzmany",
      "teaser": "Attraktive Aussichten für frustrierte Ampelpolitiker",
      "url": "https://www.spiegel.de/politik/deutschland/wechselwochen-bei-der-cdu-a-cdf1c7ba-8c1e-4143-ac8a-e675d8a70636",
      "image_title": "Wechselwochen bei der CDU - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Geheimplan der Bundeswehr Auf der A2 in den Krieg",
      "teaser": "Kommt es zur Eskalation an der Nato-Ostflanke, müssen Hunderttausende Soldaten verlegt werden. In einem Geheimpapier der Bundeswehr wird der Ernstfall geplant. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-geheimplan-fuer-verlegung-von-soldaten-an-nato-ostflanke-a-2f92eeac-39d8-4c9a-9635-d6540120c3cd",
      "image_title": "Auf der A2 in den Krieg - EHL Media / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Zustand der Ampelkoalition Nouripour glaubt an eine Kanzlerschaft der Grünen ab 2025",
      "teaser": "Für den Co-Vorsitzenden der Grünen, Omid Nouripour, gibt die Ampel gegenwärtig das Bild »einer Kneipenschlägerei« ab. Dennoch sieht er realistische Chancen, dass seine Partei den nächsten Kanzler stellt: »Alles ist drin.«",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-glaubt-an-eine-kanzlerschaft-der-gruenen-ab-2025-a-94cae5c1-2543-45df-9efe-991a546038ff",
      "image_title": "Nouripour glaubt an eine Kanzlerschaft der Grünen ab 2025 - DER SPIEGEL"
    },
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Auswertung nach EU-Wahl Aktivisten fluteten das Netz mit russischer Propaganda",
      "teaser": "Sogenannte Trollarmeen haben im Zuge der Europawahl 2024 in sozialen Medien Stimmung für Rechtspopulisten gemacht und im Vorfeld Propaganda aus Russland verbreitet. In Deutschland profitierte wohl vor allem eine Partei. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-wahl-2024-trollarmeen-verbreiteten-russische-propaganda-in-sozialen-medien-a-e668c1ce-17c0-4a34-8b46-cb6a87d495bd",
      "image_title": "Aktivisten fluteten das Netz mit russischer Propaganda - Rick Rycroft / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Morgen War’s das für Biden? Von Kevin Hagen",
      "teaser": "Biden patzt auch beim Nato-Gipfel. Russlands Mordpläne sind eine neue Bedrohung. Und: Robert Habeck hat ein Grünen-Problem. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-patzt-armin-papperger-bedroht-robert-habeck-und-die-kanzlerkandidatur-a-9a8d0c9d-b0e4-4a12-a090-c5d57c5f91a0",
      "image_title": "War’s das für Biden? - DER SPIEGEL"
    },
    {
      "title": "Rheinmetall-Chef Empörung über angebliche russische Mordpläne gegen Papperger",
      "teaser": "Der US-Sender CNN berichtet über einen mutmaßlich geplanten Anschlag auf Rheinmetall-Chef Armin Papperger. In der Politik gibt es einen Aufschrei über Deutschland hinaus – wirklich überrascht ist aber niemand.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-papperger-empoerung-ueber-angebliche-russische-mordplaene-gegen-rheinmetall-chef-a-db900212-5b8c-441d-b082-118444fad087",
      "image_title": "Empörung über angebliche russische Mordpläne gegen Papperger - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Nato-Jubiläumsgipfel Biden ist schwach, Europa ist schwächer Ein Kommentar von Marina Kormbaki",
      "teaser": "Auch 75 Jahre nach Gründung der Nato sind die USA und Europa keine Partner auf Augenhöhe. Europa tut immer noch nicht genug, trotz Putins Krieg und Trumps Drohungen. Diese Trägheit wird zum Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-jubilaeumsgipfel-europas-traegheit-als-sicherheitsrisiko-a-a07367ad-5dcd-4f39-8ee2-21b7829826a3",
      "image_title": "Biden ist schwach, Europa ist schwächer - Mark Schiefelbein / AP"
    },
    {
      "title": "Baerbocks Verzicht Kanzlerkandidatin? Das hat nur die AfD zu bieten Eine Kolumne von Anna Clauß",
      "teaser": "Annalena Baerbock will nicht, Union und SPD haben keine. Bei der nächsten Bundestagswahl wird wohl nur die AfD eine Kanzlerkandidatin ins Rennen schicken. Selten war das Patriarchat attraktiver.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-verzicht-kanzlerkandidatin-das-hat-nur-die-afd-zu-bieten-a-050a7db9-4d01-4eab-b28b-191894d7c663",
      "image_title": "Kanzlerkandidatin? Das hat nur die AfD zu bieten - Kay Nietfeld / dpa"
    },
    {
      "title": "Ost-West-Unterschiede Im Gefängnis unserer Zuschreibungen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Kommunikation zwischen Ost und West funktioniert schlechter denn je. Dabei sind die Gemeinsamkeiten nach 35 Jahren Einheit größer, als man denkt.",
      "url": "https://www.spiegel.de/politik/deutschland/ost-west-unterschiede-warum-die-aufteilung-in-ost-und-west-ueberholt-ist-a-c4503531-fcfe-422c-9a1d-bd9ede2fcf1b",
      "image_title": "Im Gefängnis unserer Zuschreibungen - imageBROKER / Stefan Ziese / IMAGO"
    },
    {
      "title": "US-Medienbericht Russland plante offenbar Anschlag auf Rheinmetall-Chef",
      "teaser": "Deutschen und US-Geheimdiensten liegen laut einem Bericht von CNN Hinweise zu Anschlagsplänen auf Rüstungsboss Armin Papperger vor. Er baut einen Produktionsstandort für Waffen in der Ukraine auf.",
      "url": "https://www.spiegel.de/politik/armin-papperger-russland-plante-offenbar-anschlag-auf-rheinmetall-chef-a-61c1c2f9-2450-43aa-a18c-6a6d13e3c412",
      "image_title": "Russland plante offenbar Anschlag auf Rheinmetall-Chef - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Werden deutsche Sommer auf Jahre hinaus nass? Von Wolfgang Höbel",
      "teaser": "In der Bundesrepublik werden Rekordmengen von Regen gemessen. Donald Trump wettert in Richtung Nato-Gipfel. Und das häufige Lesen von Hassbotschaften im Internet vernebelt den Blick auf die Welt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-regen-donald-trump-hassrede-im-netz-a-977c7129-d954-4287-8e72-8009f7caf086",
      "image_title": "Werden deutsche Sommer auf Jahre hinaus nass? - DER SPIEGEL"
    },
    {
      "title": "Ostbeauftragter auf Ostreise Herr Schneider kämpft gegen den Frust",
      "teaser": "Der Ostbeauftragte Carsten Schneider will in Brandenburg und Mecklenburg-Vorpommern über Erfolge der Ampel sprechen. Doch die Stimmung ist eine andere. Der SPD-Politiker klingt zeitweise selbst gefrustet. Aus Rostock berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ostbeauftragter-carsten-schneider-der-anti-frust-beauftragte-a-4a6cd898-016c-493e-ab22-c3a0c044d0e9",
      "image_title": "Herr Schneider kämpft gegen den Frust - Gordon Welters / DER SPIEGEL"
    }
  ]
}