{
  "timestamp": "2024-08-14T15:01:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Welche Vorschläge?« Habeck macht sich über Sparideen der FDP lustig",
      "teaser": "Zwischen SPD und FDP gibt es neuen Zwist um den Haushalt. Vizekanzler Habeck von den Grünen nimmt manche Sparvorschläge der Liberalen offenbar nicht sonderlich ernst.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-robert-habeck-spottet-ueber-fdp-sparvorschlaege-a-a800c4f2-ca37-4fc5-bac9-0f99eb2e9347",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d2b1b8a-6ad2-477a-a3e1-520ebc8ba16a_w488_r1.778_fpx59_fpy30.jpg",
      "image_title": "Habeck macht sich über Sparideen der FDP lustig - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Millionenschwere Hilfsleistungen Ampel will Opfer politischer Verfolgung in der ehemaligen DDR entschädigen",
      "teaser": "Ein bundesweiter Härtefallfonds, angepasste Opferrenten: Die Regierung hat finanzielle Hilfsleistungen für politisch Verfolgte der ehemaligen DDR beschlossen. Mit den Maßnahmen will die Ampel eine »spürbare Verbesserung« erwirken.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzministerium-bundesregierung-will-opfer-politischer-verfolgung-in-der-ehemaligen-ddr-entschaedigen-a-9497a367-a421-49b7-a9ab-d8707e608727",
      "image_title": "Ampel will Opfer politischer Verfolgung in der ehemaligen DDR entschädigen - Britta Pedersen / dpa"
    },
    {
      "title": "Partei am Limit Wie und mit wem die Linke aus der Krise kommen will",
      "teaser": "Die Linke hofft, dass es bei den Landtagswahlen im Osten für sie nicht so schlimm kommt wie befürchtet. Ein dem SPIEGEL vorliegendes Papier zeigt auf, wie weitere Tiefschläge verhindert werden sollen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/linke-wie-und-mit-wem-die-partei-aus-der-krise-kommen-will-a-b8e4d89d-e799-44ff-b2df-65d75ed13330",
      "image_title": "Wie und mit wem die Linke aus der Krise kommen will - Jörg Carstensen / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "»Noch mal die Formulierungen angeschaut« Verteidigungsministerium nimmt Ergänzungen zum Traditionserlass der Bundeswehr zurück",
      "teaser": "Die Bundeswehr reagiert auf öffentliche Kritik an Ergänzungen zum Traditionserlass. Ein Abteilungsleiter hatte problematische Bezüge zur Wehrmacht hergestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-zieht-umstrittene-ergaenzungen-zum-traditionserlass-zurueck-a-70f7305a-2484-4c84-8574-cb393d6c8d52",
      "image_title": "Verteidigungsministerium nimmt Ergänzungen zum Traditionserlass der Bundeswehr zurück - Filip Singer / EPA"
    },
    {
      "title": "Nach schwerer Krankheit Früherer Regierungssprecher Streiter gestorben",
      "teaser": "Von ihm stammt die »Bild«-Schlagzeile »Wir sind Papst«, mehr als sechs Jahre lang war er Regierungssprecher von Angela Merkel. Jetzt ist Georg Streiter mit 68 Jahren nach schwerer Krankheit gestorben.",
      "url": "https://www.spiegel.de/politik/georg-streiter-ehemaliger-regierungssprecher-von-angela-merkel-verstorben-a-1b9d7832-ab4d-479c-9498-147cfcb0fa2b",
      "image_title": "Früherer Regierungssprecher Streiter gestorben - Sebastian Kahnert / dpa",
      "author": "ihm stammt die »Bild«-Schlagzeile »Wir sind Papst«, mehr als sechs Jahre lang war er Regierungssprecher von Angela Merkel. Jetzt ist Georg Streiter mit 68 Jahren nach schwerer Krankheit gestorben."
    },
    {
      "title": "Beschluss des Bundesverwaltungsgerichts Verbot des rechtsextremen »Compact«-Magazins wird teilweise ausgesetzt",
      "teaser": "Mitte Juli hat Bundesinnenministerin Faeser die »Compact«-Magazin GmbH verboten. Das rechtsextreme Blatt darf seitdem nicht mehr erscheinen. Nun entschied ein Gericht: Unter Auflagen darf das Medium vorerst weitermachen.",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-des-rechtsextremen-magazins-wird-teilweise-ausgesetzt-a-aeead50d-ac9c-4eeb-9dfe-b0188ac385d4",
      "image_title": "Verbot des rechtsextremen »Compact«-Magazins wird teilweise ausgesetzt - Robert Michael / AFP"
    },
    {
      "title": "Pressekonferenz Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn",
      "teaser": "Nach SPIEGEL-Informationen wurde in der Nacht ein Eindringling in der Bundeswehrkaserne in Köln-Wahn entdeckt. Er könnte die Wasserversorgung manipuliert haben. Nun äußert sich ein Sprecher der Bundeswehr zu dem Vorfall.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-bundeswehr-zum-sabotageverdacht-in-koeln-wahn-a-9f59c939-884e-4c17-becd-3d91f6f30676",
      "image_title": "Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn - Benjamin Westhoff / EPA"
    },
    {
      "title": "Trotz Gegendemonstrationen Landesamt genehmigt umstrittene Erdgasförderung vor Borkum",
      "teaser": "Herber Schlag für Umweltschützer: Ein niederländischer Konzern erhält die Genehmigung, vor Borkum nach Erdgas zu bohren. Doch es gibt noch Hürden, und die Gegner wollen ihren Widerstand fortsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/erdgasfoerderung-vor-borkum-landesamt-erteilt-umstrittener-massnahme-gruenes-licht-a-06617d05-44b5-49c4-9031-6798e1525106",
      "image_title": "Landesamt genehmigt umstrittene Erdgasförderung vor Borkum - Lars Penning / picture alliance / dpa"
    },
    {
      "title": "Bundeswehr Sabotageverdacht an Militärstandorten in Köln-Wahn und Geilenkirchen",
      "teaser": "Die Bundeswehrkaserne in Köln-Wahn ist abgeriegelt. Nach SPIEGEL-Informationen wurde ein Eindringling entdeckt, der die Wasserversorgung manipuliert haben könnte. Auch ein weiterer Armeestandort wurde abgesperrt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-wahn-und-geilenkirchen-sabotageverdacht-an-militaerstandorten-a-99ddd1b8-7bdd-4624-a66d-2e1ffb249d08",
      "image_title": "Sabotageverdacht an Militärstandorten in Köln-Wahn und Geilenkirchen - Maja Hitij/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Gescheiterte Festnahme in Sabotagefall Wie die Ermittler dem mutmaßlichen Nord-Stream-Taucher auf die Spur kamen",
      "teaser": "Der Generalbundesanwalt ist überzeugt, einen der Nord-Stream-Saboteure identifiziert zu haben. Doch eine geplante Festnahme des Ukrainers in Polen ist vorerst gescheitert. Die Hintergründe.",
      "url": "https://www.spiegel.de/politik/gescheiterte-festnahme-im-fall-nord-stream-wie-die-ermittler-dem-mutmasslichen-sabotage-taucher-auf-die-spur-kamen-a-b72ea5b1-3d16-4e66-ae6d-f70db9734af1",
      "image_title": "Wie die Ermittler dem mutmaßlichen Nord-Stream-Taucher auf die Spur kamen - Facebook"
    },
    {
      "title": "Linken-Regierungschef Ramelow spricht sich im Fall von Waffenstillstand für deutsche Blauhelmsoldaten in der Ukraine aus",
      "teaser": "Im Landtagswahlkampf lassen außenpolitische Äußerungen von Thüringens Ministerpräsident Ramelow wiederholt aufhorchen. Sein neuester Vorstoß: Deutschland solle bei einer möglichen Uno-Mission Soldaten in die Ukraine schicken.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-bodo-ramelow-will-im-fall-eines-waffenstillstandes-blauhelm-soldaten-in-die-ukraine-entsenden-a-600c1c14-20d6-4f5d-b1dc-66cbb0acd8d3",
      "image_title": "Ramelow spricht sich im Fall von Waffenstillstand für deutsche Blauhelmsoldaten in der Ukraine aus - Jacob Schröter / IMAGO"
    },
    {
      "title": "Kaserne Köln-Wahn Verdacht auf Sabotage gegen die Bundeswehr – kontaminiertes Leitungswasser?",
      "teaser": "Die Bundeswehrkaserne Köln-Wahn ist abgeriegelt. Nach SPIEGEL-Informationen gehen die Behörden dem Verdacht einer Straftat nach. Soldaten dürfen kein Trinkwasser entnehmen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-wahn-verdacht-auf-sabotage-gegen-die-bundeswehr-kontaminiertes-leitungswasser-a-c4754c35-c380-4a92-a6b9-d2ecb140bc99",
      "image_title": "Verdacht auf Sabotage gegen die Bundeswehr – kontaminiertes Leitungswasser? - Chris Emil Janssen / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Debatte über Brandmauer Fast die Hälfte der CDU-Mitglieder schließt Zusammenarbeit mit AfD nicht aus",
      "teaser": "Bei den Landtagswahlen in Sachsen und Thüringen könnte die AfD besonders stark abschneiden. Soll die CDU sich von den radikal Rechten abgrenzen? Laut einer Umfrage sind die Parteimitglieder in diesem Punkt gespalten.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fast-die-haelfte-der-mitglieder-kann-sich-laut-umfrage-afd-kooperation-vorstellen-a-99f25d3d-6808-4f4b-8b8d-f11956c9c3b7",
      "image_title": "Fast die Hälfte der CDU-Mitglieder schließt Zusammenarbeit mit AfD nicht aus - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Die Vergeltung für die Vergeltung für die Vergeltung der Vergeltung Von Özlem Topçu",
      "teaser": "Der Nahe Osten wartet auf einen iranischen Gegenschlag. Die Welt ignoriert die Tragödie im Sudan. Und der russische Präsident spricht über »das Geschehen«. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-drohender-krieg-israel-iran-buergerkrieg-im-sudan-ukraine-offensive-in-kursk-a-9b9017d8-8178-4bda-a7c1-eb0a56a619d0",
      "image_title": "Die Vergeltung für die Vergeltung für die Vergeltung der Vergeltung - DER SPIEGEL"
    },
    {
      "title": "Idee der FDP Was für die Abschaffung des Entwicklungsministeriums spricht Ein Kommentar von Christoph Schult",
      "teaser": "Im Auto- und Bürgergeld-Populismus der FDP geht unter, dass die Liberalen auch intelligente Ideen haben. Die Eingliederung des Entwicklungsressorts ins Auswärtige Amt gehört dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/was-fuer-die-abschaffung-des-entwicklungsministeriums-spricht-a-52046c1b-813d-4c43-816e-6b752cd2f221",
      "image_title": "Was für die Abschaffung des Entwicklungsministeriums spricht - Michael Kappeler / dpa"
    },
    {
      "title": "Haushaltszwist zwischen Scholz und Lindner Wenn zwei sich streiten, freut sich Habeck",
      "teaser": "Es geht nur noch um wenige Milliarden Euro, aber nun haben sich ausgerechnet Kanzler Olaf Scholz und Finanzminister Christian Lindner beim Haushalt verkantet. Und die Zeit drängt. Von Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltszwist-zwischen-scholz-und-lindner-wenn-zwei-sich-streiten-freut-sich-habeck-a-46d64461-b2c7-421f-bb54-f31a665baa4c",
      "image_title": "Wenn zwei sich streiten, freut sich Habeck - Political-Moments / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Parität in der EU-Kommission Von der Leyens Machtprobe",
      "teaser": "Ursula von der Leyen forderte die EU-Mitgliedstaaten auf, jeweils eine Frau und einen Mann für ihre Kommission zu nominieren. Doch die Länder scheren sich nicht um die Vorgabe. Ein Affront gegen die neu gewählte Chefin. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ein-affront-gegen-die-neugewaehlte-eu-chefin-a-65d31f16-ecc3-4409-b3eb-3314e6121f6a",
      "image_title": "Von der Leyens Machtprobe - Ronald Wittek / EPA",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Gespräch bei X – das war wohl nix Von Laura Höflinger, Bangalore",
      "teaser": "Elon Musk spricht mit Donald Trump und vergisst, kritische Fragen zu stellen. Ehemalige afghanische Geheimdienstler fühlen sich vom Westen im Stich gelassen. Und die Mumie Ötzi braucht eine Pflegekraft. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-und-elon-musk-afghanistan-oetzi-a-425b05f4-2f35-4da2-a127-de5a21a27f13",
      "image_title": "Gespräch bei X – das war wohl nix - DER SPIEGEL"
    },
    {
      "title": "Fall von Kabul Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen",
      "teaser": "In Afghanistan tobte bis zum Fall Kabuls vor drei Jahren ein Schattenkrieg gegen die Taliban. Jetzt sprechen erstmals Offiziere des afghanischen Geheimdienstes NDS über ihre Zusammenarbeit mit CIA und BND, die ihnen heute niemand dankt. Von Marcus Weller",
      "url": "https://www.spiegel.de/politik/fall-von-kabul-mutig-ausdauernd-tapfer-a-14365a41-714e-4ba9-907f-3f2e63f4c4a6",
      "image_title": "Sie kämpften mit dem Westen gegen die Taliban. Dann wurden sie im Stich gelassen - AP / dpa",
      "author": "Marcus Weller"
    },
    {
      "title": "Etatplanung für 2025 So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen",
      "teaser": "Die Ampel muss eine Lücke von fünf Milliarden Euro im Haushalt für 2025 beseitigen. Kein großes Problem, zumindest aus Sicht von Sahra Wagenknecht. Die BSW-Chefin macht nun eigene, sehr spezielle Sparvorschläge. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/so-wuerde-wagenknecht-die-milliardenluecke-im-bundeshaushalt-schliessen-a-9420e699-bd60-46f5-b1f6-617a0a891ef5",
      "image_title": "So würde Wagenknecht die Milliardenlücke im Bundeshaushalt schließen - Tobias Schwarz / AFP",
      "author": "Rasmus Buchsteiner"
    }
  ]
}