{
  "timestamp": "2024-08-29T19:01:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Reise vor den Landtagswahlen Was Menschen in Sachsen und Thüringen wirklich bewegt",
      "teaser": "Die AfD liegt in Umfragen für Sachsen und Thüringen vorn, jeder Dritte dort will die Rechts-außen-Partei wählen. Warum ist das so? SPIEGEL-TV-Reporter haben mit Menschen in Ostdeutschland gesprochen und Antworten gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-was-menschen-vor-den-landtagswahlen-wirklich-bewegt-spiegel-tv-a-751984e2-15cd-4904-ae7f-7a12e0e92f24"
    },
    {
      "title": "Sicherheitspaket der Bundesregierung Immerhin, ein Lebenszeichen der Ampel",
      "teaser": "SPD, Grüne und FDP bringen eine knappe Woche nach dem Messerattentat von Solingen ein Sicherheitspaket auf den Weg – überraschend geräuschlos. Dabei verspricht die Koalition nicht mehr, als sie halten kann. Eine Analyse von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sicherheitspaket-der-bundesregierung-warum-die-ampel-einigung-ein-schritt-in-die-richtige-richtung-ist-a-5c70062e-fab6-4ed4-8ee8-8fcbe4c2b41a",
      "image_title": "Immerhin, ein Lebenszeichen der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Bedeuten mehr Abschiebungen mehr Sicherheit?",
      "teaser": "Die Behörden wollten den mutmaßlichen Attentäter von Solingen abschieben. Doch die Überführung scheiterte wie viele andere. SPIEGEL-Redakteur Wolf Wiedmann-Schmidt ordnet die Debatte ein. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-attentat-bedeuten-mehr-abschiebungen-mehr-sicherheit-a-b0353244-8f95-4cd9-92e5-209e378d8ff9"
    },
    {
      "title": "Maßnahmenpaket der Bundesregierung Grüne Jugend wirft Ampel Kampf gegen Flüchtlinge vor",
      "teaser": "Nach dem Anschlag von Solingen verschärft die Bundesregierung das Waffenrecht und Asylauflagen. Die Grüne Jugend reagiert empört, Christian Lindner zeigt sich zufrieden. Die Reaktionen im Einzelnen.",
      "url": "https://www.spiegel.de/politik/reaktionen-auf-massnahmen-der-ampel-gruene-jugend-wirft-regierung-kampf-gegen-fluechtlinge-vor-a-2e6685ec-b99b-408b-a68d-f23b5fb8c770",
      "image_title": "Grüne Jugend wirft Ampel Kampf gegen Flüchtlinge vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Recherche von MDR, WDR und NDR Erfurter BSW-Kandidat hat offenbar AfD-Vergangenheit",
      "teaser": "In Thüringen bemüht sich das BSW vor der Landtagswahl um Distanz zur AfD. Jetzt berichten Medien: Ein BSW-Direktkandidat soll zeitweise in AfD-Mitgliederlisten geführt und für einen wichtigen Posten gehandelt worden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-erfurter-bsw-kandidat-hat-offenbar-afd-vergangenheit-a-9101e3ed-cbf6-46ec-8e14-7435d8a9b690",
      "image_title": "Erfurter BSW-Kandidat hat offenbar AfD-Vergangenheit - ari / IMAGO"
    },
    {
      "title": "Treffen der EU-Außenminister Baerbock hält Sanktionen gegen israelische Minister für möglich",
      "teaser": "Israelische Politiker denken öffentlich über das Aushungern des Gazastreifens nach. Das will die EU sanktionieren. Dass Deutschland sich daran beteiligen könnte, schließt Außenministerin Baerbock nicht aus.",
      "url": "https://www.spiegel.de/politik/israel-baerbock-schliesst-deutsche-beteiligung-an-eu-sanktionen-gegen-israelische-minister-nicht-aus-a-505beef0-12e5-41b9-a6f4-2d0f616e215e",
      "image_title": "Baerbock hält Sanktionen gegen israelische Minister für möglich - Virginia Mayo / AP"
    },
    {
      "title": "Die Lage am Abend Daran krankt Höcke Von Janko Tietz",
      "teaser": "Was der Thüringer AfD-Spitzenkandidat von AfD-Landrat Robert Sesselmann lernen kann. Was dem Telegram-Gründer droht und was zu Verstimmungen zwischen Deutschland und Polen führte – das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bjoern-hoecke-afd-telegram-pawel-durow-nord-stream-a-ede79e02-eb28-4992-8a2b-212823490bed",
      "image_title": "Daran krankt Höcke - DER SPIEGEL"
    },
    {
      "title": "Thüringer SPD-Fraktionschef über Todesgerücht »Das ist eine neue Qualität der Diffamierung«",
      "teaser": "Der Thüringer Sozialdemokrat Matthias Hey hat Krebs. Kurz vor der Landtagswahl heißt es in sozialen Netzwerken nun, er liege im Sterben. Wie wehrt er sich gegen die Lügen? Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-matthias-hey-spd-ueber-todesgeruecht-das-ist-eine-neue-qualitaet-der-diffamierung-a-5bc5d87f-b0eb-41c6-9004-a7aaf137b579",
      "image_title": "»Das ist eine neue Qualität der Diffamierung« - Jacob Schršter / Jacob Schröter / IMAGO"
    },
    {
      "title": "Waffenrecht und Islamismusprävention Diese Maßnahmen hat die Bundesregierung beschlossen",
      "teaser": "Die Bundesregierung verschärft nach dem Anschlag in Solingen die Gesetze im Waffen- und Asylrecht. Für Asylbewerber sollen Leistungen gekürzt werden. Sicherheitsbehörden bekommen umfassendere Befugnisse. Der Überblick.",
      "url": "https://www.spiegel.de/politik/solingen-anschlag-bundesregierung-verschaerft-waffen-und-asylrecht-a-7a81c6ff-29fc-4be0-9e5d-00f6bf750c69",
      "image_title": "Diese Maßnahmen hat die Bundesregierung beschlossen - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Bedeuten mehr Abschiebungen mehr Sicherheit?",
      "teaser": "Die Behörden wollten den mutmaßlichen Attentäter von Solingen abschieben. Doch die Überführung scheiterte wie viele andere. SPIEGEL-Redakteur Wolf Wiedmann-Schmidt ordnet die Debatte ein. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-attentat-bedeuten-mehr-abschiebungen-mehr-sicherheit-podcast-a-2634b1f2-071c-4a03-988c-30475e3b79fc",
      "image_title": "Bedeuten mehr Abschiebungen mehr Sicherheit? - Julian Stratenschulte / [M] DER SPIEGEL; dpa, Adobe Stocks"
    },
    {
      "title": "Debatte über Asylpolitik Benennt die Gefahr, bekämpft den Islamismus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Politik überschlägt sich mit Vorschlägen, wie sie die Asylpolitik restriktiver gestalten kann. Aber nicht der Aufenthaltsstatus ist das Problem, sondern der Hass auf das Leben im Westen.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-scholz-und-die-asylpolitik-benennt-die-gefahr-bekaempft-den-islamismus-kommentar-a-26dbc109-b3e5-49d7-b127-da398ddc631d",
      "image_title": "Benennt die Gefahr, bekämpft den Islamismus - Heiko Becker / REUTERS"
    },
    {
      "title": "Pressekonferenz So will die Ampel in der Migrationspolitik nachbessern",
      "teaser": "Mit einem Maßnahmenpaket in der Asyl- und Migrationspolitik wollen SPD, Grüne und FDP auf den Anschlag von Solingen reagieren. Die Details im Mitschnitt in voller Länge.",
      "url": "https://www.spiegel.de/politik/reaktion-auf-solingen-attentat-so-will-die-ampel-in-der-migrationspolitik-nachbessern-a-a1838afe-6eb2-4361-8113-6cba79063e10",
      "image_title": "So will die Ampel in der Migrationspolitik nachbessern - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktion auf Anschlag von Solingen Bundesregierung einigt sich auf Migrations- und Asylpaket",
      "teaser": "Die Bundesregierung wird nach dem Anschlag in Solingen neue Maßnahmen verabschieden: Das Waffenrecht soll verschärft, Befugnisse der Sicherheitsbehörden überarbeitet werden.",
      "url": "https://www.spiegel.de/politik/anschlag-von-solingen-bundesregierung-einigt-sich-auf-migrations-und-asylpaket-a-ec7a8c74-4432-48e8-9266-6ddd2daba807",
      "image_title": "Bundesregierung einigt sich auf Migrations- und Asylpaket - ABBfoto / picture alliance"
    },
    {
      "title": "Gegen Radikalisierung vorgehen Politikerinnen fordern mehr islamischen Religionsunterricht an Schulen",
      "teaser": "Nach dem Anschlag in Solingen legt die schwarz-grüne Koalition in NRW neue Forderungen vor: An Schulen soll es Islamunterricht gegen Radikalisierung geben. Und ein Untersuchungsausschuss soll die Tat aufarbeiten.",
      "url": "https://www.spiegel.de/politik/solingen-cdu-und-gruene-in-nrw-fordern-islamunterricht-an-schulen-und-untersuchungsausschuss-a-5e297cd7-b4cb-44f4-8750-2003e2a69612",
      "image_title": "Politikerinnen fordern mehr islamischen Religionsunterricht an Schulen - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Krieg in Nahost Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten Ein Gastbeitrag von Shimon Stein und Moshe Zimmermann",
      "teaser": "Die Sicherheit Israels ist deutsche Staatsräson, so hat es einst Angela Merkel gesagt. Will Deutschland diesem Versprechen gerecht werden, müsste es der rechtswidrigen Palästinapolitik Benjamin Netanyahus eine Absage erteilen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-darf-israels-vorgehen-in-gaza-nicht-tatenlos-begleiten-gastbeitrag-a-93c1b6c3-2906-4ef8-a779-8b84a8f8b660",
      "image_title": "Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten - Jack Guez / AFP"
    },
    {
      "title": "AfD-Mann in Erklärungsnot Die Antworten, die Landrat Sesselmann nicht geben wollte",
      "teaser": "Zwei Verwaltungsgerichte haben entschieden: Der AfD-Landrat Robert Sesselmann aus Thüringen muss Fragen des SPIEGEL beantworten. Also: Was wurde aus seinen Wahlversprechen? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/robert-sesselmann-die-antworten-die-der-landrat-aus-sonneberg-nicht-geben-wollte-a-86ca7385-74ac-4b04-8aeb-6d8ee655cb1d",
      "image_title": "Die Antworten, die Landrat Sesselmann nicht geben wollte - Sascha Fromm / Thüringer Allgemeine / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Gefährderüberwachung Grüne drängen auf Zeitenwende in der Flüchtlingspolitik",
      "teaser": "Entschlossenere Abschiebungen, mehr Kompetenzen für die Polizei: Die Grünen haben unter dem Eindruck der Attacke von Solingen ein scharfes innenpolitisches Papier erarbeitet. Von der CDU grenzen sie sich aber weiter ab.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-die-gruenen-draengen-auf-zeitenwende-in-der-fluechtlingspolitik-a-1bfc1b33-870e-42cb-9cf1-0a97bd00e4d4",
      "image_title": "Grüne drängen auf Zeitenwende in der Flüchtlingspolitik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Blaue Moschee in Hamburg Ex-Leiter des Islamischen Zentrums soll ausgewiesen werden",
      "teaser": "Hamburger Behörden gehen gegen den Leiter des als extremistisch eingestuften Islamischen Zentrums vor. Ihm bleiben zwei Wochen zur freiwilligen Rückkehr nach Iran.",
      "url": "https://www.spiegel.de/politik/deutschland/blaue-moschee-in-hamburg-ex-leiter-des-islamischen-zentrums-soll-ausgewiesen-werden-a-d2d3bcce-dd69-4b6e-8eff-43501c038cb2",
      "image_title": "Ex-Leiter des Islamischen Zentrums soll ausgewiesen werden - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn im Jugendklub alle rechts sind Von Maria Fiedler",
      "teaser": "Die SPD kämpft in Sachsen und Thüringen um ihre Existenz. Björn Höcke tritt wieder auf. Und Friedrich Merz muss sich lästige Detailfragen gefallen lassen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-im-osten-bjoern-hoecke-friedrich-merz-asyl-ideen-a-6dc55079-a92c-45c1-920f-14b74ff293d8",
      "image_title": "Wenn im Jugendklub alle rechts sind - DER SPIEGEL"
    }
  ]
}