{
  "timestamp": "2024-12-18T20:01:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaaktivistin Carla Hinrichs »Wir sind nicht mehr die Letzte Generation«",
      "teaser": "Sie haben Straßen blockiert, Flughäfen gestürmt und damit viele gegen sich aufgebracht. Jetzt legt die Letzte Generation ihren Namen ab und will ganz neu anfangen. Auf kleine Schritte hat Carla Hinrichs dabei keine Lust. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaaktivistin-carla-hinrichs-wir-sind-nicht-mehr-die-letzte-generation-a-74fbdfdc-f2aa-4fba-bbfa-a1dcd2e15947",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80e996d5-1b42-4b7c-95ec-b2ef8f2d3e6e_w488_r1.778_fpx41_fpy48.jpg",
      "image_title": "»Wir sind nicht mehr die Letzte Generation« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Unterstützung für die Ukraine Deutsche Rüstungsexporte erreichen Rekordniveau",
      "teaser": "Es ist ein Rekordjahr für die Rüstungsindustrie: Die Bundesregierung genehmigte 2024 bislang die Ausfuhr von Rüstungsgütern im Wert von rund 13,2 Milliarden Euro. Der Großteil ging in die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutsche-ruestungsexporte-erreichen-rekordniveau-a-3c440537-bd7f-433a-935f-3938f004c565",
      "image_title": "Deutsche Rüstungsexporte erreichen Rekordniveau - Philipp Schulze / picture alliance/dpa"
    },
    {
      "title": "BSW-Kampagne mit Sahra Wagenknecht Es soll nur eine geben",
      "teaser": "Mit »Sahra-Stimmen« und gegen die »alten Parteien«: Das BSW setzt im Wahlkampf voll auf ihre Vorsitzende. Das ist kaum überraschend – und birgt doch große Risiken. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-in-bsw-kampagne-es-soll-nur-eine-geben-a-98795bd1-092b-477f-8cad-b0bac398d664",
      "image_title": "Es soll nur eine geben - Michael Kappeler / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Unter der Motorhaube der Demokratie Von Arno Frank",
      "teaser": "In Sachsen ist Michael Kretschmer als Ministerpräsident bestätigt worden. In Florida hat Elon Musk Nigel Farage Hilfe versprochen. Und in Italien wurde eine Höhlenforscherin gerettet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sachsen-michael-kretschmer-elon-musk-nigel-farage-hoehlenforscherin-a-b3f1b741-c1fa-4039-b23d-cffff2162f0c",
      "image_title": "Unter der Motorhaube der Demokratie - DER SPIEGEL"
    },
    {
      "title": "Modernisierung der Bundeswehr Milliardenprojekte bestätigt – Marine bekommt neue U-Boote",
      "teaser": "Im Haushaltsausschuss des Bundestages wollte keine Partei wahlkampftaktische Spielchen betreiben: Union und FDP unterstützen neue Milliardenprojekte der Bundeswehr. Es geht um neue U-Boote und Taurus-Marschflugkörper.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-milliardenprojekte-bestaetigt-marine-bekommt-neue-u-boote-a-4aa81876-2009-4dc6-a248-9e8dda122964",
      "image_title": "Milliardenprojekte bestätigt – Marine bekommt neue U-Boote - Marcus Brandt / dpa"
    },
    {
      "title": "Expeditionen in Arktis und Antarktis Forschungsschiff »Polarstern II« kann gebaut werden",
      "teaser": "Nun ist es offiziell: Es wird ein Nachfolgemodell für Deutschlands renommiertes Forschungsschiff »Polarstern« geben. Der Eisbrecher soll Ende des Jahrzehnts vom Stapel laufen. Mit der Vergabe könnte es nun schnell gehen. Von Martin Christian Müller",
      "url": "https://www.spiegel.de/politik/deutschland/forschungsschiff-haushaltsausschuss-gibt-mittel-fuer-polarstern-ii-frei-a-3014e46c-228a-43ae-931b-afec99fbb7e8",
      "image_title": "Forschungsschiff »Polarstern II« kann gebaut werden - FOCKE STRANGMANN/EPA-EFE/Shutterstock",
      "author": "Martin Christian Müller"
    },
    {
      "title": "Termine und Teilnehmerstreit Was Sie über die TV-Duelle zur Bundestagswahl wissen müssen",
      "teaser": "Der TV-Schlagabtausch gehört inzwischen fest zum Wahlkampf. Doch nun herrscht schon im Vorfeld Streit. Der Überblick zu den Plänen der Sender und der Frage, ob sich Parteien in die TV-Arena einklagen können. Von Anastasia Trenkler und Vicky Bargel",
      "url": "https://www.spiegel.de/politik/deutschland/was-sie-ueber-die-tv-duelle-zur-bundestagswahl-wissen-muessen-a-44f76631-f588-442a-bc48-2f44d04a4949",
      "image_title": "Was Sie über die TV-Duelle zur Bundestagswahl wissen müssen - Friedrich Bungert / SZ Photo / Jens Krick / Flashpic / Kira Hofmann / Photothek / picture alliance",
      "author": "Anastasia Trenkler und Vicky Bargel"
    },
    {
      "title": "Körpersprache-Expertin über Vorfälle im Bundestag »Scholz schließt Esken klar aus der Runde aus – zweimal«",
      "teaser": "Droht dem Kanzler ein Esken-Gate? Mehrmals hat Scholz seiner Parteichefin die kalte Schulter gezeigt. Körpersprache-Trainerin Barbara Fernández erklärt, ob das Zufall sein kann – oder gar die Wahl beeinflussen könnte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-schliesst-saskia-esken-aus-der-runde-aus-sagt-eine-koerpersprache-expertin-a-d0032798-6769-43a3-9733-2b5fef3b2d8e",
      "image_title": "»Scholz schließt Esken klar aus der Runde aus – zweimal« - Mike Schmidt / picture alliance / SZ Photo"
    },
    {
      "title": "Scholz vs. Merz Dann lieber kein TV-Duell Ein Kommentar von Sebastian Fischer",
      "teaser": "Olaf Scholz gegen Friedrich Merz – das soll der TV-Politkampf dieses Wahlkampfs sein. Das ist unfair. Denn: Nur einer der beiden erfüllt noch die klassischen Spielregeln des Formats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-olaf-scholz-gegen-friedrich-merz-dann-lieber-kein-tv-duell-a-d49df8ef-1982-460a-a1fa-48a738e94f4b",
      "image_title": "Dann lieber kein TV-Duell - Julia Fassbender / BPA / photot; / photothek / IMAGO"
    },
    {
      "title": "Wahl im sächsischen Landtag König Kretschmer, von Gnaden der Linken",
      "teaser": "Erneut ist CDU-Mann Michael Kretschmer zum Ministerpräsidenten gekürt worden. Seine Minderheitsregierung steht vor einem Spagat: Die Brandmauer nach rechts steht, die nach links ist eingestürzt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/sachsen-michael-kretschmer-bleibt-ministerpraesident-gekroent-von-den-linken-a-4604a224-d867-43b6-86d2-9318f3464ee8",
      "image_title": "König Kretschmer, von Gnaden der Linken - Robert Michael / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Politische Ignoranz Merz killt das Klima nicht. Fatal ist die Resignation aller anderen Ein Gastbeitrag von Luisa Neubauer",
      "teaser": "Mit Klimapolitik lässt sich keine Wahl gewinnen, heißt es oft. Das stimmt so nicht. Wer vor lauter Weltschmerz das Projekt Klima abhakt, ist feige und larmoyant.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-killt-das-klima-nicht-sondern-die-resignation-aller-anderen-a-391ff592-2647-4ca7-81a5-9948c6bf508d",
      "image_title": "Merz killt das Klima nicht. Fatal ist die Resignation aller anderen - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Ministerpräsidentenwahl in Sachsen BSW-Abgeordnete schenken Kretschmer Buch von Wagenknecht",
      "teaser": "Das BSW unterstützte die Wahl von Michael Kretschmer zum Ministerpräsidenten von Sachsen. Nun musste der sich das Werk der Parteigründerin überreichen lassen: »Die Selbstgerechten«.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-erhaelt-buch-von-sahra-wagenknecht-a-bf146f7f-3ea9-418b-af8d-6245196ffc93",
      "image_title": "BSW-Abgeordnete schenken Kretschmer Buch von Wagenknecht - Robert Michael / dpa"
    },
    {
      "title": "Wegen Anfeindungen in Schlüttsiel Habeck dachte offenbar über Ausstieg aus der Politik nach",
      "teaser": "Auf einer privaten Reise wurde Robert Habeck von Landwirten angefeindet. Der Vorfall bewegte den Vizekanzler nach eigener Aussage zu einem ernsthaften Gespräch mit seiner Familie.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-dachte-angeblich-ueber-ausstieg-aus-der-politik-nach-a-35b0ef8c-e8ab-4876-b022-9ab3684cddc2",
      "image_title": "Habeck dachte offenbar über Ausstieg aus der Politik nach - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Kleine Parteien müssen für Wahlzulassung Unterschriften sammeln",
      "teaser": "Um für die Bundestagswahl zugelassen zu werden, müssen sich kleine Parteien in relativ kurzer Zeit Tausende Unterschriften sichern. Das Bundesverfassungsgericht sieht die Chancengleichheit dadurch aber nicht verletzt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-kleine-parteien-muessen-unterschriften-sammeln-a-d483b25a-9462-4113-9026-2f56ed72e945",
      "image_title": "Kleine Parteien müssen für Wahlzulassung Unterschriften sammeln - Uli Deck / dpa"
    },
    {
      "title": "Regierungsoptionen nach der Wahl Söder sieht mögliches Bündnis mit SPD kritisch",
      "teaser": "Mit wem könnte die Union nach der Bundestagswahl koalieren? Für Markus Söder kommt ein Bündnis mit den Grünen nicht infrage, auch bei der SPD sieht er Probleme. Der CSU-Chef plädiert dafür, sich auf sich selbst zu konzentrieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-markus-soeder-sieht-moegliches-buendnis-mit-spd-kritisch-a-ef996d48-b6fc-47e4-9346-8a350b6aae2c",
      "image_title": "Söder sieht mögliches Bündnis mit SPD kritisch - Heiko Becker / HMB Media / picture alliance"
    },
    {
      "title": "Sächsischer Landtag Drei Lehren aus der Kretschmer-Wahl",
      "teaser": "Michael Kretschmer bleibt Sachsens Ministerpräsident – und muss künftig ohne eigene Parlamentsmehrheit regieren. Wie schwer wird das? Das Minutenprotokoll und die Blitzanalyse zur Wahl des Regierungschefs.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-gruene-monieren-fehlende-nein-stimmen-bei-wahl-zum-saechsischen-ministerpraesidenten-a-ff359f52-ca34-4ee3-b00c-19ed77a584af",
      "image_title": "Drei Lehren aus der Kretschmer-Wahl - Robert Michael / dpa"
    },
    {
      "title": "Wahl im sächsischen Landtag Kretschmer wird Ministerpräsident",
      "teaser": "Bei der Wahl des Ministerpräsidenten scheitert Michael Kretschmer von der CDU im ersten Anlauf an der Mehrheit. Im zweiten Wahlgang erlangt er die Mehrheit. Sehen Sie die Wahl hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/matthias-berger-gegen-michael-kretschmer-landtag-in-sachsen-waehlt-neuen-ministerpraesidenten-a-4b7545b5-b63e-4249-8fee-a8698f2493b2",
      "image_title": "Kretschmer wird Ministerpräsident - Robert Michael / dpa"
    },
    {
      "title": "Gerätereparaturen für die Ukraine Deutschland räumt Militärwerkstatt in der Slowakei",
      "teaser": "Erst sollte verschlissenes deutsches Kriegsgerät in Polen instand gesetzt werden, dann fiel die Wahl auf die Slowakei. Nun wird auch das dortige Reparaturzentrum geschlossen – und nach Deutschland verlegt.",
      "url": "https://www.spiegel.de/politik/deutschland/kampfgeraet-fuer-die-ukraine-deutschland-raeumt-militaerwerkstatt-in-der-slowakei-a-c00063c7-a739-4c4b-bf2b-d3ec3ae27af2",
      "image_title": "Deutschland räumt Militärwerkstatt in der Slowakei - Anatolii Stepanov / AFP"
    },
    {
      "title": "Die Lage am Morgen Fragen die Europäer Selenskyj heute nach dem toten General? Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident ist heute in Brüssel. Der iranische Präsident hat keine Macht. Der türkische Präsident spielt sie gerade in Syrien aus. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-anschlag-auf-general-igor-kirillow-kopftuchgesetz-in-iran-syrien-tuerkei-versus-pkk-ypg-a-875bd989-613c-47ff-9a67-e60dd7ba3d5f",
      "image_title": "Fragen die Europäer Selenskyj heute nach dem toten General? - DER SPIEGEL"
    },
    {
      "title": "Wahlkampf in Deutschland Robert Habeck will nicht an TV-Duell mit Alice Weidel teilnehmen",
      "teaser": "ARD und ZDF planen ein TV-Duell mit Scholz und Merz. Separat sollen die Kanzlerkandidaten von Grünen und AfD diskutieren. Dagegen gibt es massiven Widerstand. Nun lässt Habeck ausrichten: nicht mit ihm.",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-deutschland-robert-habeck-gruene-will-nicht-an-tv-duell-mit-alice-weidel-afd-teilnehmen-a-fdc7cf8e-388d-43c9-85a0-6549d1f7e740",
      "image_title": "Robert Habeck will nicht an TV-Duell mit Alice Weidel teilnehmen - Mike Schmidt / IMAGO"
    }
  ]
}