{
  "timestamp": "2024-04-23T09:01:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festnahme von AfD-Mitarbeiter Jian G. Faeser bewertet neue Spionagevorwürfe als »äußert schwerwiegend«",
      "teaser": "Es ist bereits die vierte Festnahme in nur zwei Tagen. Auch ein Mitarbeiter des AfD-Politikers Maximilian Krah soll für Peking spioniert haben. Die Bundesinnenministerin sieht Krah in der Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bewertet-neue-spionagevorwuerfe-als-aeussert-schwerwiegend-a-cbaab5a4-170e-4b8a-9af8-5aa82ae88a7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f623f32b-48ab-4945-bc31-16599d359133_w488_r1.778_fpx44_fpy44.jpg",
      "image_title": "Faeser bewertet neue Spionagevorwürfe als »äußert schwerwiegend« - Georgios Kefalas / dpa"
    },
    {
      "title": "Zwölfpunkteprogramm der Liberalen Hofreiter will Machtwort von Scholz zur FDP",
      "teaser": "Die FDP geht mit ihrem Programm zur Wirtschaftswende auf Konfrontationskurs mit den Koalitionspartnern. Olaf Scholz müsse dagegenhalten, fordert Anton Hofreiter – und sagt, die Liberalen würden »um sich schlagen«.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-will-machtwort-von-olaf-scholz-zur-fdp-a-d0effcb6-5810-44a1-881c-dcf1fc064746",
      "image_title": "Hofreiter will Machtwort von Scholz zur FDP - Kay Nietfeld / dpa"
    },
    {
      "title": "Spionage für China Mitarbeiter von AfD-Mann Maximilian Krah festgenommen",
      "teaser": "Ein Mitarbeiter des AfD-Abgeordneten Maximilian Krah soll für Peking spioniert haben. Nun hat der Generalbundesanwalt ihn festnehmen lassen. Nachrichtendienste hatten ihn schon länger im Verdacht, an Chinas Staatsapparat angebunden zu sein. Von Ann-Katrin Müller, Wolf Wiedmann-Schmidt und Roman Höfner",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-fuer-china-mitarbeiter-von-afd-mann-maximilian-krah-verhaftet-a-49cfdaa6-eaa3-4c8a-b0ca-279309ed9af1",
      "image_title": "Mitarbeiter von AfD-Mann Maximilian Krah festgenommen - Facebook",
      "author": "Ann-Katrin Müller, Wolf Wiedmann-Schmidt und Roman Höfner"
    },
    {
      "title": "Verhandlung über umstrittenes Ampelgesetz Kippt Karlsruhe die Wahlrechtsreform?",
      "teaser": "Der Bundestag soll wieder kleiner werden, ein entsprechendes Gesetz ist von der Ampel beschlossen. Doch der Ärger darüber ist bei Union und Linken groß, nun verhandelt das Bundesverfassungsgericht. Der Streit im Überblick. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verkleinerung-kippt-karlsruhe-die-wahlrechtsreform-a-d087e678-003f-42f8-8cfe-bc81f2a01e29",
      "image_title": "Kippt Karlsruhe die Wahlrechtsreform? - IPON / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Morgen Betreibt die Ampel »organisierte Wahlfälschung«? Von Juliane von Mittelstaedt",
      "teaser": "Karlsruhe verhandelt über die Wahlrechtsreform der Ampel. Die USA könnten über ein Anti-TikTok-Gesetz abstimmen. Und an US-Eliteunis eskaliert der Streit über den Gazakrieg. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahlrechtsreform-gesetz-gegen-tiktok-antisemitische-proteste-an-us-universitaeten-a-82160ec1-c169-47f0-93ff-4f429b0e2244",
      "image_title": "Betreibt die Ampel »organisierte Wahlfälschung«? - DER SPIEGEL"
    },
    {
      "title": "Nächste Bundestagswahl SPD will Scholz erst im Sommer 2025 offiziell zum Kanzlerkandidaten küren",
      "teaser": "Erst die Arbeit, dann der Wahlkampf – so begründet die SPD ihre Entscheidung, erst im kommenden Jahr ihren Kanzlerkandidaten zu benennen. Eine Überraschung soll es dabei aber nicht geben, versichert Generalsekretär Kühnert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-spd-plant-offizielle-kuer-von-olaf-scholz-zum-kanzlerkandidaten-im-sommer-a-7e0afe20-ccb5-469f-a4ae-0c07fce13752",
      "image_title": "SPD will Scholz erst im Sommer 2025 offiziell zum Kanzlerkandidaten küren - Clemens Bilan / EPA"
    },
    {
      "title": "Festnahmen in Deutschland China weist Spionagevorwurf zurück",
      "teaser": "Die chinesische Botschaft in Berlin hat auf die Festnahme dreier Deutscher reagiert, denen geheimdienstliche Agententätigkeit vorgeworfen wird. Die Anschuldigungen seien »diffamierend«.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-in-deutschland-china-weist-festnahme-dreier-deutscher-als-diffamierend-zurueck-a-3b3ef5e2-c181-409e-8e68-47ca4d8f7b1e",
      "image_title": "China weist Spionagevorwurf zurück - Hannes P Albert / dpa"
    },
    {
      "title": "Festnahme mutmaßlicher Chinaspione Die Spur des Drachen",
      "teaser": "Drei Deutsche sollen für den chinesischen Geheimdienst gespitzelt und Informationen an Peking übermittelt haben. Ihre Festnahme wirft die Frage neu auf: Wie soll Deutschland mit seinem größten Handelspartner umgehen? Von Christoph Giesen, Martin Knobbe, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/china-spionage-affaere-festnahme-von-drei-deutschen-wirft-fragen-auf-a-730573ef-9307-4720-adb8-98c2b4cc5e48",
      "image_title": "Die Spur des Drachen - © China Daily China Daily Infor/ REUTERS",
      "author": "Christoph Giesen, Martin Knobbe, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kanzler vs. Roboter »Schneller! Hallo, KI? Schneller!«",
      "teaser": "Auf der Hannover Messe wollte Olaf Scholz sich zeigen lassen, wie gut Deutschland in Sachen künstliche Intelligenz aufgestellt ist. Doch ein Siemens-Roboter weigerte sich beharrlich, auf den Kanzler zu hören.",
      "url": "https://www.spiegel.de/politik/hannover-messe-olaf-scholz-von-siemens-roboter-ignoriert-a-db5267cf-0fa4-46f2-a5d0-8c4f1ef1e304"
    },
    {
      "title": "Steinmeier in Istanbul Hoffnung auf eine Türkei nach Erdoğan",
      "teaser": "Bundespräsident als Chefdiplomat: Frank-Walter Steinmeier besucht für drei Tage die Türkei. Noch vor Machthaber Erdoğan trifft er den Hoffnungsträger der Opposition, Istanbuls Bürgermeister İmamoğlu. Aus Istanbul berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-in-istanbul-hoffnung-auf-eine-tuerkei-nach-recep-tayyip-erdogan-a-ee84115b-d8f3-4d9f-951b-781bf730f61a",
      "image_title": "Hoffnung auf eine Türkei nach Erdoğan - Erdem Sahin / EPA"
    },
    {
      "title": "Vergleich mit FDP-Scheidungspapier von 1982 Lambsdorff 2.0?",
      "teaser": "Die FDP schreibt Forderungen auf, SPD und Grüne lehnen sie ab – und die Opposition freut sich über die »Scheidungsurkunde« für die Koalition. So eine gab es schon einmal. Sie war etwas gehaltvoller. Eine Analyse von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-fdp-opposition-sieht-parallelen-zur-scheidungsurkunde-von-1982-a-a9daa6c6-6f9c-454f-b88e-97ba032bdb65",
      "image_title": "Lambsdorff 2.0? - Sanden/ picture-alliance/ dpa"
    },
    {
      "title": "Kontakt zum chinesischen Geheimdienst Zwei Männer wegen mutmaßlicher Spionage in Untersuchungshaft",
      "teaser": "Drei Deutsche sollen für China spioniert haben. Zwei Männer befinden sich nun in Untersuchungshaft. Der Verfassungsschutz hatte sie offenbar schon länger im Blick.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-in-deutschland-zwei-festnahmen-wegen-mutmasslicher-chinesischer-agententaetigkeiten-a-4985ab35-3e16-4472-be0c-854fded69753",
      "image_title": "Zwei Männer wegen mutmaßlicher Spionage in Untersuchungshaft - Uli Deck / dpa"
    },
    {
      "title": "Zwölfpunkteplan der FDP Mehr Papier als Tiger",
      "teaser": "Die FDP nährt mal wieder Spekulationen über ein vorzeitiges Ende der Ampel. Doch mit ihrem Papier zur »Beschleunigung der Wirtschaftswende« beruhigen die Liberalen vor allem die Gemüter der Parteibasis. Von Jonas Schaible, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-stellt-12-punkte-papier-vor-bombe-mit-begrenzter-sprengkraft-a-2a698427-0b53-465d-a07d-91e771f11b58",
      "image_title": "Mehr Papier als Tiger - Michael Kappeler / dpa",
      "author": "Jonas Schaible, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Neue Datenbank Seit 2011 gab es 50 Fälle von rechtsextremem Terror in Deutschland",
      "teaser": "Systematisch verzeichnet sind die Fälle von rechtsterroristischen Aktivitäten nicht. Die Organisation Cemas geht daher nun mit einer Datenbank online und sieht erheblichen Handlungsbedarf bei deutschen Behörden. Von Charlotte Lüder und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-neue-datenbank-dokumentiert-faelle-von-terror-in-deutschland-a-e5490414-88ba-4e40-80c3-1418eafc4296",
      "image_title": "Seit 2011 gab es 50 Fälle von rechtsextremem Terror in Deutschland - Timm Schamberger/ DPA",
      "author": "Charlotte Lüder und Ann-Katrin Müller"
    },
    {
      "title": "Neue Gefährdungslage Bundesregierung besteht bei EU-Treffen auf Flugabwehr für Ukraine",
      "teaser": "Deutschland will der Ukraine Flugabwehrsysteme liefern. In Luxemburg versucht Außenministerin Baerbock auch andere Mitgliedsstaaten von dem Vorhaben zu überzeugen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-pocht-bei-eu-treffen-auf-flugabwehr-fuer-ukraine-a-d5ef1358-35ec-4154-aa54-1bad80bb8a27",
      "image_title": "Bundesregierung besteht bei EU-Treffen auf Flugabwehr für Ukraine - Virginia Mayo / dpa"
    },
    {
      "title": "Die Lage am Abend Pennt die deutsche Spionageabwehr? Von Oliver Trenkamp",
      "teaser": "Ermittler verhaften mutmaßliche Spione Chinas in Deutschland. Im Schweigegeldprozess gegen Trump beginnen die Eröffnungsplädoyers. Und ein Roboter widersetzt sich den Befehlen des Kanzlers. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-spionageabwehr-ermittler-verhaften-mutmassliche-spione-chinas-in-deutschland-donald-trump-a-9d19fdf1-0536-44e6-bb75-e2cf7853cdb9",
      "image_title": "Pennt die deutsche Spionageabwehr? - DER SPIEGEL"
    },
    {
      "title": "Einsparungen bei Sozialausgaben FDP verteidigt ihr umstrittenes Reformpapier",
      "teaser": "Schärfere Regeln beim Bürgergeld, das Aus für die Rente mit 63: Mit neuen Forderungen zur Sozialpolitik geht die FDP auf Konfrontationskurs zu den Ampelpartnern. Und versteht die Aufregung darüber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-verteidigt-ihr-umstrittenes-reform-papier-a-7a7e0bb5-ccc1-4560-879f-7b4f1609964c",
      "image_title": "FDP verteidigt ihr umstrittenes Reformpapier - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ampelstreit über Finanzpolitik Baerbock hält FDP-Sparpläne angesichts der aktuellen Weltlage für problematisch",
      "teaser": "Die FDP plant starke Einsparungen bei den Sozialausgaben – die SPD-Spitze zeigt sich über die Pläne erbost. Der dritte Ampelpartner hielt bislang still, doch nun schaltet sich Außenministerin Baerbock in den Streit ein.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-haelt-fdp-sparplaene-fuer-problematisch-a-9ae55d94-d695-49b9-a215-780901cd138a",
      "image_title": "Baerbock hält FDP-Sparpläne angesichts der aktuellen Weltlage für problematisch - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Rechte Parteien in der EU Wird das die letzte Europawahl? Eine Kolumne von Nikolaus Blome",
      "teaser": "Pro-Europäer gegen Anti-Europäer, das ist die klare Alternative bei der Europawahl. Sie könnte in einer Blockade des Parlaments enden.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-blockade-des-parlaments-droht-wird-das-die-letzte-europa-wahl-a-b82aaa89-04f2-454e-95e8-d70287848e49",
      "image_title": "Wird das die letzte Europawahl? - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Militärtechnik verraten? Drei mutmaßliche chinesische Spione in Deutschland verhaftet",
      "teaser": "Der Vorwurf: geheimdienstliche Agententätigkeit und Verstoß gegen das Außenwirtschaftsgesetz. Am Morgen hat die Bundesanwaltschaft einen Mann aus Bad Homburg und ein Ehepaar aus Düsseldorf festnehmen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-verhaftet-drei-mutmassliche-chinesische-spione-sie-sollen-militaertechnik-verraten-haben-a-e08afb63-a3dc-4adf-8a17-3ebccc231f9c",
      "image_title": "Drei mutmaßliche chinesische Spione in Deutschland verhaftet - Lars Penning / dpa"
    }
  ]
}