{
  "timestamp": "2024-10-14T06:11:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf mit der Einkommensteuer Merz watscht SPD-Steuerpläne zu Spitzenverdienenden ab",
      "teaser": "Die SPD will das oberste Prozent der Verdienenden massiv besteuern und alle anderen entlasten. CDU-Chef Merz zeigt sich »schockiert« über die Pläne – und sieht durch die Besteuerung die Falschen in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-watscht-spd-steuerplaene-zu-spitzenverdienenden-ab-a-86b57096-600d-4548-9626-793b46b49b1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b91a03-f60c-4f30-8a96-e94d36c53bd5_w488_r1.778_fpx52_fpy50.jpg",
      "image_title": "Merz watscht SPD-Steuerpläne zu Spitzenverdienenden ab - Michaela Stache / AFP"
    },
    {
      "title": "Entscheidungen in der Pandemie Lauterbach will Coronapolitik aufarbeiten – allerdings mit Einschränkungen",
      "teaser": "Die Ampel hat bisher kein Gremium auf den Weg gebracht, das Entscheidungen aus der Coronapandemie aufarbeitet. Gesundheitsminister Lauterbach will das ändern – die Schuldfrage dabei aber möglichst nicht stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-will-pandemiepolitik-aufarbeiten-a-7485632c-210e-4a7a-b1db-3ee9e7eebfa1",
      "image_title": "Lauterbach will Coronapolitik aufarbeiten – allerdings mit Einschränkungen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wann zeigt die SPD ihren »Siegeswillen«? Von Melanie Amann",
      "teaser": "Die SPD vertagt die schwierigen Themen auf später. Die EU-Hoffnungen der Westbalkanstaaten müssen warten. Und die Angeklagte Marine Le Pen wird ein altes Thema einfach nicht los. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-westbalkan-albanien-serbien-marine-le-pen-frankreich-a-4ab69f39-3538-4e18-aed0-6dcbe69a3145",
      "image_title": "Wann zeigt die SPD ihren »Siegeswillen«? - DER SPIEGEL"
    },
    {
      "title": "Kritik an Wahlkampfstrategie Lindner wirft SPD Abschied von der Sozialen Marktwirtschaft vor",
      "teaser": "Kaum hat die SPD ihre Ideen für den Wahlkampf präsentiert, stichelt der Koalitionspartner: FDP-Chef Lindner kritisiert die Wirtschaftsstrategie der Sozialdemokraten scharf, auch die CDU zeigt sich skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wirft-spd-abschied-von-der-sozialen-marktwirtschaft-vor-a-8d71e97d-7fd3-4772-a1bd-6fa71e0458e5",
      "image_title": "Lindner wirft SPD Abschied von der Sozialen Marktwirtschaft vor - Clemens Bilan / EPA"
    },
    {
      "title": "Linken-Bundesgeschäftsführerin zu Antisemitismus-Eklat »Es kann sein, dass es zum großen Crash kommt«",
      "teaser": "Im Linken-Landesverband Berlin ist ein Streit über Antisemitismus eskaliert. Bundesgeschäftsführerin Katina Schubert warnt vor einem Nahostdebakel auf dem Parteitag – und dem Austritt wichtiger Mitglieder. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/politik/antisemitismus-linken-bundesgeschaeftsfuehrerin-katina-schubert-zum-eklat-beim-parteitag-a-212a6f85-4488-4529-a603-ee77a519b19d",
      "image_title": "»Es kann sein, dass es zum großen Crash kommt« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf-Strategie Fünf Versprechen der SPD, um Friedrich Merz zu schlagen",
      "teaser": "Demonstrativ stellt sich die SPD-Spitze an die Seite von Olaf Scholz. Die Partei setzt auf ein Wahlkampfduell mit Friedrich Merz – und macht den Bürgerinnen und Bürgern ein konkretes Angebot. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mit-diesem-fuenf-punkte-plan-will-olaf-scholz-friedrich-merz-schlagen-a-a13f4cd7-6e3d-45d5-b050-d44e59ba2ce9",
      "image_title": "Fünf Versprechen der SPD, um Friedrich Merz zu schlagen - Thomas Trutschel / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Das BSW und seine Gegner Wir sollten Russland nicht aufgeben Eine Kolumne von Susanne Beyer",
      "teaser": "Deutschland ist gespalten, wenn es um den Umgang mit Russland geht. Dabei verfehlen beide Seiten den richtigen Ton.",
      "url": "https://www.spiegel.de/politik/russland-wie-beide-politischen-lager-in-deutschland-den-ton-im-umgang-mit-dem-land-verfehlen-a-780c57a6-ccc6-4835-b8a4-cf3eb1300e1c",
      "image_title": "Wir sollten Russland nicht aufgeben - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Konflikte um Ukraine, Israel und Taiwan Die drei Kriege, die Deutschland bedrohen Ein Gastbeitrag von Rafael Seligmann",
      "teaser": "Die Auseinandersetzungen um die Ukraine, den Nahen Osten und Taiwan gefährden Deutschlands Sicherheit und Wohlstand. Höchste Zeit, dass das Land sich darauf einstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/konflikte-um-ukraine-israel-und-taiwan-die-drei-kriege-die-deutschland-bedrohen-a-81846298-cc07-45d5-80ea-eb796e25ba8d",
      "image_title": "Die drei Kriege, die Deutschland bedrohen - Sylvain Rostaing / Le Pictorium / IMAGO"
    },
    {
      "title": "Ex-Nato-Generalsekretär Stoltenberg »Die fehlende militärische Unterstützung machte Russland die Invasion leichter«",
      "teaser": "Zehn Jahre lang führte Jens Stoltenberg als Generalsekretär die Nato. Hier spricht er über die Militärhilfen für die Ukraine, das Verhältnis zu Donald Trump – und seinen neuen Job in Deutschland. Von Sebastian Fischer und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/die-fehlende-militaerische-unterstuetzung-machte-russland-die-invasion-leichter-a-9621b980-b1b1-4819-8901-0ca48a496681",
      "image_title": "»Die fehlende militärische Unterstützung machte Russland die Invasion leichter« - Ilja C. Hendel / DER SPIEGEL",
      "author": "Sebastian Fischer und Matthias Gebauer"
    },
    {
      "title": "Spaltung im Nachwuchsverband Aktivist von Fridays for Future will Grüne Jugend führen",
      "teaser": "Er zählt zu den bekanntesten Gesichtern von Fridays for Future: Jetzt kandidiert Jakob Blasel als Chef der Grünen Jugend – gemeinsam mit Jette Nietzard. Nach dem Rücktritt der bisherigen Spitze will das Duo den Verband neu aufstellen.",
      "url": "https://www.spiegel.de/politik/gruene-klimaaktivist-jakob-blasel-will-jugend-fuehren-a-2dd6cc08-615c-4ef5-9002-d9b31f23b2cf",
      "image_title": "Aktivist von Fridays for Future will Grüne Jugend führen - Sean Gallup / Getty Images"
    },
    {
      "title": "Resolution zum Schutz jüdischen Lebens »Wie kann man nur so einknicken?«",
      "teaser": "Der Bundestag schafft es seit einem Jahr nicht, sich auf eine Resolution gegen Antisemitismus zu einigen. Woran liegt das? Union und FDP geben den Grünen die Schuld. Von Florian Gathmann, Swantje Karich, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-union-und-fdp-geben-den-gruenen-die-schuld-a-8cc3c272-f322-4ab4-90dd-0ed9f85b55c0",
      "image_title": "»Wie kann man nur so einknicken?« - spreepicture / BILD",
      "author": "Florian Gathmann, Swantje Karich, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Die Lage am Sonntag Von Blödmännern und Kontrolleuren der Macht Von Dirk Kurbjuweit",
      "teaser": "»Journalisten sind unangenehme Menschen«: Der ehemalige SPD-Chef Martin Schulz sagt deutliche Worte zur Rolle der Medien. Und das sind die 100 besten Bücher aus 100 Jahren. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-martin-schulz-ueber-politik-betrieb-und-medien-a-7a37bd59-06ec-4c81-aa1b-f6f28cfeaf96",
      "image_title": "Von Blödmännern und Kontrolleuren der Macht - DER SPIEGEL"
    },
    {
      "title": "CSU-Attacke gegen Wüst und Günther Söder wirft CDU-Ministerpräsidenten »schweren strategischen Fehler« vor",
      "teaser": "Beim CSU-Parteitag beschworen die Unionsparteien ihre Einigkeit. Doch wie lange hält der Frieden? In einem Interview griff Markus Söder die CDU-Ministerpräsidenten Günther und Wüst scharf an. Grund: der Umgang mit den Grünen.",
      "url": "https://www.spiegel.de/politik/markus-soeder-wirft-cdu-ministerpraesidenten-schweren-strategischen-fehler-vor-a-6525a32a-6338-477d-98c4-1dadc272ed1c",
      "image_title": "Söder wirft CDU-Ministerpräsidenten »schweren strategischen Fehler« vor - Peter Kneffel / dpa"
    },
    {
      "title": "Strategie für Bundestagswahlkampf SPD plant 15 Euro Mindestlohn, Topverdiener sollen höhere Steuern zahlen",
      "teaser": "Eine Kaufprämie für E-Autos, weniger Steuern für die Mittelschicht – und ein Bonus für Firmen, die in Deutschland investieren: So positioniert sich die SPD für die Bundestagswahl. Das Strategiepapier liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-plant-15-euro-mindestlohn-topverdiener-sollen-hoehere-steuern-zahlen-a-cb65e5a0-881b-4172-a006-7286de6efad2",
      "image_title": "SPD plant 15 Euro Mindestlohn, Topverdiener sollen höhere Steuern zahlen - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit über Antisemitismus-Antrag Berliner Linken-Parteitag endet im Eklat – führende Politiker verlassen den Saal",
      "teaser": "Beim Parteitag der Berliner Linken ist es zu heftigem Streit über einen Antrag gekommen, der sich kritisch mit linkem Antisemitismus beschäftigt. Delegierte wie Klaus Lederer und Petra Pau zogen Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-antisemitismus-berliner-linken-parteitag-endet-im-eklat-a-c490fdad-fed0-4296-acdd-d700702a27fa",
      "image_title": "Berliner Linken-Parteitag endet im Eklat – führende Politiker verlassen den Saal - Paul Zinken / dpa"
    },
    {
      "title": "FDP-Vize Vogel und der Rentenstreit Treibt dieser Mann die Koalition in ihre nächste Krise?",
      "teaser": "Die Rentenreform ist ein SPD-Herzensprojekt – doch nun stellt sich FDP-Vize Vogel quer und verlangt im Bundestag deutliche Änderungen. Was die Geburt seiner Tochter mit seiner Vehemenz zu tun hat. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-johannes-vogel-und-der-rentenstreit-der-herausforderer-a-b36d91cd-1af5-4e9b-8953-f7685c76a064",
      "image_title": "Treibt dieser Mann die Koalition in ihre nächste Krise? - Dominik Butzmann / laif",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Klima und Energie Das Glas ist fast randvoll Eine Kolumne von Ullrich Fichtner",
      "teaser": "Miesepeter aller Länder, schweigt mal kurz: Die Welt stellt um auf erneuerbare Energien – und wie!",
      "url": "https://www.spiegel.de/politik/energiewende-die-welt-stellt-um-auf-erneuerbare-energien-und-wie-a-bee811f1-bb57-40b4-ac31-f930b018d59c",
      "image_title": "Das Glas ist fast randvoll - CFOTO / IMAGO"
    },
    {
      "title": "Gastredner bei CSU-Parteitag Merz lobt Geschlossenheit der Union und will Staatsapparat verkleinern",
      "teaser": "Als Redner beim CSU-Parteitag gibt sich CDU-Parteichef Merz betont staatsmännisch. Jubel gibt es erst, als er gegen 34 Beauftragte »für alles und jedes« wettert und verspricht, die Verwaltung zu verkleinern.",
      "url": "https://www.spiegel.de/politik/csu-parteitag-friedrich-merz-lobt-geschlossenheit-mit-cdu-und-will-staatsapparat-verkleinern-a-5fb4aeb8-3931-4edb-993d-5dc371690266",
      "image_title": "Merz lobt Geschlossenheit der Union und will Staatsapparat verkleinern - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Extreme Rechte Antrag für AfD-Verbotsverfahren kommt offenbar voran",
      "teaser": "Politiker verschiedener Parteien arbeiten an einem gemeinsamen Antrag für ein Verbotsverfahren gegen die AfD. Schon kommende Woche könnte der Vorstoß in den Fraktionen diskutiert werden, sagt der CDU-Abgeordnete Wanderwitz.",
      "url": "https://www.spiegel.de/politik/afd-verbotsversfahren-antrag-kommt-laut-cdu-mann-marco-wanderwitz-voran-a-3c5eaab1-3db7-436b-97e4-2267d668a05e",
      "image_title": "Antrag für AfD-Verbotsverfahren kommt offenbar voran - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Morgen Was uns Nawalny noch sagen wollte Von Stefan Kuzmany",
      "teaser": "Die bewegenden Aufzeichnungen des Häftlings Alexej Nawalny, der im russischen Straflager umkam. Die Rollenverteilung von Markus Söder und Friedrich Merz. Und das Kraut, das die beiden abschaffen wollen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-autobiografie-von-alexej-nawalny-friedrich-merz-beim-csu-parteitag-erntezeit-im-cannabis-klub-a-5a06ccf8-78dc-42b8-8cf5-846daf4f09a8",
      "image_title": "Was uns Nawalny noch sagen wollte - DER SPIEGEL"
    }
  ]
}