{
  "timestamp": "2024-06-20T08:01:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor der Wahl im September Umfrage sieht Kopf-an-Kopf-Rennen zwischen CDU und AfD in Sachsen",
      "teaser": "In zweieinhalb Monaten wählt Sachsen einen neuen Landtag. Laut einer aktuellen Umfrage schmilzt der Abstand zwischen AfD und CDU. Das noch junge Bündnis Sahra Wagenknecht käme auf den dritten Platz.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-umfrage-sieht-cdu-und-afd-eng-beieinander-bsw-holt-auf-a-9f6b3fc5-bd05-45c1-b4a7-7283411d52f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a86b393-65d7-479c-afa9-987c85b6390a_w488_r1.778_fpx52.45_fpy50.jpg",
      "image_title": "Umfrage sieht Kopf-an-Kopf-Rennen zwischen CDU und AfD in Sachsen - Robert Michael / dpa"
    },
    {
      "title": "Vorschlag für Ministerpräsidentenkonferenz Höchstens 50 Euro in bar für Geflüchtete",
      "teaser": "Bei der Ministerpräsidentenkonferenz an diesem Donnerstag steht das Thema Migration im Vordergrund. Nach SPIEGEL-Informationen gibt es jetzt einen neuen Vorschlag zur Bezahlkarte für Geflüchtete.",
      "url": "https://www.spiegel.de/politik/deutschland/bezahlkarte-vorschlag-der-ministerpraesidentenkonferenz-hoechstens-50-euro-in-bar-fuer-gefluechtete-a-44fc4cc9-2db9-471a-ba23-aa56de3e85fc",
      "image_title": "Höchstens 50 Euro in bar für Geflüchtete - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Anstehende Wahlen in Thüringen Ramelow warnt vor Wagenknecht als »Phantom-Kandidatin«",
      "teaser": "Ein sehr beliebter Ministerpräsident, aber katastrophale Umfragewerte für die Linke: Landeschef Ramelow warnt vor dem BSW in Thüringen – wäre aber zugleich offen für ein fragiles Zweckbündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-warnt-vor-sahra-wagenknecht-a-0bc2b6be-33aa-4c87-b10a-08790519cc47",
      "image_title": "Ramelow warnt vor Wagenknecht als »Phantom-Kandidatin« - Paul-Philipp Braun / epd / IMAGO"
    },
    {
      "title": "Angaben des Innenministeriums 35 ausländische »Gefährder« seit 2021 abgeschoben",
      "teaser": "Die Messerattacke von Mannheim hat eine neue Debatte über Abschiebungen von Schwerstkriminellen ausgelöst. Doch sogenannte Gefährder ins Ausland rückzuführen, ist schwer, wie eine Bilanz des Innenministeriums zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/35-auslaendische-gefaehrder-seit-2021-abgeschoben-a-4b86e895-b9c2-46b6-b6d4-ae6a073b6c70",
      "image_title": "35 ausländische »Gefährder« seit 2021 abgeschoben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Buben, wollt ihr ewig siegen? Von Stefan Kuzmany",
      "teaser": "Die Nationalelf hat noch Pläne für die EM. Die Ministerpräsidenten beraten mit dem Kanzler über Migration. Und in Mekka und auf den griechischen Inseln ist es tödlich heiß. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-deutsche-mannschaft-im-em-achtelfinale-ministerpraesidenten-tagen-mit-kanzler-hitzetote-in-griechenland-und-saudi-arabien-a-39731a75-e56d-467d-954c-fdd977268a05",
      "image_title": "Buben, wollt ihr ewig siegen? - DER SPIEGEL"
    },
    {
      "title": "Strengere Verfolgung Auch Grüne wollen Schwarzarbeit bei Bürgergeldbeziehern bekämpfen",
      "teaser": "»Kostet die Gesellschaft Hunderte Milliarden Euro«: Die Grünen planen ebenfalls Maßnahmen, um gegen Schwarzarbeit in Kombination mit Bürgergeld vorzugehen. Koalitionspartner SPD hatte vorgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-wollen-schwarzarbeit-bei-buergergeldbeziehern-bekaempfen-a-9903588e-0fa8-4667-ae3a-b0c91cddc3f1",
      "image_title": "Auch Grüne wollen Schwarzarbeit bei Bürgergeldbeziehern bekämpfen - Christian Charisius / dpa"
    },
    {
      "title": "Künftiger Ministerpräsident von Rheinland-Pfalz Wer ist der Mann, der auf Malu Dreyer folgt?",
      "teaser": "Der Landesminister Alexander Schweitzer soll Malu Dreyer im Juli an der Spitze der rheinland-pfälzischen Landesregierung ablösen. Er verfügt über eine Eigenschaft, ohne die politische Spitzenkarrieren in dem Bundesland unvorstellbar sind. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-soll-neuer-ministerpraesident-werden-nachfolge-von-malu-dreyer-geklaert-a-0ce80580-6548-4aa5-8c24-6bd668c70138",
      "image_title": "Wer ist der Mann, der auf Malu Dreyer folgt? - Alex Kraus / REUTERS",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wie schlimm ist es in Düren? Von Laura Backes",
      "teaser": "Malu Dreyer tritt als Ministerpräsidentin in Rheinland-Pfalz zurück. Eine Aktivistin der Letzten Generation wird in Flensburg angeklagt. Und vier schottische Fußballfans landen in einer Horrorunterkunft in Düren. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-malu-dreyers-ruecktritt-anklage-letzte-generation-schottische-fans-a-4e59e25c-1bd3-4e06-97bf-d98576ae8e4d",
      "image_title": "Wie schlimm ist es in Düren? - DER SPIEGEL"
    },
    {
      "title": "Malu Dreyers Rücktritt Die SPD hat jetzt ein Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Ministerpräsidentin Malu Dreyer gilt als politisches Role Model, als Gegenentwurf zum Kanzler. Wenn sie nun ein Mann ablöst, ist das für die SPD eine schlechte Nachricht – weit über Rheinland-Pfalz hinaus.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-die-spd-hat-jetzt-ein-problem-a-8301573d-ee13-4fec-840e-a6369ab2eea9",
      "image_title": "Die SPD hat jetzt ein Problem - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Thüringer Innenminister Maier »Wir schieben nicht im großen Stil ab«",
      "teaser": "Was ist aus der Abschiebeoffensive von Olaf Scholz geworden? Hier spricht Thüringens Innenminister Georg Maier über Migrationspolitik, die Debatte über das Bürgergeld – und seine Erwartungen an den Kanzler. Ein Interview von Rasmus Buchsteiner und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-innenminister-georg-maier-wir-schieben-nicht-im-grossen-stil-ab-a-ca8e9c62-80ef-4d57-9ce4-2aa96bcc3c8e",
      "image_title": "»Wir schieben nicht im großen Stil ab« - Michael Kappeler / dpa"
    },
    {
      "title": "Rückblick auf Dreyers politischen Weg Abschied vom »Malu-Effekt«",
      "teaser": "Kaum jemand in der SPD ist so beliebt wie Malu Dreyer. Nun gibt die rheinland-pfälzische Ministerpräsidentin ihr Amt ab. Die wichtigsten Momente ihrer Laufbahn in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-abschied-der-spd-ministerpraesidentin-ihre-karriere-in-bildern-a-d757a72c-08bf-4f1a-8550-8cf0364c6ac6",
      "image_title": "Abschied vom »Malu-Effekt« - IMAGO"
    },
    {
      "title": "Scheidende Ministerpräsidentin Dreyer Frau ohne Feinde",
      "teaser": "SPD-Traumwerte in einem konservativen Land, hymnische Verehrung – auch von raubeinigen Genossen: Mit Malu Dreyer verlässt ein sozialdemokratischer Superstar die politische Bühne. Das steckt hinter ihrem Erfolg. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-tritt-in-rheinland-pfalz-ab-das-geheimnis-der-beliebten-sozialdemokratin-a-7efb0875-3721-43c1-a19b-6aaef01825f1",
      "image_title": "Frau ohne Feinde - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Nach Jahrhunderthochwasser Bundesregierung stellt sich gegen Versicherungspflicht bei Elementarschäden",
      "teaser": "Dach weg, Keller unter Wasser, Zimmer verwüstet – und dann auf den Kosten sitzen bleiben? Nach der Flut in Süddeutschland streitet die Politik über Versicherungsregeln. Einen Pflichtschutz will der Bund aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/elementarschaeden-bundesregierung-lehnt-versicherungspflicht-nach-hochwasser-katastrophe-ab-a-29033fb3-a0b6-4b1a-bd48-dea232138187",
      "image_title": "Bundesregierung stellt sich gegen Versicherungspflicht bei Elementarschäden - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Machtwechsel in Rheinland-Pfalz Ministerpräsidentin Malu Dreyer tritt zurück – Alexander Schweitzer übernimmt",
      "teaser": "Paukenschlag im SPD-regierten Rheinland-Pfalz: Ministerpräsidentin Malu Dreyer gibt nach SPIEGEL-Informationen ihr Amt auf. Ihr Nachfolger soll Arbeitsminister Alexander Schweitzer werden. Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-malu-dreyer-tritt-zurueck-alexander-schweitzer-wird-nachfolger-a-6231ac93-d017-4e01-a4ae-d8a162eb0b0b",
      "image_title": "Ministerpräsidentin Malu Dreyer tritt zurück – Alexander Schweitzer übernimmt - Sebastian Gollnow / dpa",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Gesetz gegen Kindesmissbrauch »Der eigentliche Skandal ist, dass Missbrauch täglich, überall und mitten unter uns stattfindet«",
      "teaser": "Die Aufarbeitung von sexuellem Missbrauch an Kindern in Deutschland ist weitgehend ungeregelt. Ein neues Gesetz soll Abhilfe schaffen. Die Missbrauchsbeauftragte der Bundesregierung, Kerstin Claus, fordert noch mehr. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-gesetz-gegen-kindesmissbrauch-soll-luecken-in-der-aufarbeitung-schliessen-a-5bfa2d3a-8ef5-4b2f-9f40-90ae3859bcfe",
      "image_title": "»Der eigentliche Skandal ist, dass Missbrauch täglich, überall und mitten unter uns stattfindet« - Jan Woitas / dpa"
    },
    {
      "title": "Nach massiver Kritik Lauterbach will seinen Klinikatlas offenbar verbessern",
      "teaser": "Im Streit über den Klinikatlas kündigt Gesundheitsminister Karl Lauterbach eine überarbeitete Version an. Ärzte und Gesundheitspolitiker hatten davor die Abschaltung des Portals gefordert.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-seinen-klinik-atlas-verbessern-a-777d3c0c-abca-4da1-a98f-297e760fb399",
      "image_title": "Lauterbach will seinen Klinikatlas offenbar verbessern - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Noch ein Knaller, Wusiala! Von Stefan Kuzmany",
      "teaser": "Stuttgart wird für einen Tag Hauptstadt. In Frankfurt am Main droht zehnspuriger Wahnsinn. Und in Pjöngjang wird eine Männerfreundschaft inszeniert. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-em-partie-deutschland-gegen-ungarn-ausbau-der-autobahn-a5-wladimir-putin-in-nordkorea-a-eb8ff72f-33aa-4b51-8399-1804ccb0ead0",
      "image_title": "Noch ein Knaller, Wusiala! - DER SPIEGEL"
    },
    {
      "title": "Treffen der Ost-Länderchefs mit dem Kanzler Kretschmer fordert parteiübergreifende Initiative für den Osten",
      "teaser": "Nach den desaströsen Ergebnissen bei der Europawahl muss Kanzler Scholz viele Aussprachen führen. Beim Treffen mit den ostdeutschen Regierungschefs gab es reichlich Kritik – aber auch einen positiven Vorschlag. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-fordert-parteiuebergreifende-initiative-fuer-den-osten-a-78ad0aa9-c31a-4de6-b7ad-d1c42aa96d93",
      "image_title": "Kretschmer fordert parteiübergreifende Initiative für den Osten - Sebastian Willnow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Europa und die Flüchtlingskrise Hart an der Grenze",
      "teaser": "Polen baut ein Bollwerk aus Stacheldraht, Deutschland verschärft seine Kontrollen: Für viele Flüchtlinge ist all das kein Hindernis. Die Lage an Europas Rändern eskaliert. Unterwegs mit überforderten Grenzschützern. Ein SPIEGEL-TV-Film von Thomas Heise und Andreas Lünser",
      "url": "https://www.spiegel.de/politik/migration-nach-europa-spiegel-tv-unterwegs-mit-den-grenzschuetzern-a-f6cce5e9-727c-4b5c-9664-59f1075df8f9"
    },
    {
      "title": "Informeller EU-Gipfel Die Arroganz der Sieger Ein Kommentar von Markus Becker",
      "teaser": "Die Christdemokraten haben verhindert, dass sich die EU rasch auf ihr neues Spitzenpersonal einigt. Warum die Gemeinschaft jetzt schnell eine starke Führung braucht und sonst Chaos droht.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-die-arroganz-der-sieger-a-7c845f7e-15d5-4974-baed-9e46f6f2c4d0",
      "image_title": "Die Arroganz der Sieger - Omar Havana / AP"
    }
  ]
}