{
  "timestamp": "2024-03-13T14:01:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Bundestag debattiert über Taurus-Abhöraffäre",
      "teaser": "Hochrangige Militärs kommunizierten über eine unsichere Verbindung, Russland veröffentlichte das Gespräch. Die Affäre ist Thema der Aktuellen Stunde im Bundestag. Jetzt live.",
      "url": "https://www.spiegel.de/politik/taurus-bundestag-debattiert-ueber-abhoeraffaere-livestream-a-fe13096a-158a-480e-99a2-189ac39951e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75bbe25c-c679-4311-9de9-eb5bfbbcde8e_w488_r1.778_fpx44_fpy38.jpg",
      "image_title": "Bundestag debattiert über Taurus-Abhöraffäre - Michael Kappeler / dpa"
    },
    {
      "title": "Mehr Gefährdung statt mehr Sicherheit SPD-Innenpolitiker bezeichnet Entwurf zum V-Leute-Gesetz als »praxisfremd«",
      "teaser": "Das Kabinett hat einen Gesetzentwurf verabschiedet, der den Einsatz von V-Leuten regulieren soll. Der SPD-Innenpolitiker Sebastian Fiedler warnt vor »dramatischen Konsequenzen« – so könne die Vorlage nicht bleiben. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/gefahren-fuer-v-leute-spd-innenpolitiker-warnt-vor-risiken-des-gesetzentwurfs-a-559b8050-922e-4f9d-809d-66858eac23c9",
      "image_title": "SPD-Innenpolitiker bezeichnet Entwurf zum V-Leute-Gesetz als »praxisfremd« - Rolf Vennenbernd / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Befragung im Bundestag Scholz bekräftigt Nein zu Taurus-Lieferung an Ukraine",
      "teaser": "Kanzler Olaf Scholz lehnt es ab, der Ukraine Taurus-Marschflugkörper zu liefern. Nun hat er auch im Bundestag seine Entscheidung verteidigt und sich einen Schlagabtausch mit Oppositionsabgeordneten geliefert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kanzler-bekraeftigt-im-bundestag-nein-zu-taurus-lieferung-an-ukraine-a-456fea75-4be8-4013-998f-4dd699de3925",
      "image_title": "Scholz bekräftigt Nein zu Taurus-Lieferung an Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Landtagswahl in Thüringen Haseloff warnt CDU-Kollegen Voigt vor TV-Duell mit Höcke",
      "teaser": "Die Thüringer Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, wollen miteinander debattieren. Scharfe Kritik der anderen Parteien kam prompt. Nun stimmt Sachsen-Anhalts Ministerpräsident Reiner Haseloff ein.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-thueringen-reiner-haseloff-warnt-cdu-spitzenkandidat-mario-voigt-vor-geplantem-fernsehduell-mit-bjoern-hoecke-a-339ed0ef-ce75-4fe2-8dd8-48b5be801113",
      "image_title": "Haseloff warnt CDU-Kollegen Voigt vor TV-Duell mit Höcke - Political-Moments / IMAGO"
    },
    {
      "title": "Koalitionsparteien uneinig Ampelstreit verzögert Entscheidung über Bezahlkarten",
      "teaser": "Der Bundestag kann nicht wie geplant in dieser Woche über die Bezahlkarte für Flüchtlinge abstimmen. Die Entscheidung wurde vertagt, weil in der Ampel immer noch unterschiedliche Auffassungen zu dem Projekt herrschen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-verzoegert-entscheidung-ueber-bezahlkarten-a-c9861e02-b0be-413b-9b29-52097b7d8004",
      "image_title": "Ampelstreit verzögert Entscheidung über Bezahlkarten - Jonathan Penschek / dpa"
    },
    {
      "title": "Abstimmung im Juni Letzte Generation reicht Unterschriften für Europawahl-Bewerbung ein",
      "teaser": "Die Letzte Generation will für das EU-Parlament kandidieren. Dafür haben die Aktivistinnen und Aktivisten eine Hürde genommen. Nun liegt die Entscheidung beim Bundeswahlausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-letzte-generation-reicht-unterschriften-fuer-kandidatur-ein-a-a095515a-965f-4273-a254-112a94eceb07",
      "image_title": "Letzte Generation reicht Unterschriften für Europawahl-Bewerbung ein - Stefan Müller / picture alliance / PIC ONE"
    },
    {
      "title": "+++ Livestream +++ So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen",
      "teaser": "Taurus-Abhöraffäre, schleppende Waffenlieferungen, lahmende Konjunktur: Bundeskanzler Olaf Scholz muss im Bundestag seine politischen Entscheidungen erklären. Jetzt live.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-stellt-sich-fragen-der-abgeordneten-livestream-a-a2b7ddf3-dbe7-4a21-9eb7-545f7a7f4b40",
      "image_title": "So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Vorbereitung für Nato-Einsatz Niederländischer Offizier bei Übung in Bayern tödlich verletzt",
      "teaser": "Auf dem Übungsgelände Hohenfels in der Oberpfalz ist ein niederländischer Soldat bei einem Unfall schwer verletzt worden und im Krankenhaus gestorben. Seine Einheit bereitet sich in Bayern auf einen Einsatz in Litauen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-uebung-in-hohenfels-niederlaendischer-offizier-stirbt-bei-uebung-in-bayern-a-5e6d2867-0657-4b36-a016-74e5a6934246",
      "image_title": "Niederländischer Offizier bei Übung in Bayern tödlich verletzt - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Rechtsextreme Mitarbeiter der AfD Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor",
      "teaser": "Die AfD im Bundestag beschäftigt laut einem Medienbericht mehr als 100 Rechtsextreme. Nun wird der Ruf nach Konsequenzen laut, auch aus dem Bundestagspräsidium.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundestagspraesidentin-schlaegt-strengere-regeln-zum-schutz-des-parlamentes-vor-a-76977e9c-408f-4b49-8149-7893a3644c17",
      "image_title": "Bundestagspräsidentin Bas schlägt strengere Regeln zum Schutz des Parlaments vor - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Durchbruch bei Korruptionsbekämpfung EU einigt sich auf neues Kontrollgremium",
      "teaser": "Seit Jahren wurde darum gerungen, jetzt hat es geklappt. Die EU will nach SPIEGEL-Informationen einen Rat zur gegenseitigen Kontrolle schaffen, der Korruption bekämpfen soll. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsbekaempfung-einigung-auf-neues-kontrollgremium-a-89c292fb-1ff8-4cfa-8713-c4276e60b84c",
      "image_title": "EU einigt sich auf neues Kontrollgremium - Gregor Fischer/ dpa",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Einsatz der Bundeswehr Pistorius genehmigt Abwurf von Hilfsgütern über Gazastreifen",
      "teaser": "Aus der Luft soll die Bundeswehr Nahrung und Medikamente über dem Gazastreifen abwerfen. Nun hat Verteidigungsminister Pistorius der Luftwaffe offiziell den Auftrag erteilt – und warnt: Die Aktion sei »nicht ungefährlich«.",
      "url": "https://www.spiegel.de/politik/nahost-boris-pistorius-genehmigt-abwurf-von-hilfen-ueber-gazastreifen-a-536c184a-8a0a-4db4-9de6-83dd8a959b6c",
      "image_title": "Pistorius genehmigt Abwurf von Hilfsgütern über Gazastreifen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Streit über Ukrainekurs Scholz trifft Macron und Tusk in Berlin",
      "teaser": "Das letzte Treffen führte zu einem Eklat, Kanzler Scholz und Frankreichs Präsident Macron zeigten sich in der Ukrainefrage uneins. Nun sollen die Wogen geglättet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kurs-olaf-scholz-und-emmanuel-macron-treffen-sich-in-berlin-a-34424781-44d5-423a-939e-d8ae745e3218",
      "image_title": "Scholz trifft Macron und Tusk in Berlin - Markus Schreiber / AP"
    },
    {
      "title": "AfD gegen Verfassungsschutz Rechte Zermürbungstaktik",
      "teaser": "Der Prozess um die Beobachtung der AfD durch den Verfassungsschutz in Münster beginnt zäh. Die Vertreter der Rechts-außen-Partei bombardieren das Gericht mit Anträgen – ob am Mittwoch ein Urteil fällt, ist ungewiss. Aus Münster berichten Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-prozessbeginn-mit-zaeher-zermuerbungstaktik-a-a3cebff5-05f5-43eb-a084-2fe4065136d2",
      "image_title": "Rechte Zermürbungstaktik - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Burgenlandkreis in Sachsen-Anhalt AfD will CDU-Landrat offenbar »Hausbesuch« abstatten",
      "teaser": "CDU-Politiker Götz Ulrich setzt sich für Geflüchtete in seinem Wahlkreis ein und wurde dafür bereits mit dem Tod bedroht. Nun veröffentlichte er Pläne der AfD, ihn persönlich zu besuchen.",
      "url": "https://www.spiegel.de/politik/deutschland/burgenlandkreis-in-sachsen-anhalt-afd-will-cdu-landrat-goetz-ulrich-hausbesuch-abstatten-a-b5daf20c-e3e2-49b0-89c3-c10b17751306",
      "image_title": "AfD will CDU-Landrat offenbar »Hausbesuch« abstatten - Matthias Bein / dpa"
    },
    {
      "title": "Offener Brief Krankenhaus-Gesellschaften beschweren sich bei Lauterbach über AfD-Vergleich",
      "teaser": "Mit drastischen Worten kritisierte Karl Lauterbach eine Plakatkampagne der Deutschen Krankenhausgesellschaft. Deren Landesverbände schießen nun zurück – und werfen dem Gesundheitsminister »Entgleisung« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-krankenhausgesellschaften-beschweren-sich-ueber-afd-vergleich-a-6bf9fc08-a7d3-496c-a9bf-80c9a69aeff8",
      "image_title": "Krankenhaus-Gesellschaften beschweren sich bei Lauterbach über AfD-Vergleich - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine",
      "teaser": "Für seine »Weiße Fahne«-Äußerung erhält Papst Franziskus viel Kritik. Nun stellt sich Sahra Wagenknecht demonstrativ auf die Seite des Pontifex, mit bemerkenswerten Aussagen über Russlands militärische Fähigkeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-gibt-vorschlag-von-papst-franziskus-ihren-segen-a-c96a8656-2f94-4c49-9ab0-1cd5451a9087",
      "image_title": "Wagenknecht unterstützt umstrittene Papst-Äußerung zur Ukraine - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Planmäßige Abfuhr statt planmäßige Abfahrt Von Janko Tietz",
      "teaser": "Die GDL darf weiter streiken, urteilt die Justiz. In Gaza wird mit Unterstützung des Auswärtigen Amts ein SOS-Kinderdorf evakuiert – und die Bundesrepublik streitet mit der AfD vor Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-streik-der-gdl-israel-und-der-gazakrieg-afd-und-verfassungsschutz-a-ea7912f0-67a3-44e5-a11e-0120518892e5",
      "image_title": "Planmäßige Abfuhr statt planmäßige Abfahrt - DER SPIEGEL"
    },
    {
      "title": "Public Viewing bei Fußball-EM Bundesregierung will Fan-Feste bis in die Nacht ermöglichen",
      "teaser": "Von Mitte Juni bis Mitte Juli soll sich in Deutschland alles um die Fußball-EM drehen, die Vorbereitungen laufen. Die Regierung bringt jetzt Sonderregelungen fürs Public Viewing auf den Weg. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-bundesregierung-will-fanfeste-bis-in-die-nacht-ermoeglichen-a-3175e400-a3bd-4081-93e1-6d84ebba6687",
      "image_title": "Bundesregierung will Fan-Feste bis in die Nacht ermöglichen - Miguel Villagran / lbn / dpa",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Debatte über mögliche Grundgesetzänderung Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen",
      "teaser": "Wie lässt sich das Verfassungsgericht besser vor Extremisten schützen? Für eine Grundgesetzänderung braucht die Ampel die Union. Erste Gesprächsversuche scheiterten, nun gibt es nach SPIEGEL-Informationen einen neuen Anlauf.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-moegliche-grundgesetzaenderung-union-und-ampel-wollen-gespraeche-ueber-schutz-des-verfassungsgerichts-wieder-aufnehmen-a-b288979f-958d-4a6f-b446-ff69cd834e99",
      "image_title": "Union und Ampel wollen Gespräche über Schutz des Verfassungsgerichts wieder aufnehmen - Uwe Anspach / dpa"
    }
  ]
}