{
  "timestamp": "2024-10-02T10:08:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Keine Kandidatur bei Bundestagswahl AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an",
      "teaser": "Der 83-jährige AfD-Politiker Alexander Gauland will seine parlamentarische Karriere beenden, weiterhin aber in seiner Partei mitwirken: »In der AfD bleibt man Mitglied, bis der Sargdeckel geschlossen wird«.",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-gauland-afd-ehrenvorsitzender-kuendigt-rueckzug-aus-der-aktiven-politik-an-a-0f793e08-1f94-4b09-833b-71f67644880a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/93a71b5d-50c5-4780-a648-af4149df3a5c_w488_r1.778_fpx55_fpy46.jpg",
      "image_title": "AfD-Politiker Gauland kündigt Rückzug aus der aktiven Politik an - Carsten Koall / dpa"
    },
    {
      "title": "Angriff auf Israel Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe",
      "teaser": "»Iran riskiert, die ganze Region in Brand zu setzen«: Bundeskanzler Scholz findet deutliche Worte für den Raketenangriff auf Israel. Frankreichs Präsident Macron erhöht derweil die Militärpräsenz im Nahen Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-olaf-scholz-wirft-iran-gefaehrliche-eskalation-vor-und-fordert-waffenruhe-a-5132f195-0344-47a1-8424-143e33dfa802",
      "image_title": "Scholz wirft Iran gefährliche Eskalation vor und fordert Waffenruhe - Heiko Becker / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Droht nun der große Krieg in Nahost? Von Sebastian Fischer",
      "teaser": "Iran hat Israel mit Raketen attackiert, eine Reaktion wird erwartet. Vermeintliche Friedensbewegte wollen in Berlin demonstrieren. In den USA gibt es im TV-Duell der Vizekandidaten einen überraschenden Sieger. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-iran-naher-osten-berlin-tim-walz-j-d-vance-us-wahl-a-655bdcbe-f371-4922-bf71-165649cd1a90",
      "image_title": "Droht nun der große Krieg in Nahost? - DER SPIEGEL"
    },
    {
      "title": "Gestorben oder vermisst auf der Flucht Europarat drängt auf Identifizierung toter Migranten",
      "teaser": "Menschen, die auf der Flucht sterben oder verschwinden, bleiben oft namenlos. Auf Initiative des Grünenpolitikers Julian Pahlke fordert der Europarat nun größere Anstrengungen, die Schicksale von Migranten aufzuklären. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-julian-pahlke-europarat-stimmt-fuer-identifizierungen-toter-fluechtlinge-a-086527e7-8751-48b2-8575-21adc23468a1",
      "image_title": "Europarat drängt auf Identifizierung toter Migranten - Giuseppe Pipita / AP / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Grüner Hofreiter über umstrittene Kundgebung »Diese Demo erreicht keinen Frieden, sondern das glatte Gegenteil«",
      "teaser": "Auf einer »Friedensdemonstration« in Berlin wird neben Sahra Wagenknecht auch der SPD-Politiker Ralf Stegner sprechen. Dafür erntet er Kritik eines prominenten Grünen. Auch in den eigenen Reihen sorgt sein Auftritt für Unmut. Von Severin Weiland und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedensdemontration-mit-ralf-stegner-gruener-anton-hofreiter-kritisiert-spd-teilnehmer-a-fd8d3a90-c3b9-4d67-aed3-66a5084bb19b",
      "image_title": "»Diese Demo erreicht keinen Frieden, sondern das glatte Gegenteil« - IMAGO/Andreas Friedrichs / IMAGO/A. Friedrichs",
      "author": "Severin Weiland und Christian Teevs"
    },
    {
      "title": "Sächsischer Landtag Kandidaten von SPD und BSW brauchen mehrere Anläufe bei Vizepräsidentenwahl",
      "teaser": "In Dresden könnten CDU, BSW und SPD miteinander koalieren. Wie schwierig das werden könnte, zeigte sich bei der Bestimmung des Landtagspräsidiums.",
      "url": "https://www.spiegel.de/politik/sachsen-landtag-waehlt-praesidium-bsw-und-spd-kandidat-brauchen-mehrere-anlaeufe-a-09568944-c6b1-4314-a524-dc51a8f8ec9e",
      "image_title": "Kandidaten von SPD und BSW brauchen mehrere Anläufe bei Vizepräsidentenwahl - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Abend Entscheidet der Hurrikan »Helene« die US-Präsidentschaftswahl? Von Janko Tietz",
      "teaser": "Ausgerechnet dem Klimawandelleugner Trump spielt der Hurrikan in die Karten, Putin kommt seinem Kriegsziel immer näher und die Spitzelaffäre um AfD-Politiker Krah weitet sich aus. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hurrikan-helene-donbass-russland-ukraine-maximilian-krah-afd-a-08e41399-f323-49a3-8d4d-8d1a25bc1c75",
      "image_title": "Entscheidet der Hurrikan »Helene« die US-Präsidentschaftswahl? - DER SPIEGEL"
    },
    {
      "title": "Trotz angespannter Verhältnisse Deutsche Behörden schieben wieder mehr Menschen nach Russland ab",
      "teaser": "Nach dem Angriff auf die Ukraine wurden Abschiebungen nach Russland weitgehend ausgesetzt. In diesem Jahr steigt die Zahl wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-behoerden-schieben-wieder-mehr-menschen-nach-russland-ab-a-0f5e3706-a6c1-49c1-9a64-08e23293b872",
      "image_title": "Deutsche Behörden schieben wieder mehr Menschen nach Russland ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Medienbericht Scholz erwägt offenbar Telefonat mit Putin",
      "teaser": "Bundeskanzler Scholz unterhält wegen des Kriegs in der Ukraine schon seit fast zwei Jahren keinen direkten Kontakt mehr zur Russlands Präsident Putin. Laut der »Zeit« könnte sich dies bald ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-erwaegt-offenbar-telefonat-mit-wladimir-putin-a-7d3e1ac4-ca29-49a0-8d4c-8b8cd9f9f667",
      "image_title": "Scholz erwägt offenbar Telefonat mit Putin - Bloomberg / Getty Images"
    },
    {
      "title": "Extrem rechte Partei Welche Chancen der Antrag für ein AfD-Verbotsverfahren hat",
      "teaser": "Kommt doch noch ein Verbotsverfahren gegen die AfD? Die Fraktionen im Bundestag diskutieren bald darüber, viele Abgeordnete sind extrem skeptisch. Doch die Befürworter haben einen Plan.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verbotsverfahren-welche-chancen-der-antrag-hat-a-da2310bc-d569-4ba4-ba9c-cd85a0ade346",
      "image_title": "Welche Chancen der Antrag für ein AfD-Verbotsverfahren hat - Martin Müller / IMAGO"
    },
    {
      "title": "Neuerung bei der Bundeswehr Boris Pistorius macht Soldatin zur ersten Dreisternegeneralin",
      "teaser": "Die Bundeswehr gilt als Männerdomäne, in der Führung sind Frauen selten. Folglich sorgt eine Personalie für Aufsehen: Als erste Frau soll Generalstabsärztin Nicole Schilling drei goldene Sterne auf die Schultern bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-macht-soldatin-zur-ersten-drei-sterne-generalin-a-44d3aec6-dd7d-4cee-abcc-1457cf340e13",
      "image_title": "Boris Pistorius macht Soldatin zur ersten Dreisternegeneralin - A.Metka / Bundeswehr"
    },
    {
      "title": "Außenministerin über Wagenknecht-Partei Baerbock macht russische Propaganda für BSW-Erfolg mitverantwortlich",
      "teaser": "Das BSW hat bei den drei Landtagswahlen im Osten jeweils zweistellig abgeschnitten. Dies zeige, »wie die russische Propaganda verfängt«, sagt Außenministerin Baerbock und sieht die Sicherheit des Landes in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-macht-russische-propaganda-fuer-bsw-erfolg-mitverantwortlich-a-63af7f8e-9237-4936-8042-18fb850e400a",
      "image_title": "Baerbock macht russische Propaganda für BSW-Erfolg mitverantwortlich - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie schlägt sich der Trump-Vize? Von Sebastian Fischer",
      "teaser": "Im Libanon startet Israel eine »begrenzte Operation« mit Bodentruppen. In den USA treten J.D. Vance und Tim Walz zum TV-Duell an. In Brüssel übernimmt Mark Rutte an der Nato-Spitze. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-libanon-j-d-vance-tim-walz-tv-duell-usa-wahl-mark-rutte-nato-frankreich-a-6adeeb12-ff29-4f44-ac98-cc67fa7af90f",
      "image_title": "Wie schlägt sich der Trump-Vize? - DER SPIEGEL"
    },
    {
      "title": "Umstrittener Parteinachwuchs Daniel Halemba darf in der AfD bleiben",
      "teaser": "Volksverhetzung, Geldwäsche, Nötigung, Sachbeschädigung: Die Vorwürfe gegen Daniel Halemba sind umfangreich. Dennoch darf der bayerische AfD-Politiker weiter im Amt bleiben – vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-darf-in-der-afd-bleiben-a-5ce26c4e-beab-469a-9211-aaa17d61b46f",
      "image_title": "Daniel Halemba darf in der AfD bleiben - Rolf Poss / IMAGO"
    },
    {
      "title": "FDP-Politikerin auf Propalästina-Demos »Du bist eine Kindermörderin, eine Nazifrau«",
      "teaser": "Ein Jahr nach dem Hamas-Massaker kämpft die FDP-Politikerin Karoline Preisler weiter gegen Antisemitismus und für die Freilassung der Geiseln. Von propalästinensischen Demonstranten wird sie dafür wüst beleidigt. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/politik/deutschland/karoline-preisler-gegen-israel-hasser-du-bist-eine-kindermoerderin-eine-nazi-frau-a-b6c8bb90-8344-4d04-bc1a-31c6613d9412"
    },
    {
      "title": "Austrittswelle Mehrheit des Vorstands der Grünen Jugend in Hamburg verlässt die Partei",
      "teaser": "»Es sind keine leichten Zeiten«: Nach Bayern, Niedersachsen und weiteren Landesverbänden hat nun auch ein Großteil des Vorstands der Grünen Jugend in Hamburg seinen Rücktritt verkündet. Man habe »keine geeinte Position« finden können.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-mehrheit-des-vorstands-der-gruenen-jugend-verlaesst-partei-a-3dd4557f-531e-44b8-96e4-5b0b1a11176c",
      "image_title": "Mehrheit des Vorstands der Grünen Jugend in Hamburg verlässt die Partei - Markus Scholz / dpa"
    },
    {
      "title": "Die Lage am Abend Läuft inzwischen eigentlich die Wärmepumpe in der Parteizentrale der Grünen? Von Jens Radü",
      "teaser": "Womit die Grünen im Winter ihre Parteizentrale heizen – wir haben nachgefragt. Wie Israel Hisbollah-Chef Nasrallah ausschalten konnte. Und warum Peter Zwegat ewig leben wird. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gasspeicher-hassan-nasrallah-schuldnerberater-peter-zwegat-tot-a-3b8e16e3-0156-45db-835b-651838562fff",
      "image_title": "Läuft inzwischen eigentlich die Wärmepumpe in der Parteizentrale der Grünen? - DER SPIEGEL"
    },
    {
      "title": "Sozialdemokratische Hochburg Pistorius will für Hannover in den Bundestag",
      "teaser": "Boris Pistorius tritt zur nächsten Bundestagswahl an. Der Sozialdemokrat will nach SPIEGEL-Informationen das Direktmandat im Süden Hannovers gewinnen. Plausibler wäre aber ein anderer Wahlkreis gewesen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-pistorius-kandidiert-in-hannover-a-6651ffff-8abf-4aa7-a74e-78aab3a8796d",
      "image_title": "Pistorius will für Hannover in den Bundestag - Lisi Niesner / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Forsa-Umfrage Mehrheit der Deutschen würde FDP im Bundestag nicht vermissen",
      "teaser": "Bei den vergangenen drei Landtagswahlen hat die FDP die Fünfprozenthürde deutlich verfehlt. Ein ähnliches Szenario droht bei der Bundestagswahl im kommenden Jahr. Die meisten Wähler sehen darin keinen Verlust.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-mehrheit-der-deutschen-wuerde-fdp-bei-bundestags-aus-nicht-hinterhertrauern-a-8f21e3d5-6b46-4884-9da9-7adb5003741f",
      "image_title": "Mehrheit der Deutschen würde FDP im Bundestag nicht vermissen - Anna Ross / dpa"
    },
    {
      "title": "Bundestagswahl 2025 Günther stichelt gegen Söder",
      "teaser": "In Schleswig-Holstein führt Daniel Günther eine schwarz-grüne Koalition und will diese Option auch für die Bundesebene. Er rät seiner Partei, sich weniger von den »hasenfüßigen« Vorgaben aus Bayern beeinflussen zu lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-daniel-guenther-offen-fuer-schwarz-gruen-im-bund-a-c1baa6a7-a7f6-46fb-be79-48f404855d18",
      "image_title": "Günther stichelt gegen Söder - Katharina Kausche / dpa"
    }
  ]
}