{
  "timestamp": "2024-04-15T15:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Nahost Auswärtiges Amt bestellt iranischen Botschafter ein",
      "teaser": "Iran greift Israel mit Raketen an. Dann bestellt es den deutschen Botschafter wegen »unverantwortlicher Positionen« Deutschlands ein. Nun hat sich Berlin revanchiert und seine Reisewarnungen aktualisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/irans-angriff-auf-israel-auswaertiges-amt-bestellt-iranischen-botschafter-ein-a-74fb9166-6111-4568-9ee2-671e990af73a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/284fbce4-147f-4377-a23a-99f5ad67d662_w488_r1.778_fpx51_fpy55.jpg",
      "image_title": "Auswärtiges Amt bestellt iranischen Botschafter ein - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Monatelanger Streit Ampelfraktionen einigen sich auf neues Klimaschutzgesetz",
      "teaser": "Die strengen Klimaziele für einzelne Sektoren sollen weg, eine neue Solarförderung her: Die Fraktionen von SPD, Grünen und FDP haben sich auf eine Reform ihres Klimaschutzgesetzes verständigt. Ohne Fahrverbote.",
      "url": "https://www.spiegel.de/politik/deutschland/klima-ampelfraktionen-einigen-sich-auf-neues-klimaschutzgesetz-a-8a27ff4c-63b0-4591-a315-78344f513358",
      "image_title": "Ampelfraktionen einigen sich auf neues Klimaschutzgesetz - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Führungskampf bei den Grünen Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Wirtschaftsminister hat sich im internen Machtkampf offenbar gegen Außenministerin Annalena Baerbock durchgesetzt. Doch die aus der Zeit gefallene Ökopartei braucht keinen Kanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-robert-habeck-ist-der-falsche-kanzlerkandidat-kolumne-a-1d533caf-9200-41ef-ba67-4efb32ce4aea",
      "image_title": "Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche Was Sie über die Vorschläge zur Reform des Abtreibungsrechts wissen müssen",
      "teaser": "Abtreibungen sollen nach dem Willen einer Expertenkommission in Deutschland teilweise legalisiert werden. Doch welche Chancen hat der Vorschlag? Und wo steht Deutschland im europäischen Vergleich? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibungen-was-sie-ueber-die-vorschlaege-zur-reform-des-abtreibungsrechts-wissen-muessen-a-bb930956-8b29-4bf3-8aaf-fa8778fb2e90",
      "image_title": "Was Sie über die Vorschläge zur Reform des Abtreibungsrechts wissen müssen - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Scholz zu chinesischem Studenten »Einfach nicht rauchen« – Kanzler gibt in Shanghai Cannabis-Tipps",
      "teaser": "Bei seiner China-Reise wurde der Bundeskanzler auch auf die Legalisierung von Cannabis in Deutschland angesprochen. Einem ängstlichen Studenten gab er dabei einen überraschenden Tipp.",
      "url": "https://www.spiegel.de/politik/deutschland/china-olaf-scholz-gibt-in-peking-cannabis-tipps-einfach-nicht-rauchen-a-ce1d2c51-e63b-4264-9a31-b1f6782f41a7",
      "image_title": "»Einfach nicht rauchen« – Kanzler gibt in Shanghai Cannabis-Tipps - Michael Kappeler / dpa"
    },
    {
      "title": "Pannenreform der Grünen Familienministerin Paus widerruft Aussagen zur Kindergrundsicherung",
      "teaser": "Die Grünenpolitikerin räumt kommunikative Fehler ein. Für die Einführung des grünen Prestigeprojekts seien nun doch nicht 5000 Stellen nötig. Widerspruch kommt aus dem Finanzministerium.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-lisa-paus-widerruft-aussagen-zu-neuen-stellen-a-dad5e5b0-d946-4994-88f6-d42cea0a9b3e",
      "image_title": "Familienministerin Paus widerruft Aussagen zur Kindergrundsicherung - Soeren Stache / dpa"
    },
    {
      "title": "Zu wenig Mediziner ausgebildet Lauterbach warnt vor gravierendem Ärztemangel",
      "teaser": "50.000 Ärztinnen und Ärzte wurden in den letzten zehn Jahren laut Gesundheitsminister Lauterbach zu wenig ausgebildet. Er warnte vor einer »ganz schwierigen Versorgungssituation«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-warnt-vor-gravierendem-aerztemangel-a-8e2e673d-008b-4e0b-850a-9bd7ddb93323",
      "image_title": "Lauterbach warnt vor gravierendem Ärztemangel - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird die Bundesliga jetzt wieder spannender? Von Stefan Kuzmany",
      "teaser": "Der deutsche Fußballmeister heißt jetzt anders als gewohnt. Die israelische Regierung berät über ihre Reaktion auf Irans Angriff. Und Deutschland hat eine neue Abtreibungsdebatte. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussballmeister-bayer-leverkusen-iran-gegen-israel-abtreibungsdebatte-a-81556589-bd6a-4e7a-805e-19b6ece97682",
      "image_title": "Wird die Bundesliga jetzt wieder spannender? - DER SPIEGEL"
    },
    {
      "title": "Projekt Flexirente FDP wirbt für Renteneintritt weit nach 67",
      "teaser": "FDP-Fraktionschef Dürr will die Deutschen länger arbeiten lassen – bis zum 72. Lebensjahr, wenn man kann und will. Derweil wirft der liberale Generalsekretär Djir-Sarai den Grünen »Wohlstandsvernichtung« vor.",
      "url": "https://www.spiegel.de/politik/fdp-wirbt-fuer-renteneintritt-weit-nach-67-projekt-flexirente-a-2d658168-8cf9-4a18-9b10-87732a63c8db",
      "image_title": "FDP wirbt für Renteneintritt weit nach 67 - Michael Kappeler / dpa"
    },
    {
      "title": "Sorge vor antisemitischer Propaganda Deutschland verhängt offenbar Einreiseverbot gegen Griechenlands Ex-Minister Varoufakis",
      "teaser": "Behörden haben den ehemaligen griechischen Finanzminister Varoufakis laut Medienberichten vom umstrittenen Palästina-Kongress in Berlin ferngehalten. Sie wollten demzufolge israelfeindliche Stimmungsmache verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/yanis-varoufakis-deutschland-verhaengt-offenbar-einreiseverbot-gegen-griechenlands-ex-minister-a-841b249d-d91d-474c-9894-857bef888973",
      "image_title": "Deutschland verhängt offenbar Einreiseverbot gegen Griechenlands Ex-Minister Varoufakis - Mick Tsikas / AAP / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Ukrainischer Botschafter fordert weitere Flugabwehr",
      "teaser": "»Gemeinsamer Sieg«: Der ukrainische Botschafter Oleksij Makejew bedankt sich bei Deutschland für die Lieferzusage eines weiteren Patriot-Systems. Die Bundesregierung arbeitet nach SPIEGEL-Informationen daran, andere Partner zu ähnlichen Schritten zu bewegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-fordert-weitere-flugabwehr-a-0a380b5c-fc08-48e2-80da-20c1c3f9a7f9",
      "image_title": "Ukrainischer Botschafter fordert weitere Flugabwehr - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach Irans Angriff auf Israel Behörden warnen vor höherer Gefahr in Deutschland",
      "teaser": "Die Eskalation im Nahen Osten könnte Auswirkungen auf die Sicherheitslage in Deutschland haben. Nach SPIEGEL-Informationen sehen die Behörden »eine neue Dynamik«, die entstehen könnte, und warnen vor israelfeindlichen Einzeltätern.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-nach-den-anschlaegen-irans-behoerden-warnen-vor-hoeherer-gefahr-in-deutschland-a-b99e6d97-5178-4a89-b223-0749970abf27",
      "image_title": "Behörden warnen vor höherer Gefahr in Deutschland - Sebastian Gollnow / dpa"
    },
    {
      "title": "Berlins Hoffnung nach dem Angriff auf Israel Alles, nur kein Flächenbrand",
      "teaser": "Nach dem iranischen Angriff auf Israel setzt die Bundesregierung auf Eindämmung. Nur wie? Für den Moment hofft die Regierung, dass die Israelis besonnen reagieren. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-berlin-setzt-auf-eindaemmung-nach-angriff-aus-israel-a-c7298fd4-234a-4af6-9e98-62e27e20f678",
      "image_title": "Alles, nur kein Flächenbrand - Achille Abboud / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Politologe über Stimmabgabe in Parlamenten »Geheime Kanzlerwahl abschaffen!«",
      "teaser": "Wie lässt sich die Demokratie gegen die AfD verteidigen? Politikwissenschaftler Frank Decker plädiert dafür, die geheime Wahl von Kanzler und Ministerpräsidenten abzuschaffen. Die Wähler hätten ein Recht auf Transparenz. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politologe-schlaegt-abschaffung-der-geheimen-kanzlerwahl-vor-a-b570de11-92f2-4352-9f8e-ee690d80df93",
      "image_title": "»Geheime Kanzlerwahl abschaffen!« - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Parallel zu China-Reise von Scholz Bundesbeauftragte für Antidiskriminierung kritisiert TikTok-Auftritt des Kanzlers",
      "teaser": "Auf der Plattform TikTok, die zu einem chinesischen Konzern gehört, will Olaf Scholz junge Leute erreichen. Die Antidiskriminierungsbeauftragte Ferda Ataman kritisiert das – während der Chinareise des Kanzlers.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-kritisiert-bundesbeauftragte-fuer-antidiskriminierung-tiktok-auftritt-von-olaf-scholz-a-d10f61fa-5da1-4298-9ba3-fc770bddbc4d",
      "image_title": "Bundesbeauftragte für Antidiskriminierung kritisiert TikTok-Auftritt des Kanzlers - IPON / IMAGO"
    },
    {
      "title": "Olaf Scholz in China Wie der Angriff Irans die Kanzlerreise in China überschattet",
      "teaser": "Eigentlich wollte der Kanzler über Zukunftstechnologien, fairen Wettbewerb und den Ukrainekrieg reden. Jetzt dominieren die Attacken Irans auf Israel seine Chinareise. Kann Peking auf den iranischen Aggressor einwirken? Aus Chongqing berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-china-raketenangriff-auf-israel-ueberschattet-kanzlerbesuch-a-48554bd5-522f-48f4-aac8-fc04b7ff9b0a",
      "image_title": "Wie der Angriff Irans die Kanzlerreise in China überschattet - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Sonntag Der Tag danach Von Dirk Kurbjuweit",
      "teaser": "Erstmals hat Iran direkt Israel angegriffen, mit Drohnen und Marschflugkörpern. Wie wird das attackierte Land reagieren? Und die Europäische Union ist besser als meistens behauptet. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-greift-israel-an-drohnen-und-raketen-abgefangen-europa-ist-besser-als-meistens-behauptet-a-1f18c1ae-a3f1-418e-be1e-f003ea89db06",
      "image_title": "Der Tag danach - DER SPIEGEL"
    },
    {
      "title": "Irans Angriff auf Israel Über welche Konsequenzen Berlin jetzt nachdenkt",
      "teaser": "Im Auswärtigen Amt tagt der Krisenstab und berät über die Lage nach Irans Angriff auf Israel. Was ist jetzt zu tun? Außenexperten im Bundestag fordern ein »grundsätzliches Umdenken« in der Politik gegenüber dem Mullah-Regime.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-auswaertiges-amt-beraet-ueber-konsequenzen-nach-angriff-auf-israel-a-9b73b3c7-f10a-4093-95c1-fafa2840ebe7",
      "image_title": "Über welche Konsequenzen Berlin jetzt nachdenkt - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Kanzler auf Chinareise Als Iran angreift, sitzt Scholz im Flieger",
      "teaser": "Ehe Teheran Marschflugkörper und Raketen losschickte, ging der Kanzler in die Luft. Nach seiner Landung in China verurteilte Olaf Scholz den Angriff auf Israel. Aus der Union sagen einige: zu spät.",
      "url": "https://www.spiegel.de/politik/deutschland/irans-angriff-auf-israel-ueberrascht-olaf-scholz-spd-im-flieger-nach-china-a-7070142a-0ac2-49ec-8743-df355c92b233",
      "image_title": "Als Iran angreift, sitzt Scholz im Flieger - Michael Kappeler / dpa"
    },
    {
      "title": "Politik und Charakter Wollen wir das: Rechthaber an der Spitze unseres Staates? Eine Kolumne von Susanne Beyer",
      "teaser": "Politiker brauchen ein überbordendes Selbstbewusstsein, meint der SPD-Abgeordnete Michael Roth. Er habe es nicht und höre deswegen auf. Warum allzu große Sicherheit im politischen Beruf oft aber gar nicht gut ist.",
      "url": "https://www.spiegel.de/politik/politik-und-charakter-rechthaber-an-der-spitze-unseres-staates-wollen-wir-das-a-ffa17f6d-a698-4969-9a64-57e104ec4cc7",
      "image_title": "Wollen wir das: Rechthaber an der Spitze unseres Staates? - Thomas Bartilla / Future Image / IMAGO"
    }
  ]
}