{
  "timestamp": "2024-06-03T20:00:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz und Söder im Flutgebiet Das Geheimnis der Gummistiefelpolitik",
      "teaser": "Spitzenpolitiker zeigen sich im Flutgebiet – ist das nur Show oder wichtige Hilfe für die Menschen vor Ort? Die Geschichte ist reich an gelungenen Beispielen. Aber es gibt auch Blamagen. Von Sebastian Fischer und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-markus-soeder-im-flutgebiet-nur-show-oder-wichtige-hilfe-a-68c1b6b5-4462-4f5d-886f-df87c11d4b96",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a791dc7b-ddbd-4880-a6e6-ee0b33838d47_w488_r1.778_fpx56_fpy50.jpg",
      "image_title": "Das Geheimnis der Gummistiefelpolitik - Peter Kneffel / picture alliance / dpa",
      "author": "Sebastian Fischer und Jan Friedmann"
    },
    {
      "title": "Ampelparteien zum Messerangriff in Mannheim Bloß keine Schwäche zeigen",
      "teaser": "Wie sollen Politik und Gesellschaft mit Islamisten umgehen? Nach der Mannheimer Messerattacke nimmt die Debatte Fahrt auf. Die Ampelparteien wollen kurz vor der Europawahl der AfD keine offene Flanke bieten. Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/mannheim-der-messerangriff-und-die-ampel-parteien-bloss-keine-schwaeche-zeigen-a-e5d5e03d-9015-4943-8497-be4d8133588e",
      "image_title": "Bloß keine Schwäche zeigen - Timm Reichert / REUTERS",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Was folgt aus der Katastrophe? Von Kevin Hagen",
      "teaser": "Der Kanzler besucht das Hochwassergebiet. Über den mutmaßlichen Messerstecher von Mannheim wird immer mehr bekannt. Und: Mexikos erste Präsidentin muss die Drogenkartelle bekämpfen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hochwasser-messerattacke-von-mannheim-erste-praesidentin-in-mexiko-a-58c82e6b-0a32-4458-8d0f-a4cafe40b426",
      "image_title": "Was folgt aus der Katastrophe? - DER SPIEGEL"
    },
    {
      "title": "Deutsche Waffenhilfe für die Ukraine Rheinmetall soll Panzerreparatur beschleunigen",
      "teaser": "Drei Ampelpolitiker machen Druck auf Rheinmetall: Die ukrainische Armee könnte beschädigte Panzer und Artillerie schneller zurück an die Front bringen – wenn der Rüstungskonzern kooperativer wäre.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinmetall-soll-panzer-reparatur-beschleunigen-a-b1a27829-6513-4797-ba7b-b9173b857129",
      "image_title": "Rheinmetall soll Panzerreparatur beschleunigen - Gregor Fischer / AP"
    },
    {
      "title": "Politiker und ihr Einkommen Weshalb Janine Wissler netto so viel hat wie ein Durchschnittsverdiener",
      "teaser": "Sie ist gegen höhere Diäten für Abgeordnete, spendet viel und zahlt Steuern wie jede andere: Linkenchefin Janine Wissler legt mitten im Wahlkampf ihre Finanzen gegenüber dem SPIEGEL offen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-und-ihr-einkommen-weshalb-janine-wissler-netto-so-viel-hat-wie-ein-durchschnittsverdiener-a-cbe42d44-2b79-4b82-a386-ff1c0acbcf96",
      "image_title": "Weshalb Janine Wissler netto so viel hat wie ein Durchschnittsverdiener - Political-Moments / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Empfehlung von Regierungsexperten Keller statt Bunker – wo die Deutschen im Kriegsfall Schutz suchen sollen",
      "teaser": "Der Bund spielt Szenarien für den Kriegsfall durch. Nach SPIEGEL-Informationen empfehlen Experten, Kellerräume zu präparieren und dort Schutz zu suchen. Auf Großbunker für alle setzen sie nicht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/keller-statt-bunker-wo-die-menschen-in-deutschland-im-kriegsfall-schutz-suchen-sollen-a-a2edd21c-ad35-46d0-9843-7b4a30fb6ce2",
      "image_title": "Keller statt Bunker – wo die Deutschen im Kriegsfall Schutz suchen sollen - Robin Hinsch / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Wegen Bedrohungslage CDU-Mitglieder in Halle sollen auf Wahlkampfstände verzichten",
      "teaser": "Immer wieder wurden Politikerinnen und Politiker im Wahlkampf angegriffen. Die CDU in Halle hat ihre Mitglieder nun dazu aufgefordert, ein paar Tage nicht an Wahlkampfständen zu stehen, um »ein Zeichen zu setzen«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-mitglieder-in-halle-sollen-auf-wahlkampfstaende-verzichten-a-12c85c6c-8f46-430a-b21a-d17bf59e9e97",
      "image_title": "CDU-Mitglieder in Halle sollen auf Wahlkampfstände verzichten - dts-Agentur / picture alliance"
    },
    {
      "title": "Deutsch-Israelische Gesellschaft Zweistaatenlösung »so weit entfernt wie noch nie«",
      "teaser": "Die Deutsch-Israelische Gesellschaft sieht die Gründung eines palästinensischen Staates kritisch. Die von Ex-Grünen-Politiker Volker Beck geleitete Organisation spricht von »Fantasielosigkeit« des Auswärtigen Amts.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-zwei-staaten-loesung-so-weit-entfernt-wie-noch-nie-a-2c7303df-0c7e-4130-99fc-49f0d6ecf5b2",
      "image_title": "Zweistaatenlösung »so weit entfernt wie noch nie« - Axel Schmidt / REUTERS"
    },
    {
      "title": "Quasi-religiöse Übertreibungen Letzte Tage für die Grünen Eine Kolumne von Nikolaus Blome",
      "teaser": "Trotz Hochwasser und Erderwärmung: Die Ökopartei wird bei der Europawahl verlieren wie wohl keine zweite. Dem Klimaschutz schadet das nicht, im Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-die-letzten-tage-fuer-die-gruenen-kolumne-a-f1ef1f71-7ae7-487d-bb0b-d43e9dfa1cec",
      "image_title": "Letzte Tage für die Grünen - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Besuch in Süddeutschland Scholz verspricht Hilfe für Hochwasserbetroffene",
      "teaser": "Bereits zum vierten Mal muss Bundeskanzler Scholz in diesem Jahr in ein Hochwassergebiet reisen. Aus der dramatischen Lage in Süddeutschland zieht er vor allem einen Schluss: der Klimawandel müsse bekämpft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verspricht-hilfe-fuer-hochwasser-betroffene-a-dfc41175-af76-4c5a-9f03-35d728812f73",
      "image_title": "Scholz verspricht Hilfe für Hochwasserbetroffene - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Gewinnung von Fachkräften Faeser kündigt weitere Migrationsabkommen an",
      "teaser": "Migrationsabkommen sollen Fachkräfte nach Deutschland holen und Menschen ohne Bleiberecht zurückschicken. Mit Kolumbien und Marokko wurden Vereinbarungen getroffen – jetzt sollen weitere folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-fachkraefte-nancy-faeser-plant-weitere-migrationsabkommen-a-7828439c-fbdb-46d1-b200-afbb2cc70fe2",
      "image_title": "Faeser kündigt weitere Migrationsabkommen an - Michael Reichel / dpa"
    },
    {
      "title": "Israel und das Völkerrecht Und der Tiger hat doch Zähne Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die jüngsten Entscheidungen internationaler Gerichte zum Gazakrieg scheinen wirkungslos zu bleiben. Der israelische Feldzug muss dennoch juristisch geprüft werden – nur so behält das Völkerrecht seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/israel-und-das-voelkerrecht-und-der-tiger-hat-doch-zaehne-a-73c1f70f-a8f9-4961-8f88-18a9e579888f",
      "image_title": "Und der Tiger hat doch Zähne - Eyad Baba / AFP"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-1d0f4058-4dba-43b5-810f-1b8c8f79db4e",
      "image_title": "»Wir haben das alles schon mal erlebt, den ganzen Scheiß« - DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Süddeutschland DRK-Präsidentin fordert »Zeitenwende« bei Bevölkerungsschutz",
      "teaser": "Dammbrüche, überflutete Straßen, Evakuierungen: Extremwetterereignisse nehmen zu. Das Rote Kreuz mahnt einen Ausbau der Katastrophenvorsorge an, Hessens Ministerpräsident Rhein fordert eine Pflichtversicherung.",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-gerda-hasselfeldt-fordert-zeitenwende-bei-bevoelkerungsschutz-a-e1575204-3a36-4d7b-8520-afaafc0867cf",
      "image_title": "DRK-Präsidentin fordert »Zeitenwende« bei Bevölkerungsschutz - Jason Tschepljakow / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler und die ganz normale Jahrhundertflut Von Philipp Wittrock",
      "teaser": "Olaf Scholz ist wieder einmal im politischen Hochwassereinsatz. Friedrich Merz und Co. wollen die Menschen für die Europawahl begeistern. Und: Joe Bidens Sohn vor Gericht. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hochwasser-in-sueddeutschland-europawahl-hunter-biden-claudia-sheinbaum-a-efc26d05-1ecc-44b6-9cfc-c82d412c3ba3",
      "image_title": "Der Kanzler und die ganz normale Jahrhundertflut - DER SPIEGEL"
    },
    {
      "title": "Nach Naziparolen in Kampen Hunderte Menschen demonstrieren auf Sylt gegen Rechtsextremismus",
      "teaser": "Auf einem Video war zu sehen, wie Partygäste auf Sylt »Ausländer raus« skandierten. Deutschlandweit ist die Empörung groß, nun hat es auch in Westerland eine Kundgebung gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/sylt-hunderte-menschen-demonstrieren-gegen-rechtsextremismus-a-3a1cdad2-86ee-48b1-b029-a22db10f106d",
      "image_title": "Hunderte Menschen demonstrieren auf Sylt gegen Rechtsextremismus - Bodo Marks / dpa"
    },
    {
      "title": "Kurz vor der Europawahl Cyberangriff auf CDU – Verfassungsschutz ermittelt",
      "teaser": "Nach der SPD ist auch die CDU von Hackern angegriffen worden. Die Behörden nehmen den Vorfall »sehr ernst«. CDU-Politiker Mario Voigt sieht die Bedrohungslage »so hoch wie nie«.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-cyber-angriff-auf-parteizentrale-verfassungsschutz-ermittelt-a-942a879e-0cf0-4e99-abe7-d66bf5bb9cd3",
      "image_title": "Cyberangriff auf CDU – Verfassungsschutz ermittelt - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen auf Tod von Polizisten in Mannheim »Er ließ sein Leben, weil er dafür eingestanden ist, andere Menschen zu schützen«",
      "teaser": "Trauer, Wut, Entsetzen: Die deutsche Politik fand bewegende Worte für den Tod des bei der Mannheimer Messerattacke verletzten Polizisten. Bundespräsident Steinmeier sprach den Angehörigen sein Beileid aus.",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-frank-walter-steinmeier-erschuettert-ueber-tod-von-polizisten-a-73533f2e-1070-4354-970a-5f154a901a31",
      "image_title": "»Er ließ sein Leben, weil er dafür eingestanden ist, andere Menschen zu schützen« - Tobias Schwarz / AFP"
    },
    {
      "title": "Messerangriff von Mannheim Alice Weidel und das Böse in den anderen",
      "teaser": "Die AfD-Chefin bittet um Verzeihung, weil sie die Innenministerin auf Basis einer gefälschten Pressemitteilung kritisiert hat. Doch nicht nur sie neigt dazu, dem politischen Gegner stets das Schlechteste zu unterstellen. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-der-messerangriff-von-mannheim-das-boese-in-den-anderen-a-8b9aa341-b4a7-4eba-b6aa-beef5196efa9",
      "image_title": "Alice Weidel und das Böse in den anderen - Michele Tantussi / AFP"
    },
    {
      "title": "Tiergarten-Mord Berliner Staranwalt bekam offenbar Hunderttausende Euro aus Moskau",
      "teaser": "Eine kremlnahe Stiftung setzt sich weltweit für Russlands Interessen ein, sie soll von russischen Geheimdiensten gesteuert sein. Nach SPIEGEL-Recherchen finanzierte sie auch einen der Verteidiger des Tiergarten-Mörders.",
      "url": "https://www.spiegel.de/politik/tiergarten-mord-berliner-staranwalt-bekam-offenbar-hunderttausende-euro-aus-moskau-a-0d90e03c-ddb4-40ec-bae9-54f02b3ea623",
      "image_title": "Berliner Staranwalt bekam offenbar Hunderttausende Euro aus Moskau - Mohssen Assanimoghaddam / picture alliance / dpa"
    }
  ]
}