{
  "timestamp": "2024-06-12T19:00:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandmauer-Debatte Friedrich Merz und das Wagenknecht-Dilemma der CDU",
      "teaser": "Mit seinem Nein zu Koalitionen mit der Wagenknecht-Partei hat Friedrich Merz die Wahlkämpfer seiner Partei düpiert. Nun ist die Irritation groß – innerhalb der CDU genauso wie beim BSW. Eine Analyse von Rasmus Buchsteiner, Konstantin von Hammerstein, Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-und-das-wagenknecht-dilemma-a-9b38c176-c8c7-4a15-a823-103c74a957ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13c89048-d301-4a0c-8af1-9b650b2374c9_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Friedrich Merz und das Wagenknecht-Dilemma der CDU - Michael Kremer / imago images/Future Image"
    },
    {
      "title": "Scharfe Kritik an der Bildungsministerin »Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart«",
      "teaser": "Als Strafe für einen kritischen Brief von Wissenschaftlern hat das Bildungsministerium offenbar erwogen, Fördermittel zu streichen. Politiker aus Ampel und Opposition sind entsetzt. Jetzt wächst der Druck auf Ministerin Stark-Watzinger. Von Deike Diening und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/bildungsministerin-stark-watzinger-scharfe-kritik-an-vorgehen-gegen-kritischen-brief-perfide-eingriff-in-die-wissenschaftsfreiheit-gutsherrenart-a-76f1630d-cd60-4f81-84cc-7ca90e1c2fee",
      "image_title": "»Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart« - CLEMENS BILAN / EPA",
      "author": "Deike Diening und Miriam Olbrisch"
    },
    {
      "title": "Die Lage am Abend Pistorius will nur mal fragen Von Stefan Kuzmany",
      "teaser": "Statt Wehrpflicht nur ein Fragebogen, die gefühlte Attraktivität des BSW und die bittere Vaterliebe des Joe Biden. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-wehrpflicht-bsw-hunter-biden-a-7a929903-648a-4ad0-b809-ce9db869411d",
      "image_title": "Pistorius will nur mal fragen - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor",
      "teaser": "Verteidigungsminister Boris Pistorius möchte die Bundeswehr kriegstüchtig machen. Dafür möchte er eine neue Art von Wehrdienst einführen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-plant-ein-neues-wehrdienstmodell-a-3108223e-1f31-4a6b-b3e2-542c2ac81353",
      "image_title": "So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor - Odd Andersen / AFP"
    },
    {
      "title": "Studie zum BSW Was die Wähler der Wagenknecht-Partei umtreibt",
      "teaser": "Bei der Europawahl kam Wagenknechts neue Partei aus dem Stand auf mehr als sechs Prozent. Ihre Wähler, das zeigt eine neue Umfrage, fühlen sich mehrheitlich nicht als Protestwähler – sind aber unzufrieden mit der Demokratie. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-ist-fuer-viele-laut-studie-keine-protestwahl-a-1cca3dd8-ae4e-447d-9808-a466937332f5",
      "image_title": "Was die Wähler der Wagenknecht-Partei umtreibt - Sean Gallup / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Fußball-EM Spahn kritisiert Fanmeile in Berlin",
      "teaser": "Zur Fußball-EM führt mitten durch Berlin eine Fanmeile – und behindert den Verkehr. Statt guter Stimmung sorgt das laut Jens Spahn für genervte Berliner. Der CDU-Politiker schlägt einen anderen Ort für solche Großveranstaltungen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-in-deutschland-jens-spahn-kritisiert-fanmeile-staus-im-regierungsviertel-a-3828cfb3-7601-4458-9446-c6825e4375e7",
      "image_title": "Spahn kritisiert Fanmeile in Berlin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wegen Einzugs ins EU-Parlament Ermittlungen gegen AfD-Politiker Bystron müssen pausieren",
      "teaser": "Der AfD-Bundestagsabgeordnete Petr Bystron soll Geld aus Russland bekommen haben, die Generalstaatsanwaltschaft München ermittelt. Doch mit seinem Wechsel auf die EU-Ebene genießt Bystron bald wieder Immunität. Von Markus Becker, Hannes Munzinger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nach-einzug-ins-europaparlament-korruptionsermittlungen-gegen-afd-politiker-bystron-muessen-pausieren-a-ede80267-3eeb-40c6-b56f-cde6a9347dfa",
      "image_title": "Ermittlungen gegen AfD-Politiker Bystron müssen pausieren - Ronny Hartmann / AFP",
      "author": "Markus Becker, Hannes Munzinger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pistorius stellt Wehrdienstpläne vor Nur ein kleines bisschen Pflicht",
      "teaser": "Von einer Wehrpflicht ist keine Rede mehr, ein Pflichtfragebogen soll für mehr Rekruten sorgen. Verteidigungsminister Pistorius hat seine Pläne für einen neuen Wehrdienst präsentiert – zentrale Fragen bleiben offen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienstplaene-von-pistorius-nur-ein-kleines-bisschen-pflicht-a-cfd630f5-bf55-45f2-9128-58371ca3b361",
      "image_title": "Nur ein kleines bisschen Pflicht - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Sorge vor Gewalttätern Frontex unterstützt Bundespolizei bei Grenzkontrollen zur EM",
      "teaser": "Wegen der Fußball-EM sind die deutschen Sicherheitsbehörden bereits seit Wochen in höchster Alarmbereitschaft. Für die Grenzkontrollen kommen nach SPIEGEL-Informationen auch Experten der EU-Agentur Frontex zum Einsatz.",
      "url": "https://www.spiegel.de/politik/deutschland/frontex-unterstuetzt-bundespolizei-bei-grenzkontrollen-zur-em-a-fb55ba5e-0d50-486e-acbc-e4b4aa74d5c1",
      "image_title": "Frontex unterstützt Bundespolizei bei Grenzkontrollen zur EM - Revierfoto / IMAGO"
    },
    {
      "title": "Neues AfD-Gutachten geplant Verfassungsschutz besorgt über immer mehr Rechtsextremisten",
      "teaser": "Die Zahl der Rechtsextremisten in Deutschland wächst, warnt der Präsident des Verfassungsschutzes. Nun will seine Behörde auch neu untersuchen, wie viel Extremismus in der AfD steckt.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-verfassungsschutz-besorgt-ueber-immer-mehr-rechtsextremisten-a-67896124-0446-4b7e-bdff-e7844d0abe93",
      "image_title": "Verfassungsschutz besorgt über immer mehr Rechtsextremisten - Michael Kappeler / dpa"
    },
    {
      "title": "Pläne für mehr Rekruten Verteidigungsminister Pistorius plant Wehrerfassung und Pflichtfragebogen",
      "teaser": "Der Bundeswehr fehlt es an Nachwuchs. Nun hat SPD-Verteidigungsminister Pistorius erste Schritte hin zu einer neuen Wehrpflicht formuliert. Die Pläne sind in der Ampel noch nicht abgesegnet.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-boris-pistorius-will-wohl-wehrerfassung-und-pflichtfragebogen-a-66f84e6f-c974-4772-86aa-d3c2a3ffb4d5",
      "image_title": "Verteidigungsminister Pistorius plant Wehrerfassung und Pflichtfragebogen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "BSE statt BSW Kanzler Scholz sorgt mit Versprecher zum BSW für Gelächter bei den Grünen",
      "teaser": "Die Grünen laden zum Sommerempfang, Kanzler Scholz hält eine Rede. Eigentlich will er darin das Benehmen der Bundestagsgruppe von Sahra Wagenknecht scharf angehen – doch zunächst kommt es anders.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-sorgt-mit-versprecher-zum-bsw-fuer-gelaechter-bei-den-gruenen-a-4668c910-0c01-4947-a3ee-282a7031296f",
      "image_title": "Kanzler Scholz sorgt mit Versprecher zum BSW für Gelächter bei den Grünen - Fabian Sommer / dpa"
    },
    {
      "title": "Asylpolitik der Ampel FDP-Fraktionschef Dürr stellt subsidiären Schutz für »sehr viele Geflüchtete« infrage",
      "teaser": "Wer zwar als in seiner Heimat bedroht, aber grundsätzlich nicht als asylberechtigt gilt, erhält in Deutschland subsidiären Schutz. FDP-Fraktionschef Christian Dürr kritisiert das nun – und hofft auf Brüssel.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-duerr-stellt-subsidiaeren-schutz-fuer-sehr-viele-gefluechtete-infrage-a-b8ae0b9a-07d1-4254-8e1b-33bb927249e0",
      "image_title": "FDP-Fraktionschef Dürr stellt subsidiären Schutz für »sehr viele Geflüchtete« infrage - Sabina Crisan / dpa"
    },
    {
      "title": "Debatte über Flugabwehr Sigmar Gabriel will deutsche Kampfpiloten in der Ukraine nicht ausschließen",
      "teaser": "Dass die Nato eine Flugverbotszone über der Ukraine durchsetzt, gilt seit Kriegsbeginn als No-Go. Ex-Außenminister Gabriel hält das für einen Fehler: Kremlchef Putin müsse man mit mehr Stärke entgegentreten.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-will-deutsche-kampfpiloten-in-der-ukraine-nicht-ausschliessen-a-fb464d94-fa87-4007-aef4-987c82823232",
      "image_title": "Sigmar Gabriel will deutsche Kampfpiloten in der Ukraine nicht ausschließen - Carsten Koall / dpa"
    },
    {
      "title": "CDU und Wagenknecht Wulff widerspricht Merz und stellt Koalitionsverbot mit dem BSW infrage",
      "teaser": "CDU-Chef Merz will eine Brandmauer zur Partei von Sahra Wagenknecht hochziehen. Der frühere Bundespräsident Wulff hält nichts vom Plan seines Parteifreundes. Er sagt: Den Ost-Landesverbänden dürfe man nicht hereinreden.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-stellt-friedrich-merz-koalitionsabsage-an-das-bsw-infrage-a-f0c29ecf-f653-4d95-b2d8-9df4388384fc",
      "image_title": "Wulff widerspricht Merz und stellt Koalitionsverbot mit dem BSW infrage - Rene Traut / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie rechts sind sie, die Jungen? Von Martin Knobbe",
      "teaser": "Der BSW-Abgeordnete Klaus Ernst erklärt seine Abwesenheit während der Selenskyj-Rede im Bundestag. Eine neue Studie erklärt die Jugend. Und der britische Premier muss sich in einem zweiten TV-Duell erklären. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bsw-boykottiert-selenskyj-neue-jugendstudie-zweites-tv-duell-mit-sunak-und-starmer-a-a8cadd36-7c48-49b5-9555-803fa208ab4d",
      "image_title": "Wie rechts sind sie, die Jungen? - DER SPIEGEL"
    },
    {
      "title": "Abschätziger Kommentar Grünenabgeordnete Tuba Bozkurt gibt Präsidiumssitz im Berliner Abgeordnetenhaus ab",
      "teaser": "Mit einem unpassenden Zwischenruf hatte sie im Landesparlament einen Redebeitrag über den in Mannheim getöteten Polizisten gestört. Nun zieht Grünenpolitikerin Tuba Bozkurt Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/tuba-bozkurt-gruenenabgeordnete-gibt-nach-abschaetzigem-zwischenruf-sitz-im-praesidium-ab-a-b2e6910f-9bad-4780-83aa-edfdd3119a0b",
      "image_title": "Grünenabgeordnete Tuba Bozkurt gibt Präsidiumssitz im Berliner Abgeordnetenhaus ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mögliche Zusammenarbeit mit dem BSW Die CDU darf Helmut Kohl nicht verraten Ein Kommentar von Timo Lehmann",
      "teaser": "Friedrich Merz hat eine Zusammenarbeit mit dem BSW ausgeschlossen. Doch intern ist die CDU gespalten. Fünf Mythen, die sich zur Wagenknecht-Partei hartnäckig halten.",
      "url": "https://www.spiegel.de/politik/deutschland/moegliche-zusammenarbeit-mit-dem-bsw-die-cdu-darf-helmut-kohl-nicht-verraten-kommentar-a-071f144b-0de2-4ac4-a0dc-36234f0ba443",
      "image_title": "Die CDU darf Helmut Kohl nicht verraten - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Selenskyj in Berlin Lächeln, reden, bitten",
      "teaser": "Der ukrainische Präsident Selenskyj besucht Berlin, spricht auf einer Wiederaufbaukonferenz und im Bundestag. Bei seiner Rede im Parlament wirkt er demütig. Was kann er erreichen? Von Florian Gathmann, Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-selenskyj-wie-der-tag-des-praesidenten-auf-der-aufbaukonferenz-und-im-bundestag-verlief-a-f9c5f176-bc41-489a-9e2a-65cde8a0ee9e",
      "image_title": "Lächeln, reden, bitten - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Neuer Streit über Rentenpaket II Junge SPD-Abgeordnete kritisieren FDP-Widerstand",
      "teaser": "Mit deutlichen Worten weisen die jungen Abgeordneten der SPD-Bundestagsfraktion die Kritik einiger FDP-Politiker am Rentenpaket II zurück: »Das ist ein Schlag ins Gesicht der jungen Beschäftigten.«",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-junge-spd-abgeordnete-kritisieren-fdp-widerstand-a-25340793-3e5d-4e58-ae9f-459067860dff",
      "image_title": "Junge SPD-Abgeordnete kritisieren FDP-Widerstand - C3 Pictures / IMAGO"
    }
  ]
}