{
  "timestamp": "2024-10-30T04:09:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Streit über Regierungsbildung in Thüringen »Auf dem besten Weg zu einer Partei, von der es nicht noch eine braucht«",
      "teaser": "In Thüringen starten CDU, SPD und BSW Koalitionsgespräche. Doch in der Wagenknecht-Partei wird die Kritik lauter. Zwei Spitzenvertreter aus der Bundespolitik gehen den Thüringer Landesverband scharf an.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-streit-in-thueringen-auf-dem-besten-weg-das-bsw-zu-einer-partei-zu-machen-von-der-es-nicht-noch-eine-braucht-a-f17b5bbf-c2ad-49ca-8416-eecb347663d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/18925e24-12e8-4507-a8f3-090f17f8dbeb_w488_r1.778_fpx60.99_fpy45.jpg",
      "image_title": "»Auf dem besten Weg zu einer Partei, von der es nicht noch eine braucht« - Christoph Schmidt / dpa"
    },
    {
      "title": "Die Lage am Abend Der Jeffredakteur Von Janko Tietz",
      "teaser": "Die »Washington Post« verliert Tausende Abonnenten, nachdem Eigentümer Jeff Bezos eine Wahlempfehlung stoppte. Iran reagiert mit Häme auf Baerbock, und FDP-Chef Lindner fordert mal wieder etwas. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-washington-post-jeff-bezos-iran-christian-lindner-a-688e899e-269f-47e5-bc42-b8b200db72d3",
      "image_title": "Der Jeffredakteur - DER SPIEGEL"
    },
    {
      "title": "Kritik an Ukraine-Kompromiss SPD-Politiker Roth greift Brandenburger SPD an",
      "teaser": "SPD und BSW rücken in Brandenburg zusammen. SPD-Außenpolitiker Michael Roth übt nun deutliche Kritik: Das gemeinsame Sondierungspapier greife eine Lüge der BSW-Vorsitzenden Wagenknecht auf.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-spd-politiker-michael-roth-greift-brandenburger-spd-an-a-413f0eae-8bf1-4baa-b4c6-07488c287fd2",
      "image_title": "SPD-Politiker Roth greift Brandenburger SPD an - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Kandidaten für Parteivorsitz Brantner und Banaszak schlagen Personal für Grünen-Führungsspitze vor",
      "teaser": "Sie wollen neue Grünenchefs werden: Franziska Brantner und Felix Banaszak. Falls sie gewählt werden, haben sie auch schon eine Namensliste parat, wer noch zur Führungsspitze gehören soll – die neue Politische Geschäftsführerin wäre etwa eine Parteilinke.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-und-felix-banaszak-legen-vorschlag-fuer-gruenen-fuehrungsspitze-vor-a-debaa0d7-4427-4509-a2b4-8f704f5c72f7",
      "image_title": "Brantner und Banaszak schlagen Personal für Grünen-Führungsspitze vor - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Regierungsbildung in Brandenburg Brandenburger SPD verteidigt Ukraine-Kompromiss mit BSW",
      "teaser": "SPD und BSW wollen Koalitionsgespräche aufnehmen. Selbst zur umstrittenen BSW-Forderung nach einem Waffenstillstand in der Ukraine hätten sie sich geeinigt. Die Brandenburg-SPD sieht darin keinen Widerspruch zur Bundespartei.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-brandenburger-spd-verteidigt-ukraine-kompromiss-mit-bsw-a-0d58ccf5-c50b-43ac-9841-5ac2f64dd661",
      "image_title": "Brandenburger SPD verteidigt Ukraine-Kompromiss mit BSW - Michael Bahlo / dpa"
    },
    {
      "title": "BSW und CDU in Thüringen Wie man Sahra Wagenknecht besiegen kann Der SPIEGEL-Leitartikel von Konstantin von Hammerstein",
      "teaser": "Lange sah es so aus, als würde BSW-Chefin Sahra Wagenknecht die CDU vorführen. In Thüringen steht sie nun als Verliererin da, weil die Union hart blieb.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-cdu-bleibt-hart-sahra-wagenknecht-als-verliererin-in-thueringen-a-63d11730-dcf4-4e0a-8b9a-7ceaecb85285",
      "image_title": "Wie man Sahra Wagenknecht besiegen kann - Jens Schlueter / AFP"
    },
    {
      "title": "Ungeliebter Altbundeskanzler SPD-Generalsekretär Miersch erklärt Schröder wieder zum Teil der Partei",
      "teaser": "Ist in der deutschen Sozialdemokratie Platz für Gerhard Schröder? »Ja«, sagt der neue SPD-Generalsekretär in einem Interview. Er würdigt die politische Lebensleistung des Ex-Kanzlers – und warnt vor Schwarz-Weiß-Denken.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-spd-generalsekretaer-matthias-miersch-erklaert-alt-kanzler-wieder-zum-teil-der-partei-a-dc2c519b-cbd1-42b6-a715-6f753f012b76",
      "image_title": "SPD-Generalsekretär Miersch erklärt Schröder wieder zum Teil der Partei - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Drei Männer, drei Initiativen, kein Plan Von Martin Knobbe",
      "teaser": "Ein Deutsch-Iraner wird trotz Protesten aus Berlin hingerichtet. Die Ampel wartet mit Gipfel und Gegengipfel zur Wirtschaft auf. Und BSW-Chefin Sahra Wagenknecht brüskiert eine Parteifreundin. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-hinrichtung-jamshid-sharmahd-ampel-bsw-sahra-wagenknecht-a-15f509ad-1275-4dac-b31d-6e48d578f8cf",
      "image_title": "Drei Männer, drei Initiativen, kein Plan - DER SPIEGEL"
    },
    {
      "title": "Streit über Tagungssaal Grünenabgeordneter lehnt Sitzung bei Union ab – wegen eines Kreuzes an der Wand",
      "teaser": "Ausnahmsweise im Fraktionssaal der Union tagen? Nicht mit Maik Außendorf. Denn dort hängt ein Kreuz an der Wand. Und das widerspreche, sagt der Grünenabgeordnete, der gebotenen Trennung von Kirche und Staat.",
      "url": "https://www.spiegel.de/politik/gruenen-abgeordneter-maik-aussendorf-will-wegen-kruzifix-nicht-im-fraktionssaal-der-union-tagen-a-4770cfda-2551-4809-873d-b23e351a1853",
      "image_title": "Grünenabgeordneter lehnt Sitzung bei Union ab – wegen eines Kreuzes an der Wand - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verhandlungen in Brandenburg und Thüringen Wie weit trägt die Friedensformel?",
      "teaser": "In Brandenburg und Thüringen will das BSW in Koalitionsverhandlungen eintreten. Aber Parteichefin Wagenknecht ist unzufrieden mit der in Erfurt gefundenen Einigung. Von Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/wie-weit-traegt-die-friedensformel-a-5c836e85-66fd-4f9a-b435-d7ea4cd9251d",
      "image_title": "Wie weit trägt die Friedensformel? - Hannes P Albert / dpa",
      "author": "Frauke Böger, Sophie Garbe, Anna Reimann und Steffen Winter"
    },
    {
      "title": "Koalitionsverhandlungen in Thüringen Wagenknecht bezeichnet Erfurter Kompromiss als Fehler",
      "teaser": "BSW, CDU und SPD haben in Erfurt nach langem Ringen eine gemeinsame Formulierung zur Friedenspolitik gefunden. Doch die BSW-Vorsitzende Sahra Wagenknecht kritisiert das Ergebnis gegenüber dem SPIEGEL deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bezeichnet-erfurter-kompromiss-als-fehler-a-61a80ba9-a1b7-4838-badf-52b1d4f54379",
      "image_title": "Wagenknecht bezeichnet Erfurter Kompromiss als Fehler - Rabea Gruber / dpa"
    },
    {
      "title": "Die Lage am Abend Wo eine Villa ist, ist auch ein Weg Von Alexander Smoltczyk",
      "teaser": "Ein deutscher Konzern schafft sich ab. Russische Oligarchen kaufen sich in Berlin ein. Und Georgien hat sich verwählt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-entlassungen-bei-volkswagen-reiche-russen-in-berlin-viktor-orban-in-georgien-a-5ac0ddd7-765f-4fd3-b6d5-4af3bf552e90",
      "image_title": "Wo eine Villa ist, ist auch ein Weg - DER SPIEGEL"
    },
    {
      "title": "Regierungsbildung in Thüringen CDU und SPD streben Koalitionsverhandlungen mit Wagenknecht-Partei an",
      "teaser": "Die Sondierungsgespräche in Thüringen zwischen CDU, SPD und BSW befanden sich zuletzt in der Schwebe, ein Konflikt um den Ukrainekrieg und US-Raketen in Deutschland schwelte. Nun gibt es eine Lösung.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-bsw-und-spd-streben-koalitionsverhandlungen-an-a-de08fd28-03e4-424a-be34-48b169403379",
      "image_title": "CDU und SPD streben Koalitionsverhandlungen mit Wagenknecht-Partei an - David Hutzler / dpa"
    },
    {
      "title": "Konflikt in Thüringen AfD will Höcke-Kritiker aus der Partei werfen",
      "teaser": "Der AfD-Bundestagsabgeordnete Klaus Stöber hatte Björn Höcke vor der Landtagswahl in Thüringen scharf kritisiert. Von Egozentrik und Stasi-Methoden war die Rede. Die Partei will ein Ausschlussverfahren eingeleitet haben.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bjoern-hoeckes-kritiker-klaus-stoeber-soll-aus-der-afd-geworfen-werden-a-72c90205-3833-46da-bcd4-2c6619cf9338",
      "image_title": "AfD will Höcke-Kritiker aus der Partei werfen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Werksschließungen geplant Scholz fordert VW auf, Jobs zu erhalten",
      "teaser": "Volkswagen will laut Betriebsrat drei Werke schließen, Abteilungen ins Ausland verlegen und Zehntausende Arbeitsplätze abbauen. Nun reagiert die Bundesregierung auf die Sparpläne.",
      "url": "https://www.spiegel.de/politik/deutschland/volkswagen-bundeskanzler-olaf-scholz-fordert-vw-auf-jobs-zu-erhalten-a-9617d9af-4c12-4fa5-972b-c8e45433e67d",
      "image_title": "Scholz fordert VW auf, Jobs zu erhalten - Michael Kappeler / dpa"
    },
    {
      "title": "Asyl und Fachkräftemangel Wo die AfD recht hat – nur anders, als sie meint Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung versucht, in aller Welt Fachkräfte und Lehrlinge anzuwerben. Das zeigt, woran Asylrecht und Sozialstaat kranken.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-und-fachkraeftemangel-und-wenn-die-afd-ein-mal-fast-recht-haette-kolumne-a-991d2d2d-8a0e-48d7-9fc4-5a7a366ac58c",
      "image_title": "Wo die AfD recht hat – nur anders, als sie meint - Sebastian Kahnert / dpa"
    },
    {
      "title": "Koalitionsverhandlungen in Brandenburg BSW und SPD einig über »diplomatische Lösung des Ukrainekonflikts«",
      "teaser": "Das Bündnis Sahra Wagenknecht beharrt darauf, dass sich auch Brandenburg in der Außenpolitik positioniert: beim Thema Ukraine. Die SPD lässt sich nun darauf ein. Ministerpräsident Woidke rechnet mit Koalitionsgesprächen.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-bsw-und-spd-einig-ueber-diplomatische-loesung-des-ukrainekonflikts-a-dee21479-1727-4e55-be06-e6e18c7bbf5f",
      "image_title": "BSW und SPD einig über »diplomatische Lösung des Ukrainekonflikts« - Soeren Stache / AFP"
    },
    {
      "title": "Streit über Vorratsdatenspeicherung Die Drecksarbeit sollen andere erledigen Der SPIEGEL-Leitartikel von Jörg Diehl",
      "teaser": "Berlin schafft es seit Jahren nicht, die Vorratsdatenspeicherung zu regeln. Dennoch erwartet die Politik, dass Sicherheitsbehörden erfolgreich Kriminalität bekämpfen. Das ist verlogen.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-bekaempfen-verlogenheit-der-politik-bei-der-vorratsdatenspeicherung-a-588688b4-34ea-41aa-90f1-c76c3fd050ac",
      "image_title": "Die Drecksarbeit sollen andere erledigen - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Die Lage am Morgen Trump – und die Frage, was er von Hitler hält Von Susanne Beyer",
      "teaser": "Faschismusdebatte im US-Wahlkampf. Wackelige Brombeer-Projekte. Ein letztes Mal DFB-Kapitänin: Alexandra Popp verabschiedet sich. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-wahlkampf-donald-trump-adolf-hitler-thueringen-sachen-alexandra-popp-a-76fdacba-5afe-457a-9051-571787642e79",
      "image_title": "Trump – und die Frage, was er von Hitler hält - DER SPIEGEL"
    },
    {
      "title": "Regierungsbildung in Brandenburg SPD und BSW wollen Koalitionsverhandlungen beginnen",
      "teaser": "In drei Bundesländern könnte das BSW künftig mitregieren, nur in einem gehen die Koalitionsgespräche voran. Die Sondierungsgruppen von SPD und BSW haben nun in Brandenburg offenbar erste Gemeinsamkeiten finden können.",
      "url": "https://www.spiegel.de/politik/brandenburg-spd-und-bsw-wollen-koalitionsverhandlungen-beginnen-a-f5fc886d-b26c-48c4-b286-e338b7e716ad",
      "image_title": "SPD und BSW wollen Koalitionsverhandlungen beginnen - Soeren Stache / dpa"
    }
  ]
}