{
  "timestamp": "2024-12-19T21:01:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Ampel-Aus Robert Habeck wirft der FDP Sabotage vor",
      "teaser": "Der Vizekanzler findet harte Worte für den Ex-Koalitionspartner: »Man kann nicht von innen den Laden sabotieren«, sagt er bei Markus Lanz. Über CSU-Chef Söder wundert sich der Grünenpolitiker und behauptet: »Ich habe ihm nix getan«.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wirtschaftsminister-wirft-der-fdp-sabotage-vor-a-7687c06f-bbde-4785-aae2-b00b7cd57c5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a0be184-c7b6-4f4a-b817-ea8a8cf780b1_w488_r1.778_fpx34_fpy55.01.jpg",
      "image_title": "Robert Habeck wirft der FDP Sabotage vor - Carsten Koall / dpa"
    },
    {
      "title": "Grünenpolitikerin zu Feiertagsritualen Annalena Baerbock isst an Weihnachten gern Gans und polnische Klöße",
      "teaser": "Die Bundesaußenministerin mag es an Weihnachten klassisch: Sie feiert mit ihrer Familie in ihrem Heimatort. Auch deftiges Essen gehört für Annalena Baerbock dazu.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-aussenministerin-isst-zu-weihnachten-gern-gans-und-kloesse-a-a17bd5f0-036a-4493-b81e-777baccf2665",
      "image_title": "Annalena Baerbock isst an Weihnachten gern Gans und polnische Klöße - Michael Bahlo / dpa"
    },
    {
      "title": "DIRCM-Systeme Deutsche Regierungsflieger erhalten erweiterten Schutz gegen Raketen",
      "teaser": "Sie sollen »gegnerische Lenkflugkörper« ablenken: Die Bundeswehr rüstet ihre Flugbereitschaft mit einem Selbstschutzsystem nach. Neben den Maschinen vom Typ A350 werden auch militärische Transportflugzeuge neu ausgestattet.",
      "url": "https://www.spiegel.de/politik/bundeswehr-deutsche-regierungsflieger-und-super-hercules-erhalten-schutz-gegen-raketen-a-ca4cc44e-585c-4915-bade-bcc803773118",
      "image_title": "Deutsche Regierungsflieger erhalten erweiterten Schutz gegen Raketen - Kay Nietfeld / dpa"
    },
    {
      "title": "Sicherheitspanne am Flughafen Scholz-Umarmer von Staatsanwaltschaft angeklagt",
      "teaser": "Der Vorfall versetzte Sicherheitskreise in Aufregung: Nun soll dem Mann, der Olaf Scholz auf dem Rollfeld deutlich zu nahe kam, der Prozess gemacht werden. Der Vorwurf: Gefährdung des Straßenverkehrs und Hausfriedensbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mann-wegen-gefaehrdung-des-strassenverkehrs-und-hausfriedensbruch-nach-rollfeld-vorfall-angeklagt-a-bd112b9b-d77a-4630-bdff-3c88ea2ed0ac",
      "image_title": "Scholz-Umarmer von Staatsanwaltschaft angeklagt - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz, Merz, Habeck und Weidel Alle vier Kanzlerkandidaten bei Mehrheit der Deutschen unbeliebt",
      "teaser": "Wer soll 2025 ins Kanzleramt einziehen? Die meisten Deutschen haben offenbar das Gefühl, sie müssten sich bei der Bundestagswahl für das kleinste Übel entscheiden. Am wenigsten trauen sie dem derzeitigen Amtsinhaber zu.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-alle-vier-kanzlerkandidaten-bei-mehrheit-der-deutschen-unbeliebt-a-ed772fe3-095a-4ad2-b5b2-c2bf67085fc6",
      "image_title": "Alle vier Kanzlerkandidaten bei Mehrheit der Deutschen unbeliebt - Olivier Matthys / EPA"
    },
    {
      "title": "Die Lage am Abend 51 Verurteilungen, null Freisprüche Von Laura Backes",
      "teaser": "Gisèle Pelicots Ex-Ehemann muss 20 Jahre ins Gefängnis. Putin redet über die Ukraine, Syrien und die wirtschaftliche Lage. Donald Trump will den US-Übergangshaushalt blockieren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-avignon-prozess-wladimir-putin-donald-trump-a-706c2036-96f0-4f08-b7ef-7860a9606c55",
      "image_title": "51 Verurteilungen, null Freisprüche - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Parteispenden-Tracker Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "teaser": "Wahlkampfzeit ist Spendenzeit. Sehen Sie hier täglich aktuell, wie viel die Parteien von großen Geldgebern erhalten. Von Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/parteispenden-tracker-das-nehmen-cdu-spd-und-co-im-wahlkampf-ein-a-b503718d-c483-4f98-867c-9f9aac012084",
      "image_title": "Das nehmen CDU, SPD und Co. im Wahlkampf ein",
      "author": "Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Jahresrückblick 2024 Wo ich mich geirrt habe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Unsere Autorin geht noch mal zurück und schaut auf die im Jahr 2024 erschienenen Kolumnen. Wo lag sie falsch? Was würde sie anders bewerten?",
      "url": "https://www.spiegel.de/politik/deutschland/kolumnen-von-2024-wo-unsere-autorin-sabine-rennefanz-falsch-lag-und-was-sie-anders-bewerten-wuerde-a-6afb69e8-b338-40ca-bc32-e7f71ac480f6",
      "image_title": "Wo ich mich geirrt habe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Abwertende Zwischenrufe Bundestagspräsidentin Bas beklagt Sexismus im Plenarsaal",
      "teaser": "Sprüche über das Aussehen oder die Bildung junger Politikerinnen vernimmt Bärbel Bas im Bundestag noch immer – und einen raueren Ton. Die Verantwortlichen säßen vor allem auf einer Seite des Parlaments.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundestagspraesidentin-beklagt-sexismus-im-plenarsaal-a-091b45a9-3141-4602-b6cc-9af7162de4be",
      "image_title": "Bundestagspräsidentin Bas beklagt Sexismus im Plenarsaal - Thomas Koehler / Photothek / picture alliance"
    },
    {
      "title": "Zweidrittelmehrheit erreicht Bundestag macht Weg für Schutz des Bundesverfassungsgerichts frei",
      "teaser": "Mit einer Änderung des Grundgesetzes soll das Bundesverfassungsgericht besser vor Einflussnahme von Extremisten geschützt werden. Nun haben die ehemaligen Ampelparteien und die Union die Reform gebilligt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-mehrheit-im-bundestag-stimmt-fuer-besseren-schutz-des-obersten-gerichtshofs-a-bfc823d0-e7ea-46b7-86a8-a9cf994cbb3b",
      "image_title": "Bundestag macht Weg für Schutz des Bundesverfassungsgerichts frei - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "1000 Euro für Rückkehrende Sachsen-Anhalt bestätigt Heimkehr-Zahlungen für syrische Geflüchtete",
      "teaser": "Die Union drängt nach dem Ende des Assad-Regimes auf Abschiebungen und Rückkehrhilfen nach Syrien. In Sachsen-Anhalt gibt es bereits seit 2020 Heimkehr-Boni. Der Erfolg ist überschaubar.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-bestaetigt-heimkehr-zahlungen-fuer-syrische-gefluechtete-a-b20d5232-f9eb-45c7-8470-883e8bf37244",
      "image_title": "Sachsen-Anhalt bestätigt Heimkehr-Zahlungen für syrische Geflüchtete - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Nach Absage an Weidel Habeck plädiert für TV-Runde mit mehreren Kandidierenden",
      "teaser": "Mit AfD-Chefin Weidel allein will er nicht, einen Schlagabtausch schon: Grünen-Kanzlerkandidat Habeck schlägt ein Kandidierenden-Duell in großer Runde vor. Es gebe mehr als zwei Volksparteien. CDU-Chef Merz reagiert bereits.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-plaediert-fuer-tv-duell-mit-mehreren-kandidierenden-a-fbcc0194-2d60-447d-9383-cbc28e14c3e7",
      "image_title": "Habeck plädiert für TV-Runde mit mehreren Kandidierenden - Maja Hitij / Getty Images"
    },
    {
      "title": "Bundestagswahlkampf Mit »Tünkram« lässt sich Deutschland nicht retten Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Die Parteien diskutieren im Wahlkampf über Kleinkram, die großen Probleme werden ignoriert. Das wird das Regieren nach der Wahl noch schwieriger machen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-die-ignoranz-der-parteien-gegenueber-den-grossen-problemen-deutschlands-a-5dc32dcd-e645-40b9-9ce5-401629462878",
      "image_title": "Mit »Tünkram« lässt sich Deutschland nicht retten - Frederic Kern / ddp / Geisler"
    },
    {
      "title": "Arbeitskräftemangel Grüne wollen Millionen mehr Frauen in Vollzeit",
      "teaser": "Weniger Teilzeit, mehr Kinderbetreuung: Um den Arbeitskräftemangel zu beheben, wollen die Grünen Jobhürden für Frauen abbauen. Vier Millionen würden gern mehr arbeiten, heißt es in einem Papier aus der Bundestagsfraktion. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitskraeftemangel-gruene-wollen-millionen-mehr-frauen-in-vollzeit-a-fe3c63a4-1edf-4c1a-ae11-49cf22d4cbe8",
      "image_title": "Grüne wollen Millionen mehr Frauen in Vollzeit - Thomas Trutschel / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Streit über Leistungsbereitschaft Heil wirft Linnemann Beleidigung Millionen Beschäftigter vor",
      "teaser": "CDU-Generalsekretär Linnemann hat Deutschland ein Fehlen von Leistungsträgern attestiert. Arbeitsminister Heil stößt der Faulheitsvorwurf sauer auf. Nun werden Millionen Erwerbstätige zum Streitfall im Wahlkampf.",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-wirft-carsten-linnemann-beleidigung-von-millionen-beschaeftigten-vor-a-386d5e8e-c6aa-4546-b62e-9459a968936f",
      "image_title": "Heil wirft Linnemann Beleidigung Millionen Beschäftigter vor - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Schutz des Bundesverfassungsgerichts Faeser warnt vor Sabotage der Justiz »von innen heraus«",
      "teaser": "Die Ampel ist passé, aber ein Projekt will sie mit der Union noch umsetzen: den Schutz des Verfassungsgerichts vor extremistischen Einflüssen. Innenministerin Nancy Faeser erinnert an ähnliche Fälle bei EU-Nachbarn.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-des-bundesverfassungsgerichts-nancy-faeser-verteidigt-plaene-trotz-ende-der-ampel-a-16fb784b-b8c5-4f81-9b99-024e097f495b",
      "image_title": "Faeser warnt vor Sabotage der Justiz »von innen heraus« - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Gegen Einflussnahme von Extremisten So soll das Verfassungsgericht geschützt werden",
      "teaser": "Der Bundestag debattiert heute über eine Reform, mit der das Verfassungsgericht besser vor dem Zugriff möglicher Verfassungsfeinde geschützt werden soll. Worum es bei der Änderung geht und welche Lücken sie hat. Von Jasmin Sarah König, Dietmar Hipp und Gernot Matzke",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-so-soll-der-schutz-vor-extremisten-funktionieren-a-b895aaa7-1084-45ac-8b21-e71ec584d3be",
      "image_title": "So soll das Verfassungsgericht geschützt werden - [M] DER SPIEGEL; Foto: Uli Deck / dpa",
      "author": "Jasmin Sarah König, Dietmar Hipp und Gernot Matzke"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vor der SPD? Von Sebastian Fischer",
      "teaser": "Das Ende der Letzten Generation. Eine Prise Aggressivität im roten Wahlkampf. Überparteiliche Pläne im Bundestag. Europäische Friedensbemühungen für die Ukraine. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-letzte-generation-spd-wahlkampf-wladimir-putin-auftritt-a-06f05c21-e5fa-45dd-a5fa-1d5d4686a5c7",
      "image_title": "Wer hat Angst vor der SPD? - DER SPIEGEL"
    },
    {
      "title": "SPD-Generalsekretär Miersch Der Mann, der das Scholz-Wunder schaffen soll",
      "teaser": "Matthias Miersch war 20 Jahre lang ein Mann aus der zweiten Reihe, kaum jemand kannte ihn. Nun ist er SPD-Generalsekretär und soll das Comeback von Olaf Scholz organisieren. Viel Zeit hat er nicht mehr. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-spd-generalsekretaer-matthias-miersch-vor-hoellenschwerer-aufgabe-a-6d288768-dac5-46f6-b621-551ab5896945",
      "image_title": "Der Mann, der das Scholz-Wunder schaffen soll - Uwe Koch / HMB-Media / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "ZDF-Interview Wagenknecht räumt Fehleinschätzung zu Russlands Angriffskrieg ein",
      "teaser": "Als Russland an der Grenze zur Ukraine aufmarschierte, glaubte Sahra Wagenknecht an eine »Drohgebärde«. Nun gesteht die BSW-Chefin ein, dass sie damals falsch lag. An ihren Ansichten zu den Kriegsgründen hält sie jedoch fest.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-sahra-wagenknecht-raeumt-fehleinschaetzung-zu-russlands-aggression-ein-a-ee533f7a-14ba-40dd-913d-7ad6d63dc594",
      "image_title": "Wagenknecht räumt Fehleinschätzung zu Russlands Angriffskrieg ein - Omer Messinger / Getty Images"
    }
  ]
}