{
  "timestamp": "2024-02-05T09:01:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auseinandersetzung mit Rechtsextremen Richtig streiten gegen die AfD Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Verbietet der gemeinsame Kampf für die Demokratie eine scharfe Auseinandersetzung zwischen Regierung und Opposition? Keineswegs, sie ist sogar unabdingbar.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-kampf-fuer-die-demokratie-was-gegen-die-afd-wirkt-a-653ce6dc-3ef2-4191-8fe7-5501ae58789d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9f4b53be-1541-4be0-8f8f-9b92c355f114_w488_r1.778_fpx68.66_fpy55.jpg",
      "image_title": "Richtig streiten gegen die AfD - Ebrahim Noroozi / AP"
    },
    {
      "title": "Die Lage am Morgen Gefährliches Tit-for-tat in Nahost Von Roland Nelles",
      "teaser": "Eskaliert der Konflikt zwischen Washington und Teheran? US-Republikaner blockieren weiter Hilfe für die Ukraine. Und: Olaf Scholz bekommt Besuch aus Frankreich. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-gabriel-attal-ukraine-olaf-scholz-frankreich-a-5b8685d8-2d50-4435-a466-954dfb0147f1",
      "image_title": "Gefährliches Tit-for-tat in Nahost - DER SPIEGEL"
    },
    {
      "title": "Wahlen im Osten Wer will mit Wagenknecht regieren?",
      "teaser": "Bei den Linken galt Sahra Wagenknecht als Hauptproblem aller, die ernsthaft an Koalitionen und Kompromissen arbeiteten. Doch mit ihrer neuen Partei BSW will die Hardliner-Ikone plötzlich regieren. Die Frage ist nur: mit wem? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-ostdeutschland-wer-regiert-mit-sahra-wagenknecht-a-d4d2d34e-b15a-42c8-8599-b5cda4b1f65f",
      "image_title": "Wer will mit Wagenknecht regieren? - Chris Emil Janßen / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Wolf Biermann »Mein Vater lebt als Toter in der Heimat der Juden«",
      "teaser": "Wolf Biermann prägt mit seinen Liedern und Gedichten deutsche Diskurse – ob über Demokratie oder über Israel. Hier hören Sie Auszüge des SPIEGEL-Gesprächs und ein neues Lied. Ein Podcast von Melanie Amann, Marius Mestermann und Tobias Rapp",
      "url": "https://www.spiegel.de/politik/deutschland/wolf-biermann-mein-vater-lebt-als-toter-in-der-heimat-der-juden-in-israel-podcast-a-43d2b486-abd9-4d35-b026-5b4c68d00c03",
      "image_title": "»Mein Vater lebt als Toter in der Heimat der Juden« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Nach Abspaltung des Bündnis Sahra Wagenknecht Bartsch zieht sich vom Vorsitz der Linkengruppe zurück",
      "teaser": "Seit Sahra Wagenknecht und ihre Gefolgsleute die Linke verlassen haben, steckt die Partei in der Krise. Nun verliert sie einen ihrer bekanntesten Politiker in prominenter Führungsposition.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-im-bundestag-dietmar-bartsch-zieht-sich-vom-vorsitz-der-gruppe-zurueck-a-70d8ebf5-17f8-4b51-addb-054e01bd1761",
      "image_title": "Bartsch zieht sich vom Vorsitz der Linkengruppe zurück - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Absicherung ohne Ehe Verantwortungsgemeinschaft für Alleinstehende soll 2025 starten",
      "teaser": "Ein neuer rechtlicher Rahmen soll es Freunden und Bekannten ermöglichen, im Notfall füreinander zu sorgen. Bundesjustizminister Buschmann plant für kommendes Jahr eine Reform zur Verantwortungsgemeinschaft.",
      "url": "https://www.spiegel.de/politik/marco-buschmann-fdp-verantwortungsgemeinschaft-fuer-alleinstehende-soll-2025-starten-a-c297cbeb-df95-43bc-b863-ee6fc0dcb745",
      "image_title": "Verantwortungsgemeinschaft für Alleinstehende soll 2025 starten - BARBARA SAX/ AFP"
    },
    {
      "title": "Die Lage am Sonntag Ein Krieg, der nach seinem Ende schreit Von Dirk Kurbjuweit",
      "teaser": "Israel wird sein großes Ziel nicht erreichen und sollte sich von der Humanität leiten lassen. Und Joe Biden gewinnt die Demokraten-Vorwahl in South Carolina. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-krebs-forschung-joe-biden-gewinnt-in-south-carolina-a-e4a03815-53a0-4140-8b12-d9571ff0268c",
      "image_title": "Ein Krieg, der nach seinem Ende schreit - DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Rechtsextreme Auf die Union kommt es jetzt an Eine Kolumne von Susanne Beyer",
      "teaser": "Deutschland braucht in diesen Tagen eine starke Mitte. Darum muss die CDU/CSU in guter Verfassung sein. Doch ist sie das?",
      "url": "https://www.spiegel.de/politik/kampf-gegen-rechtsextreme-auf-die-union-kommt-es-jetzt-an-meinung-a-b34827d9-f510-45db-aed5-bc4b5fad4066",
      "image_title": "Auf die Union kommt es jetzt an - Carsten Thesing / IMAGO"
    },
    {
      "title": "Russische Desinformation »Es geht ihnen darum, unsere Gesellschaft zu spalten«",
      "teaser": "16.500 aufgedeckte Fälle von Desinformation, und fast alle kamen aus Russland: Lutz Güllner, Chef der EU-Abteilung für Strategische Kommunikation, berichtet vom Kampf gegen solche Kampagnen – und von den Fallstricken seiner Arbeit. Ein Interview von Markus Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/russische-desinformation-es-geht-ihnen-darum-unsere-gesellschaft-zu-spalten-interview-lutz-guellner-a-0b557b4a-7987-44e6-8b39-77137a9dbd10",
      "image_title": "»Es geht ihnen darum, unsere Gesellschaft zu spalten« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Kundgebungen in ganz Deutschland Hunderttausende gehen gegen Rechtsextremismus auf die Straße",
      "teaser": "Von Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland-wieder-hunderttausende-bei-demonstrationen-gegen-rechtsextremismus-a-df9e64c9-e102-445a-9b63-587218e3007d",
      "image_title": "Hunderttausende gehen gegen Rechtsextremismus auf die Straße - Lars Penning / dpa",
      "author": "Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie."
    },
    {
      "title": "Kampf gegen Rechtsextremismus Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die AfD müsse politisch bekämpft werden, heißt es. Doch eine wehrhafte Demokratie muss auch die juristischen Hebel nutzen, die ihr zu Gebote stehen.",
      "url": "https://www.spiegel.de/politik/kampf-gegen-rechtsextremismus-warum-es-falsch-waere-der-afd-ein-verbotsverfahren-zu-ersparen-a-9cdb5767-1407-4576-8da7-6f770c5237a7",
      "image_title": "Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen - Middle East Images / IMAGO"
    },
    {
      "title": "Mögliche Verbindung zu FSB-Agenten Kremlnaher Aktivist beendet Arbeit für AfD",
      "teaser": "Seine möglichen Verbindungen zum russischen Inlandsgeheimdienst hatte der SPIEGEL enthüllt. Nun wurde bekannt: Der prorussische Aktivist Wladimir Sergijenko hat seinen Job als Mitarbeiter eines AfD-Abgeordneten abgegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-sergijenko-kremlnaher-aktivist-beendet-arbeit-fuer-afd-abgeordneten-a-e188d3d5-f999-4c5c-ac0f-a26fe1dfc92e",
      "image_title": "Kremlnaher Aktivist beendet Arbeit für AfD - Metodi Popow / IMAGO"
    },
    {
      "title": "Mitgliederziele beim BSW So bremst Sahra Wagenknecht das Wachstum ihrer Partei",
      "teaser": "Tausende wollen Mitglied werden, nur Ausgewählte sollen rein. Die neue Wagenknecht-Partei möchte kontrolliert wachsen. Nur wie? Nach SPIEGEL-Informationen gibt es konkrete Zielgrößen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenkecht-bsw-so-bremst-wagenknecht-das-wachstum-ihrer-partei-a-5ce20683-08bd-4cc5-85d9-ab0a2e926095",
      "image_title": "So bremst Sahra Wagenknecht das Wachstum ihrer Partei - Clemens Bilan / EPA-EFE",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Kundgebungen für Demokratie Von Berlin bis Bückeburg – Zehntausende protestieren gegen Rechtsextremismus",
      "teaser": "Allein bis Samstagmittag gab es am Wochenende in rund 50 Städten Demonstrationen gegen Rechtsextremismus – noch vor den Großveranstaltungen in den Metropolen. Vor dem Reichstag in Berlin ist eine Menschenkette geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstationen-gegen-rechtsextremismus-selbst-in-den-kleinsten-orten-stehen-die-menschen-auf-a-27fa7c8d-392f-4b63-93a6-42f5715fffca",
      "image_title": "Von Berlin bis Bückeburg – Zehntausende protestieren gegen Rechtsextremismus - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "200 Milliarden Euro Göring-Eckardt will russisches Zentralbankvermögen der Ukraine übergeben",
      "teaser": "Bislang werden nur Zinseinnahmen aus eingefrorenem russischem Vermögen an die Ukraine weitergegeben. Nun fordert die Bundestagsvizepräsidentin: Die gesamten 200 Milliarden Euro sollen an das überfallene Land gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-katrin-goering-eckardt-will-zentralbankvermoegen-der-ukraine-uebergeben-a-21b6ef54-83b4-4860-a0da-69fc9fb820c2",
      "image_title": "Göring-Eckardt will russisches Zentralbankvermögen der Ukraine übergeben - dts-Agentur / picture alliance"
    },
    {
      "title": "München AfD, »Werteunion« und Wagenknecht-Partei bei Sicherheitskonferenz nicht erwünscht",
      "teaser": "Was haben AfD, Sahra Wagenknecht, Iran und Russland gemeinsam? Sie alle müssen bei der Münchner Sicherheitskonferenz draußen bleiben. Konferenzleiter Heusgen rechtfertigt seine Entscheidung mit den jüngsten Ereignissen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-werteunion-sahra-wagenknecht-keine-einladung-zu-sicherheitskonferenz-in-muenchen-a-fafec10b-193a-4509-8695-65d43a083626",
      "image_title": "AfD, »Werteunion« und Wagenknecht-Partei bei Sicherheitskonferenz nicht erwünscht - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Mögen die Grünen Annalena Baerbock nicht mehr? Von Philipp Wittrock",
      "teaser": "Die grüne Liebe zu Annalena Baerbock erkaltet. Die USA starten Vergeltungsschläge im Irak und in Syrien. Und der populärste Politiker Deutschlands ist bei seinen Mitarbeitern unpopulär. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-demonstrationen-gegen-rechtextremismus-annalena-baerbock-boris-pistorius-a-d78c9ff0-aa31-4e0c-bb17-f58c4b2110e5",
      "image_title": "Mögen die Grünen Annalena Baerbock nicht mehr? - DER SPIEGEL"
    },
    {
      "title": "Zoff im Verteidigungsministerium Personalrat meutert gegen Pistorius",
      "teaser": "Verteidigungsminister Pistorius möchte sein Haus umbauen, »agil und effektiv« soll es werden. Doch der Personalrat macht nicht mit. Dem SPIEGEL liegen brisante Schreiben vor. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-personalrat-meutert-gegen-boris-pistorius-umbauplaene-a-a9167a8b-3071-4b91-b854-90a3b4502e9a",
      "image_title": "Personalrat meutert gegen Pistorius - Christian Charisius / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Letzte Generation Klima ohne Kleber",
      "teaser": "Die Letzte Generation will sich nicht mehr auf Straßen festkleben. Künftig planen die Aktivisten Massendemos. Der Strategiewechsel fällt zusammen mit heftigen Querelen innerhalb der Organisation. Von Philipp Kollenbroich und Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-will-sich-nicht-mehr-auf-strassen-festkleben-was-steckt-hinter-dem-strategiewechsel-a-b8e44ab3-d57a-4bca-813c-9364237b9e2d",
      "image_title": "Klima ohne Kleber - Kay Nietfeld / dpa",
      "author": "Philipp Kollenbroich und Levin Kubeth"
    },
    {
      "title": "Wegen Potsdamer Treffen CDU-Mitglied und Villeninhaber droht Parteiausschluss",
      "teaser": "In seiner Villa fand das Treffen mit Rechtsextremen statt – nun will die CDU Wilhelm Wilderink aus der Partei werfen. Er selbst spielt den Fall in einem Brief herunter.",
      "url": "https://www.spiegel.de/politik/deutschland/wilhelm-wilderink-cdu-mitglied-und-villen-inhaber-droht-wegen-potsdamer-treffen-parteiausschluss-a-f135853d-1f11-4551-b5f5-f6578ab4e227",
      "image_title": "CDU-Mitglied und Villeninhaber droht Parteiausschluss - Jürgen Ritter / IMAGO"
    }
  ]
}