{
  "timestamp": "2024-07-11T12:11:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Kampfabstimmung in Fraktion Bayerischer SPD-Chef Brunn tritt zurück",
      "teaser": "In einer Kampfabstimmung hatten sich elf Abgeordnete gegen den bayerischen SPD-Chef von Brunn gestellt, nur vier unterstützen ihn. Jetzt zieht er Konsequenzen.",
      "url": "https://www.spiegel.de/politik/bayern-spd-chef-florian-von-brunn-tritt-zurueck-a-b0619bed-f684-4514-88e9-2c1d9df92b26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1c94c060-51d8-4109-b3cf-116d43f067bb_w488_r1.778_fpx72_fpy26.jpg",
      "image_title": "Bayerischer SPD-Chef Brunn tritt zurück - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "US-Waffen in Deutschland Pistorius hält Trump für vertrauenswürdig bei Stationierung von Marschflugkörpern",
      "teaser": "Die USA wollen erstmals seit den Neunzigerjahren wieder Langstreckenwaffen in Deutschland stationieren. Geht das unter einem möglichen US-Präsidenten Trump gut? Verteidigungsminister Pistorius hat keine Bedenken.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-haelt-donald-trump-fuer-vertrauenswuerdig-bei-waffenstationierung-a-09297767-3490-4ac2-8eb8-35309c9ded6a",
      "image_title": "Pistorius hält Trump für vertrauenswürdig bei Stationierung von Marschflugkörpern - Amanda Andrade-Rhoades / dpa"
    },
    {
      "title": "Sozialpolitik der Ampel Ziel »quasi erreicht« Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Mit der Haushaltseinigung rudert die Ampelregierung bei zentralen Sozialprojekten zurück – und versagt bei ihren zentralen Versprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialpolitik-der-ampel-haushaltseinigung-enttaeuscht-bei-zentralen-sozialprojekten-a-8445d16f-e10e-40d1-b9b9-0c2ac8975b20",
      "image_title": "Ziel »quasi erreicht« - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Befragung unter Jüdinnen und Juden EU misst »dramatischen Anstieg« antisemitischer Angriffe in Europa",
      "teaser": "Die Angst der Jüdinnen und Juden in Europa wächst. In einer Befragung der EU-Agentur für Grundrechte berichtet eine große Mehrheit von antisemitischen Übergriffen. Viele Betroffene entwerfen eigene Schutzstrategien.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-europaeische-union-misst-dramatischen-anstieg-judenfeindlicher-angriffe-a-c18c431c-58b1-4c6f-9695-475d0e272a3d",
      "image_title": "EU misst »dramatischen Anstieg« antisemitischer Angriffe in Europa - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kanzler beim Nato-Gipfel Wie Olaf Scholz zum kalten Krieger wird",
      "teaser": "Die Nato verschärft den Ton gegenüber Russland, plötzlich klingt vieles wieder wie vor 40 Jahren. Und Olaf Scholz findet sich in einer ungewohnten Rolle wieder – die er offensichtlich genießt. Von Rasmus Buchsteiner, Matthias Gebauer, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nto-gipfel-wie-olaf-scholz-zum-kalten-krieger-wird-a-df2646eb-329a-4007-b2ce-8c894ef355a8",
      "image_title": "Wie Olaf Scholz zum kalten Krieger wird - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner, Matthias Gebauer, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Europäisches Sommermärchen Von Markus Feldenkirchen",
      "teaser": "Die Europameisterschaft geht zu Ende. In Washington starren alle auf Joe Biden. Und in Sachsen wird der Opfer der DDR-Diktatur gedacht. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussball-em-2024-nato-gipfel-joe-biden-ddr-tour-de-france-a-d7fc446e-c029-49a4-8983-304fc62aa5bd",
      "image_title": "Europäisches Sommermärchen - DER SPIEGEL"
    },
    {
      "title": "Alkoholkonsum in Deutschland Lauterbach will Verbot von »begleitetem Trinken« für Jugendliche",
      "teaser": "Wer 14 Jahre alt ist, darf in Deutschland Alkohol trinken – zumindest unter Aufsicht. Der Gesundheitsminister hält davon gar nichts.",
      "url": "https://www.spiegel.de/politik/alkohol-karl-lauterbach-will-verbot-von-begleitetem-trinken-fuer-jugendliche-a-fe7f9a5b-41dd-4db7-9815-7438b676cd13",
      "image_title": "Lauterbach will Verbot von »begleitetem Trinken« für Jugendliche - Ralph Peters / IMAGO"
    },
    {
      "title": "Reaktionen auf Baerbocks Verzicht »So geht Teamplay«",
      "teaser": "Annalena Baerbock will bei der kommenden Bundestagswahl nicht erneut als Kanzlerkandidatin für die Grünen antreten. Das sind die Reaktionen auf die Erklärung der Außenministerin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-gruene-loben-verzicht-auf-kanzlerkandidatur-so-geht-teamplay-a-b91b7509-4854-464c-8239-2da81038daa9",
      "image_title": "»So geht Teamplay« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Grüne Kanzlerkandidatur Baerbocks Verzicht, Habecks Chance",
      "teaser": "Die Außenministerin erspart den Grünen einen quälenden Prozess: Annalena Baerbock verzichtet auf eine erneute Kanzlerkandidatur – per CNN-Interview aus den USA. Damit dürfte der Weg für Robert Habeck frei sein. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-annalena-baerbock-verzichtet-auf-kanzlerkandidatur-weg-fuer-robert-habeck-frei-a-03f7c0aa-2808-4957-bef1-e7f9893aa858",
      "image_title": "Baerbocks Verzicht, Habecks Chance - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer Ministerpräsident in Rheinland-Pfalz Dieser Mann soll zeigen, dass die SPD zu retten ist",
      "teaser": "Seit 33 Jahren regiert die SPD im konservativen Rheinland-Pfalz, nun soll Alexander Schweitzer die Erfolgsgeschichte fortsetzen. Was kann die Kanzlerpartei im Bund von ihm lernen? Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-neuer-ministerpraesident-und-hoffnungstraeger-der-spd-a-06b43f29-e972-497a-902c-836701216c6f",
      "image_title": "Dieser Mann soll zeigen, dass die SPD zu retten ist - Boris Roessler / picture alliance",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Grünenpolitikerin im CNN-Interview Baerbock verzichtet auf erneute Kanzlerkandidatur",
      "teaser": "Innenpolitische Botschaft aus den USA: Annalena Baerbock strebt bei der kommenden Bundestagswahl keine Kanzlerkandidatur für die Grünen an. Sie wolle sich in »extremen Zeiten« ganz ihrem Amt als Außenministerin widmen.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-die-gruenen-verzichtet-auf-erneute-kanzlerkandidatur-a-2edfff35-ac94-4f73-b097-8ab93c585b91",
      "image_title": "Baerbock verzichtet auf erneute Kanzlerkandidatur - Clemens Bilan / EPA"
    },
    {
      "title": "Jubiläumsgipfel in Washington Russland ist Gegner Nummer eins – das steht in der Nato-Erklärung",
      "teaser": "Die Allianz setzt gegenüber Kiew mehr auf Taten statt auf Worte. Russland bleibt Hauptgegner. Aber auch China darf sich bei Lektüre der Gipfelerklärung angesprochen fühlen. Der Überblick. Aus Washington berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-washington-ukraine-russland-china-das-steht-in-der-nato-erklaerung-a-bf017469-0ef7-4af9-bcc2-5ebfa41b7f31",
      "image_title": "Russland ist Gegner Nummer eins – das steht in der Nato-Erklärung - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Abschreckung gegen Russland USA wollen wieder Langstreckenwaffen in Deutschland stationieren",
      "teaser": "Die USA planen in Europa eine stärkere Abschreckung gegen Russland. Ab 2026 sollen erstmals seit den Neunzigerjahren wieder weitreichende Marschflugkörper wie der Tomahawk nach Deutschland kommen. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/usa-wollen-wieder-langstreckenwaffen-in-deutschland-stationieren-a-4136a1b2-7fb6-456e-982a-6f5fcccd1a01",
      "image_title": "USA wollen wieder Langstreckenwaffen in Deutschland stationieren - DPA / MoD"
    },
    {
      "title": "Die Lage am Abend Schauen wir mal, wie’s outhgate Von Oliver Trenkamp",
      "teaser": "Im EM-Halbfinale hoffen die Engländer auf einen Zwayer ohne. Interne Chats bringen FDP-Bildungsministerin Stark-Watzinger in Bedrängnis. Und die Superreichen in Deutschland werden noch superreicher. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schiedsrichter-felix-zwayer-bettina-stark-watzinger-superreiche-a-ecd20f31-79b3-4fae-a2a0-0512b3acf0c8",
      "image_title": "Schauen wir mal, wie’s outhgate - DER SPIEGEL"
    },
    {
      "title": "Nach Dreyers Rücktritt Schweitzer zum neuen Ministerpräsidenten von Rheinland-Pfalz gewählt",
      "teaser": "Alexander Schweitzer tritt nun auch offiziell die Nachfolge von Malu Dreyer als Regierungschef von Rheinland-Pfalz an. Zur Vereidigung gab es ein besonderes Geschenk.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-alexander-schweitzer-als-neuer-ministerpraesident-vereidigt-a-e00209d4-2027-4755-baa7-16bb369dbf01",
      "image_title": "Schweitzer zum neuen Ministerpräsidenten von Rheinland-Pfalz gewählt - Arne Dedert / AFP"
    },
    {
      "title": "Ampelvorhaben Warum der Widerstand gegen Steuerrabatte für ausländische Fachkräfte populistisch ist Ein Kommentar von Florian Gathmann",
      "teaser": "Der Versuch der Ampel, mit Steuerrabatten Fachkräfte ins Land zu locken, ist richtig. Die Distanzierungen aus der SPD sind populistisch und zeigen, dass die Kanzlerpartei das Ausmaß des Problems nicht verstanden hat.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-der-widerstand-gegen-steuerrabatte-fuer-auslaendische-fachkraefte-populistisch-ist-a-250e4527-d079-41d1-a609-6d8bfdea24ea",
      "image_title": "Warum der Widerstand gegen Steuerrabatte für ausländische Fachkräfte populistisch ist - Cavan Images / IMAGO"
    },
    {
      "title": "Verdacht der Verunglimpfung Justizausschuss hebt Immunität von Höcke erneut auf",
      "teaser": "Die Staatsanwaltschaft Gera will gegen Björn Höcke ermitteln, der Thüringer Landtag hat nun die Immunität des AfD-Politikers aufgehoben. Der Vorwurf: Er soll 2022 in einer Rede den deutschen Staat verunglimpft haben.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-justizausschuss-hebt-erneut-immunitaet-auf-wegen-verdacht-der-verunglimpfung-des-staates-a-c008ba24-215d-4601-8378-db6b7ef23da8",
      "image_title": "Justizausschuss hebt Immunität von Höcke erneut auf - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Interne Chats zeigen seltsames Wissenschaftsverständnis von neuem Staatssekretär",
      "teaser": "Der Nachfolger der von Bildungsministerin Stark-Watzinger geschassten Staatssekretärin soll die Lage beruhigen. Doch ausgerechnet Roland Philippi zeigt sich hinter den Kulissen als Scharfmacher gegen kritische Forscher. Von Deike Diening, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/foerdergeldaffaere-interne-chats-zeigen-seltsames-wissenschaftsverstaendnis-von-neuem-staatssekretaer-a-886722a1-ddb2-41b0-b45d-d1333a1a9c23",
      "image_title": "Interne Chats zeigen seltsames Wissenschaftsverständnis von neuem Staatssekretär - Daniel Kalker / picture alliance",
      "author": "Deike Diening, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Anwerbung durch Steuererleichterung CSU und BSW empören sich über Steuerpläne für Fachkräfte",
      "teaser": "Viele Länder locken Fachkräfte mit Steuererleichterungen – die Ampel plant nun einen ähnlichen Schritt. Bei der Opposition sorgt die Idee für heftige Kritik. Doch auch innerhalb der Ampel gibt es Misstöne.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-bsw-empoeren-sich-ueber-steuerplaene-fuer-fachkraefte-aus-dem-ausland-a-f2b44263-ae8b-445e-ab1a-5cfc200837f6",
      "image_title": "CSU und BSW empören sich über Steuerpläne für Fachkräfte - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Braunbären in Bayern Landrätin wünscht sich Bärenpolizei fürs Allgäu",
      "teaser": "Braunbären wandern womöglich wieder durch Bayern, eine Allgäuer Landrätin liebäugelt bereits mit einer Art Bärenpolizei. Im Umweltministerium von Parteifreund Glauber reagiert man verhalten – ist aber offen für Abschüsse.",
      "url": "https://www.spiegel.de/politik/deutschland/braunbaeren-in-bayern-landraetin-wuenscht-sich-baerenpolizei-fuers-allgaeu-a-b508bd65-9d47-4bed-b99e-b2e97ca3cff8",
      "image_title": "Landrätin wünscht sich Bärenpolizei fürs Allgäu - Dominik Kindermann / IMAGO"
    }
  ]
}