{
  "timestamp": "2024-02-04T06:01:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Desinformation »Es geht ihnen darum, unsere Gesellschaft zu spalten«",
      "teaser": "16.500 aufgedeckte Fälle von Desinformation, und fast alle kamen aus Russland: Lutz Güllner, Chef der EU-Abteilung für Strategische Kommunikation, berichtet vom Kampf gegen solche Kampagnen – und von den Fallstricken seiner Arbeit. Ein Interview von Markus Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/russische-desinformation-es-geht-ihnen-darum-unsere-gesellschaft-zu-spalten-interview-lutz-guellner-a-0b557b4a-7987-44e6-8b39-77137a9dbd10",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2d91d7e-2939-4b66-8a65-a6af7b95f6aa_w488_r1.778_fpx68.66_fpy45.jpg",
      "image_title": "»Es geht ihnen darum, unsere Gesellschaft zu spalten« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Kundgebungen in ganz Deutschland Zehntausende gehen gegen Rechtsextremismus auf die Straße",
      "teaser": "Von Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland-zehntausende-bei-demonstrationen-gegen-rechtsextremismus-a-df9e64c9-e102-445a-9b63-587218e3007d",
      "image_title": "Zehntausende gehen gegen Rechtsextremismus auf die Straße - Lars Penning / dpa",
      "author": "Dresden bis nach Würselen: Auch an diesem Samstag haben deutschlandweit Menschen gegen rechte Positionen protestiert. Der Bundeskanzler sprach von einem starken Zeichen für die Demokratie."
    },
    {
      "title": "Kampf gegen Rechtsextremismus Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die AfD müsse politisch bekämpft werden, heißt es. Doch eine wehrhafte Demokratie muss auch die juristischen Hebel nutzen, die ihr zu Gebote stehen.",
      "url": "https://www.spiegel.de/politik/kampf-gegen-rechtsextremismus-warum-es-falsch-waere-der-afd-ein-verbotsverfahren-zu-ersparen-a-9cdb5767-1407-4576-8da7-6f770c5237a7",
      "image_title": "Warum es falsch wäre, der AfD ein Verbotsverfahren zu ersparen - Middle East Images / IMAGO"
    },
    {
      "title": "Mögliche Verbindung zu FSB-Agenten Kremlnaher Aktivist beendet Arbeit für AfD",
      "teaser": "Seine möglichen Verbindungen zum russischen Inlandsgeheimdienst hatte der SPIEGEL enthüllt. Nun wurde bekannt: Der prorussische Aktivist Wladimir Sergijenko hat seinen Job als Mitarbeiter eines AfD-Abgeordneten abgegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-sergijenko-kremlnaher-aktivist-beendet-arbeit-fuer-afd-abgeordneten-a-e188d3d5-f999-4c5c-ac0f-a26fe1dfc92e",
      "image_title": "Kremlnaher Aktivist beendet Arbeit für AfD - Metodi Popow / IMAGO"
    },
    {
      "title": "Mitgliederziele beim BSW So bremst Sahra Wagenknecht das Wachstum ihrer Partei",
      "teaser": "Tausende wollen Mitglied werden, nur Ausgewählte sollen rein. Die neue Wagenknecht-Partei möchte kontrolliert wachsen. Nur wie? Nach SPIEGEL-Informationen gibt es konkrete Zielgrößen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenkecht-bsw-so-bremst-wagenknecht-das-wachstum-ihrer-partei-a-5ce20683-08bd-4cc5-85d9-ab0a2e926095",
      "image_title": "So bremst Sahra Wagenknecht das Wachstum ihrer Partei - Clemens Bilan / EPA-EFE",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Kundgebungen für Demokratie Von Berlin bis Bückeburg – Zehntausende protestieren gegen Rechtsextremismus",
      "teaser": "Allein bis Samstagmittag gab es am Wochenende in rund 50 Städten Demonstrationen gegen Rechtsextremismus – noch vor den Großveranstaltungen in den Metropolen. Vor dem Reichstag in Berlin ist eine Menschenkette geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstationen-gegen-rechtsextremismus-selbst-in-den-kleinsten-orten-stehen-die-menschen-auf-a-27fa7c8d-392f-4b63-93a6-42f5715fffca",
      "image_title": "Von Berlin bis Bückeburg – Zehntausende protestieren gegen Rechtsextremismus - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "200 Milliarden Euro Göring-Eckardt will russisches Zentralbankvermögen der Ukraine übergeben",
      "teaser": "Bislang werden nur Zinseinnahmen aus eingefrorenem russischem Vermögen an die Ukraine weitergegeben. Nun fordert die Bundestagsvizepräsidentin: Die gesamten 200 Milliarden Euro sollen an das überfallene Land gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-katrin-goering-eckardt-will-zentralbankvermoegen-der-ukraine-uebergeben-a-21b6ef54-83b4-4860-a0da-69fc9fb820c2",
      "image_title": "Göring-Eckardt will russisches Zentralbankvermögen der Ukraine übergeben - dts-Agentur / picture alliance"
    },
    {
      "title": "München AfD, »Werteunion« und Wagenknecht-Partei bei Sicherheitskonferenz nicht erwünscht",
      "teaser": "Was haben AfD, Sahra Wagenknecht, Iran und Russland gemeinsam? Sie alle müssen bei der Münchner Sicherheitskonferenz draußen bleiben. Konferenzleiter Heusgen rechtfertigt seine Entscheidung mit den jüngsten Ereignissen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-werteunion-sahra-wagenknecht-keine-einladung-zu-sicherheitskonferenz-in-muenchen-a-fafec10b-193a-4509-8695-65d43a083626",
      "image_title": "AfD, »Werteunion« und Wagenknecht-Partei bei Sicherheitskonferenz nicht erwünscht - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Mögen die Grünen Annalena Baerbock nicht mehr? Von Philipp Wittrock",
      "teaser": "Die grüne Liebe zu Annalena Baerbock erkaltet. Die USA starten Vergeltungsschläge im Irak und in Syrien. Und der populärste Politiker Deutschlands ist bei seinen Mitarbeitern unpopulär. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-demonstrationen-gegen-rechtextremismus-annalena-baerbock-boris-pistorius-a-d78c9ff0-aa31-4e0c-bb17-f58c4b2110e5",
      "image_title": "Mögen die Grünen Annalena Baerbock nicht mehr? - DER SPIEGEL"
    },
    {
      "title": "Zoff im Verteidigungsministerium Personalrat meutert gegen Pistorius",
      "teaser": "Verteidigungsminister Pistorius möchte sein Haus umbauen, »agil und effektiv« soll es werden. Doch der Personalrat macht nicht mit. Dem SPIEGEL liegen brisante Schreiben vor. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-personalrat-meutert-gegen-boris-pistorius-umbauplaene-a-a9167a8b-3071-4b91-b854-90a3b4502e9a",
      "image_title": "Personalrat meutert gegen Pistorius - Christian Charisius / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Letzte Generation Klima ohne Kleber",
      "teaser": "Die Letzte Generation will sich nicht mehr auf Straßen festkleben. Künftig planen die Aktivisten Massendemos. Der Strategiewechsel fällt zusammen mit heftigen Querelen innerhalb der Organisation. Von Philipp Kollenbroich und Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-will-sich-nicht-mehr-auf-strassen-festkleben-was-steckt-hinter-dem-strategiewechsel-a-b8e44ab3-d57a-4bca-813c-9364237b9e2d",
      "image_title": "Klima ohne Kleber - Kay Nietfeld / dpa",
      "author": "Philipp Kollenbroich und Levin Kubeth"
    },
    {
      "title": "Wegen Potsdamer Treffen CDU-Mitglied und Villeninhaber droht Parteiausschluss",
      "teaser": "In seiner Villa fand das Treffen mit Rechtsextremen statt – nun will die CDU Wilhelm Wilderink aus der Partei werfen. Er selbst spielt den Fall in einem Brief herunter.",
      "url": "https://www.spiegel.de/politik/deutschland/wilhelm-wilderink-cdu-mitglied-und-villen-inhaber-droht-wegen-potsdamer-treffen-parteiausschluss-a-f135853d-1f11-4551-b5f5-f6578ab4e227",
      "image_title": "CDU-Mitglied und Villeninhaber droht Parteiausschluss - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Die Lage am Abend Die Rache der Cis? Von Oliver Trenkamp",
      "teaser": "Warum junge Frauen links ticken und junge Männer nach rechts außen driften. Warum sich jüdische Professoren an deutschen Hochschulen unsicherer fühlen. Und welche Hunde am längsten leben (Spoiler: Der Mops ist es nicht). Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waehlen-frauen-links-driften-maenner-nach-rechts-aussen-wie-alt-werden-hunde-a-840e4bdc-7898-4ce2-9ce5-c13ce83cea04",
      "image_title": "Die Rache der Cis? - DER SPIEGEL"
    },
    {
      "title": "Guthaben statt Bargeld Was ist denn so schlimm an einer Bezahlkarte für Asylbewerber? Ein Kommentar von Jan Friedmann",
      "teaser": "Gängelei, Diskriminierung, Stigmatisierung? Von wegen! Die geplante Begrenzung von Bargeldzahlungen an Asylbewerber sendet ein wichtiges Signal an Bürgermeister und Landräte, dass man ihre Sorgen vor Überforderung ernst nimmt.",
      "url": "https://www.spiegel.de/politik/bezahlkarte-fuer-asylbewerber-guthaben-statt-bargeld-was-soll-daran-so-schlimm-sein-meinung-a-dfeed67b-c9a1-478d-8657-9b4aaddaf5dd",
      "image_title": "Was ist denn so schlimm an einer Bezahlkarte für Asylbewerber? - Bodo Schackow / dpa"
    },
    {
      "title": "Vorstoß des »Seeheimer Kreises« SPD-Gruppe fordert Reform des Sozialstaats",
      "teaser": "»Die Leute sind überfordert mit dem Wust an Bestimmungen«: Nach SPIEGEL-Informationen schlagen 95 SPD-Abgeordnete vor, den Sozialstaat grundlegend umzubauen – etwa mithilfe künstlicher Intelligenz. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-seeheimer-kreis-fordert-reform-des-sozialstaats-a-26103d5b-64ac-45cc-a30c-7054f308e1f0",
      "image_title": "SPD-Gruppe fordert Reform des Sozialstaats - Amadeus Bramsiepe / KiT / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Wohltätigkeit AfD-Wähler spenden weniger",
      "teaser": "Das Spendenverhalten im Land unterscheidet sich laut einer Erhebung je nach politischer Präferenz. Demnach sind Anhänger der Grünen am freigebigsten. Weniger als AfD-Wähler spendet nur eine Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehler-geben-laut-erhebung-weniger-als-anhaenger-anderer-parteien-a-1e7f4675-4fd9-418b-9ba6-7ad2660da6b7",
      "image_title": "AfD-Wähler spenden weniger - dpa"
    },
    {
      "title": "Abgelehnte Asylbewerber Bundesrat billigt Gesetz für einfachere Abschiebungen",
      "teaser": "»Im großen Stil abschieben« – so lautete die Kanzler-Ansage. Das Gesetz, das den neuen Asylkurs untermauern soll, hat nun auch den Bundesrat passiert. Die Länderkammer machte zudem den Weg frei für neue Einbürgerungsregeln.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-bundesrat-billigt-gesetz-fuer-einfachere-abschiebungen-a-902b7318-dfa6-422c-ab33-2312a4d4b40f",
      "image_title": "Bundesrat billigt Gesetz für einfachere Abschiebungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neues Netzwerk gegen Antisemitismus Jüdische Professoren an deutschen Hochschulen – manche fühlen sich nicht mehr sicher",
      "teaser": "Seit dem Terroranschlag der Hamas vom 7. Oktober hat Judenhass an deutschen Universitäten stark zugenommen. Um den Antisemitismus zu bekämpfen, haben sich 70 jüdische Lehrende nun zu einem Netzwerk zusammengeschlossen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-juedische-professoren-an-deutschen-unis-gruenden-netzwerk-zum-schutz-a-e3bae13d-e70f-400c-be5a-18d52bd7c84c",
      "image_title": "Jüdische Professoren an deutschen Hochschulen – manche fühlen sich nicht mehr sicher - Fabian Sommer / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "30 Millionen Euro mehr Problembau des Bundestags wird nochmals deutlich teurer",
      "teaser": "Die Kosten der Erweiterung des Marie-Elisabeth-Lüders-Hauses für den Bundestag fallen nach SPIEGEL-Informationen höher aus als bislang bekannt. Auch ein anderer Bau verteuert sich um einen zweistelligen Millionenbetrag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-erweiterung-des-marie-elisabeth-lueders-hauses-wird-nochmals-deutlich-teurer-a-c8b170bd-0883-416c-af85-d812b226e840",
      "image_title": "Problembau des Bundestags wird nochmals deutlich teurer - Paul Zinken / dpa"
    },
    {
      "title": "Stärkung der Demokratie Bundestagsausschuss prüft Petition zu Grundrechtsentzug für Rechtsextremisten",
      "teaser": "Bei Extremisten soll der Entzug der Grundrechte geprüft werden: Mit diesem Ansinnen wird sich der Petitionsausschuss des Bundestages beschäftigen. Auch ohne Nennung von Namen ist klar, wer gemeint ist.",
      "url": "https://www.spiegel.de/politik/deutschland/petition-gegen-bjoern-hoecke-bundestagsausschuss-prueft-grundrechtsentzug-fuer-rechtsextremisten-a-c1098ba9-4408-4c7a-b7fc-f3ea073c494a",
      "image_title": "Bundestagsausschuss prüft Petition zu Grundrechtsentzug für Rechtsextremisten - NurPhoto / Getty Images"
    }
  ]
}