{
  "timestamp": "2024-05-09T01:45:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe gegen Politikerinnen und Politiker Olaf Scholz empfiehlt als Antwort auf Attacken: »wählen gehen«",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Kanzler Olaf Scholz fordert deshalb nun alle Bürgerinnen und Bürger zum Handeln auf – mit einem konkreten Vorschlag. Auch Bodo Ramelow hat eine Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-olaf-scholz-empfiehlt-als-antwort-auf-attacken-gegen-politiker-waehlen-gehen-a-4e342ec0-5629-4ade-a300-c8a68d0f5719",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77fbc0af-c7bd-4e79-bada-76c7a4e39bd5_w488_r1.778_fpx70_fpy45.jpg",
      "image_title": "Olaf Scholz empfiehlt als Antwort auf Attacken: »wählen gehen« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Spitzengespräch zu Spionage »Wir brauchen keine Lizenz zum Töten«",
      "teaser": "Schlittert Deutschland in einen Spionagethriller? Ex-BND-Chef Gerhard Schindler, Grünenpolitiker Konstantin von Notz und Ann-Katrin Müller vom SPIEGEL diskutieren über Agenten in der AfD, »Hackbacks« und wie sich Deutschland wehren kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-gerhard-schindler-konstantin-von-notz-und-ann-katrin-mueller-im-spiegel-talk-a-a8b14a85-6b8d-41b2-a8c2-985c8eb78ea0",
      "image_title": "»Wir brauchen keine Lizenz zum Töten« - DER SPIEGEL"
    },
    {
      "title": "Attacke auf SPD-Politikerin Polizei nimmt mutmaßlichen Angreifer Giffeys fest",
      "teaser": "Nach dem Angriff auf SPD-Politikerin Franziska Giffey hat die Polizei einen Tatverdächtigen festgenommen. Derzeit prüfen die Ermittler, ob bei dem 74-Jährigen eine psychische Erkrankung vorliegt.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-polizei-nimmt-mutmasslichen-angreifer-fest-a-7c3e69ef-0b75-4288-bde5-c1d2d694f580",
      "image_title": "Polizei nimmt mutmaßlichen Angreifer Giffeys fest - Christoph Soeder / dpa"
    },
    {
      "title": "Spitzengespräch zu Spionage »Wir brauchen keine Lizenz zum Töten«",
      "teaser": "Schlittert Deutschland in einen Spionagethriller? Ex-BND-Chef Gerhard Schindler, Grünenpolitiker Konstantin von Notz und Ann-Katrin Müller vom SPIEGEL diskutieren über Agenten in der AfD, »Hackbacks« und wie sich Deutschland wehren kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-gerhard-schindler-konstantin-von-notz-und-ann-katrin-mueller-im-spiegel-talk-a-32742fd3-f13b-43b1-a3c0-a8ee98bdcb08"
    },
    {
      "title": "Streit über Höhe des Bundeswehretats So will sich Boris Pistorius von der Schuldenbremse befreien",
      "teaser": "Vor dem Beginn der Haushaltsverhandlungen präsentiert Verteidigungsminister Pistorius eine ziemlich verwegene Idee: Er will Verteidigungsausgaben von der Schuldenbremse ausnehmen. Und vergrätzt Finanzminister Lindner. Aus New York berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/so-will-sich-boris-pistorius-von-der-schuldenbremse-befreien-a-d85d8458-5c62-432c-a4ab-b6c52c2d832d",
      "image_title": "So will sich Boris Pistorius von der Schuldenbremse befreien - Britta Pedersen / dpa"
    },
    {
      "title": "CDU-Parteitag Liebe ohne Leiden? Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Die CDU hat Friedrich Merz neu ausgerichtet, jetzt muss sich der Parteichef selbst neu definieren. Es ist vielleicht seine letzte Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-friedrich-merz-und-die-suche-nach-einer-neuen-rolle-a-852f3d6b-a042-4921-b87a-2ee5aeaa7559",
      "image_title": "Liebe ohne Leiden? - Filip Singer / EPA"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Früherer BND-Chef Schindler erwartet weitere Spionageenthüllungen",
      "teaser": "»Wir werden weitere Fälle erleben – auch mit der AfD«: Ex-BND-Chef Schindler sieht Deutschland als Ziel ausländischer Einflussnahme. Grünenpolitiker von Notz fordert im SPIEGEL-Talk ein Sondervermögen für innere Sicherheit.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schindler-ex-bnd-chef-erwartet-weitere-spionage-enthuellungen-a-329bcfcb-e229-470d-afb6-40fb0e3ceee6",
      "image_title": "Früherer BND-Chef Schindler erwartet weitere Spionageenthüllungen - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Nehmen uns München und Dortmund mit in ein neues Sommermärchen? Von Janko Tietz",
      "teaser": "Dortmund entfacht ein neues Fußballfieber in Deutschland, die österreichische grüne Spitzenkandidatin für das EU-Parlament sieht sich Lügenvorwürfen ausgesetzt – und Franziska Giffey wurde attackiert. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-borussia-dortmund-lena-schilling-franziska-giffey-a-6177c0b4-6fca-4094-a14b-0f401e242483",
      "image_title": "Nehmen uns München und Dortmund mit in ein neues Sommermärchen? - DER SPIEGEL"
    },
    {
      "title": "Vorstoß in Brüssel Russland drohen EU-Sanktionen bei Flüssiggas",
      "teaser": "Einen kompletten Importstopp für russisches Flüssiggas soll es in der EU nicht geben. Ein Entwurf sieht aber erstmals Einschränkungen vor. Ungarn lehnt allerdings Sanktionen grundsätzlich ab.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-drohen-eu-sanktionen-bei-fluessiggas-a-b19b96d5-4a7a-4b5b-bf38-b4c32bff0bbf",
      "image_title": "Russland drohen EU-Sanktionen bei Flüssiggas - Stefan Sauer / dpa"
    },
    {
      "title": "Nach Attacke in Bibliothek Berliner Staatsanwaltschaft identifiziert mutmaßlichen Giffey-Angreifer",
      "teaser": "Berlins Senatorin Giffey zeigt sich nach dem Angriff auf sie selbstbewusst – die Staatsanwaltschaft ermittelt derweil auf Hochtouren. Nun hat sie nach SPIEGEL-Informationen einen Verdächtigen identifiziert.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-berliner-staatsanwaltschaft-identifiziert-mutmasslichen-angreifer-a-40f0aa96-75b0-4d60-b91f-fe517a0bea2b",
      "image_title": "Berliner Staatsanwaltschaft identifiziert mutmaßlichen Giffey-Angreifer - Michele Tantussi / AFP"
    },
    {
      "title": "Berichte über Lügen Grünen-Spitzenkandidatin in Österreich wehrt sich gegen Vorwürfe",
      "teaser": "Der österreichischen Spitzenkandidatin der Grünen für die EU-Wahl wurde vorgeworfen, im privaten Kontext mehrfach Unwahrheiten verbreitet zu haben. Lena Schilling wehrt sich gegen die Anschuldigungen.",
      "url": "https://www.spiegel.de/politik/deutschland/oesterreich-gruene-spitzenkandidatin-lena-schilling-wehrt-sich-gegen-vorwuerfe-a-dbb2d630-1f65-446e-b0a0-6dd315a0160c",
      "image_title": "Grünen-Spitzenkandidatin in Österreich wehrt sich gegen Vorwürfe - Robert Jaeger / dpa"
    },
    {
      "title": "Attacken auf Politikerinnen Polizeigewerkschaft verurteilt »hinterhältigen Angriff« auf Giffey",
      "teaser": "Ein SPD-Politiker in Dresden, nun eine Grünenpolitikerin und die Berliner Senatorin Franziska Giffey: Erneut ist es zu Übergriffen auf Politiker gekommen. Die Polizei drängt nun auf einen besseren Schutz von Amtsträgern.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-attackiert-polizeigewerkschaft-verurteilt-hinterhaeltigen-angriff-a-1e543fe0-2d52-428c-8903-269eddb9cf8c",
      "image_title": "Polizeigewerkschaft verurteilt »hinterhältigen Angriff« auf Giffey - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Trumps Unterhose allein entscheidet nicht die Wahl Von Roland Nelles",
      "teaser": "Wirbel um Stormy Daniels’ Aussage in New York. Xi Jinping sendet das nächste Signal. Und: schwieriges Gedenken an den Zweiten Weltkrieg. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-stormy-daniels-donald-trump-xi-jinping-a-3f8ac768-9334-4ddf-9eab-756c37f296b5",
      "image_title": "Trumps Unterhose allein entscheidet nicht die Wahl - DER SPIEGEL"
    },
    {
      "title": "Gewalt im Wahlkampf Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen",
      "teaser": "Schon wieder sind zwei Politikerinnen attackiert worden: In Berlin wurde SPD-Wirtschaftssenatorin Franziska Giffey bei einem Angriff in einer Bibliothek leicht verletzt. In Dresden wurde eine Grünenpolitikerin beleidigt und bespuckt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-dresden-franziska-giffey-und-gruenen-politikerin-opfer-von-gewalt-im-wahlkampf-a-ef49f49e-fa06-454c-846c-481bb334c513",
      "image_title": "Senatorin Giffey in Berlin und Grünenpolitikerin in Dresden angegriffen - Soeren Stache / dpa"
    },
    {
      "title": "Prügelattacke beim Plakatieren Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker",
      "teaser": "Nancy Faeser fordert ein »deutliches Stoppsignal«: Nach dem Angriff auf den SPD-Politiker Ecke dringen die Innenminister von Bund und Ländern auf Konsequenzen. Härtere Strafen stehen im Raum.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-matthias-ecke-innenminister-pruefen-haertere-strafen-fuer-uebergriffe-gegen-politiker-a-eebe1d0c-699e-443d-92e6-890b1d72abbc",
      "image_title": "Innenminister prüfen härtere Strafen für Übergriffe gegen Politiker - Georg Wendt / dpa"
    },
    {
      "title": "Programmdebatte auf CDU-Parteitag Bloß nicht zu klare Kante zeigen",
      "teaser": "In der Debatte über ihr neues Grundsatzprogramm zeigt sich die CDU friedfertig wie selten. Mit dem Papier wird die Partei niemanden verschrecken. So richtig laut wird es nur, als Markus Söder die Bühne betritt. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/grundsatzprogramm-debatte-auf-cdu-parteitag-bloss-nicht-zu-klare-kante-zeigen-a-f215ded8-79b8-49dc-879c-4a8544ad7323",
      "image_title": "Bloß nicht zu klare Kante zeigen - Political-Moments / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Faesers Anti-Kokain-Gipfel Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen?",
      "teaser": "Einfallstor für Drogenhandel: Im Hamburger Hafen wird immer mehr Kokain sichergestellt. Innenministerin Faeser bat zum Gipfel in die HafenCity. Doch die Drogennetzwerke sind schwer zu zerstören. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anti-kokain-gipfel-wie-laesst-sich-die-drogenschwemme-am-hamburger-hafen-bekaempfen-a-db9a18b2-3c2d-4b80-b82f-7557bd8aa8bc",
      "image_title": "Wie lässt sich die Drogenschwemme am Hamburger Hafen bekämpfen? - Georg Wendt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Bundesparteitag der CDU Söder verspricht gemeinsame Lösung der Kanzlerfrage",
      "teaser": "Sie gelten als Konkurrenten um den Posten als Kanzlerkandidat – auf dem Bundesparteitag zeigten sich die Vorsitzenden von CDU und CSU betont harmonisch. Einer schwarz-grünen Koalition erteilte Markus Söder eine Absage.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-markus-soeder-und-friedrich-merz-wollen-sich-in-k-frage-einigen-a-41bdf783-29ab-4184-99ba-970c7a8ae161",
      "image_title": "Söder verspricht gemeinsame Lösung der Kanzlerfrage - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Zar hat Schüttelfrost Von Jens Radü",
      "teaser": "Was Putin mit seiner Kremlshow wirklich sagen will. Wie die AfD die Politik verstümpert. Und die deutschen »This is fine«-Boomer. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putins-fuenfte-amtszeit-maximilian-krah-afd-umfrage-zur-generation-mitte-a-a9deb173-4044-4c2a-8acf-8c34f830911f",
      "image_title": "Der Zar hat Schüttelfrost - DER SPIEGEL"
    },
    {
      "title": "Marine auf Pazifikkurs Deutschland zeigt im Indopazifik Zähne",
      "teaser": "Verteidigungsminister Boris Pistorius verabschiedet Marinesoldatinnen und -Soldaten in Richtung Fernost. Die lange und aufwendige Mission ist ein Signal an China. Doch das spricht der Minister lieber nicht aus. Aus Wilhelmshaven berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-im-indopazifik-zaehne-zeigt-zumindest-ein-bisschen-a-8d3df372-9114-4074-b263-5276fc46dcaf",
      "image_title": "Deutschland zeigt im Indopazifik Zähne - Noah Wedel / IMAGO"
    }
  ]
}