{
  "timestamp": "2024-07-09T02:27:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne Ex-Ministerin Künast verzichtet auf erneute Kandidatur für den Bundestag",
      "teaser": "Die nächste Bundestagswahl ist erst für 2025 vorgesehen, eine Personalie zeichnet sich jetzt schon ab. Renate Künast wird nach eigenen Angaben dem Parlament nicht mehr angehören. In der Politik will sie aber bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/renate-kuenast-gruene-verzichtet-auf-erneute-kandidatur-fuer-den-bundestag-a-655bb345-95f3-42f2-a830-98ba88a51c66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37f50668-416a-4aa6-8eb2-346c113ee83d_w488_r1.778_fpx52_fpy26.jpg",
      "image_title": "Künast verzichtet auf erneute Kandidatur für den Bundestag - Marco Rauch / dpa"
    },
    {
      "title": "Gesellschaftliche Polarisierung In Südkorea werden Debatten wie Kriege geführt Ein Gastbeitrag von Bee Yun",
      "teaser": "Vernichten und zerstören, darum geht es bei vielen politischen Diskussionen, auch in Deutschland. Warum das gefährlich für die Demokratie ist, sieht man in Südkorea.",
      "url": "https://www.spiegel.de/politik/suedkorea-hier-werden-politische-debatten-wie-kriege-gefuehrt-a-79bb1036-ed2c-47fd-941e-a69b566339cc",
      "image_title": "In Südkorea werden Debatten wie Kriege geführt - Getty Images"
    },
    {
      "title": "Die Lage am Abend Es fährt ein Zug nach nirgendwo Von Laura Backes",
      "teaser": "Was der Sieg der Linken in Frankreich für Macron bedeutet. Wegen des Deutschlandtickets fahren weniger Züge. Und in Kiew wurde ein Kinderkrankenhaus von russischen Luftangriffen getroffen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahl-in-frankreich-deutschlandticket-angriffe-auf-die-ukraine-a-f82bee33-455b-4b04-a177-4fffcf7f137c",
      "image_title": "Es fährt ein Zug nach nirgendwo - DER SPIEGEL"
    },
    {
      "title": "Orbáns Besuche bei Putin und Xi »Rücksichtslos gegen die Interessen der EU«",
      "teaser": "Deutsche Außenpolitiker empören sich über Viktor Orbáns vermeintliche Friedensmission in Moskau und Peking. Eine Reise von Ministerin Baerbock nach Budapest hat die ungarische Seite abgesagt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-aussenpolitiker-harsche-reaktionen-auf-mission-von-viktor-orban-in-moskau-und-peking-a-92a3e311-5f12-4186-9e9a-a4066fe291bc",
      "image_title": "»Rücksichtslos gegen die Interessen der EU« - Vivien Cher Benko / Hungarian Pm's Press Office / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Greise Staatsoberhäupter Mächtig alt",
      "teaser": "Ist Joe Biden zu senil für den Job des US-Präsidenten? Tatsächlich reiht er sich ein in einen ganzen Reigen grauer Staats- und Regierungschefs. Eine Sache haben sie fast alle gemeinsam. Eine Bildergalerie.",
      "url": "https://www.spiegel.de/politik/joe-biden-und-andere-greise-staatsoberhaeupter-maechtig-alt-a-819a52d0-8d74-45a8-ba91-99aeda6d8a5c",
      "image_title": "Mächtig alt - Brendan Smialowski / AFP"
    },
    {
      "title": "Ampeleinigung zum Haushalt FDP-Generalsekretär Djir-Sarai lobt Investitionen für innere Sicherheit",
      "teaser": "Die Ampeleinigung zum Etat 2025 sieht auch Investitionen über eine Milliarde Euro in die innere Sicherheit vor – aus Sicht von FDP-Generalsekretär Djir-Sarai ein großer Fortschritt zu früheren unionsgeführten Regierungen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ampeleinigung-zum-haushalt-fdp-generalsekretaer-djir-sarai-lobt-investitionen-fuer-innere-sicherheit-a-50a95bbb-9757-455e-9e64-1ea2e9ac8bb8",
      "image_title": "FDP-Generalsekretär Djir-Sarai lobt Investitionen für innere Sicherheit - M. Popow / Metodi Popow / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Reform des Bürgergelds Hurra! Hartz IV ist zurück Eine Kolumne von Nikolaus Blome",
      "teaser": "Die »Wachstumsinitiative« der Bundesregierung lässt vom Bürgergeld bloß den Namen stehen. Jetzt muss es nur noch jemand der SPD sagen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hurra-hartz-iv-ist-zurueck-kolumne-a-e02e16f2-8eb6-47fe-a6f5-9cd4dc91a276",
      "image_title": "Hurra! Hartz IV ist zurück - Bernd Wüstneck / dpa"
    },
    {
      "title": "Boris Pistorius nach Etateinigung Minister Klartext plötzlich ganz kleinlaut",
      "teaser": "Vor dem Nato-Gipfel besucht Boris Pistorius eine Luftwaffenübung in Alaska. Der Verteidigungsminister versucht, seine Enttäuschung über die Haushaltseinigung der Ampel zu kaschieren. Das gelingt nicht immer. Aus Fairbanks, Alaska, berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-alaska-minister-klartext-ploetzlich-ganz-kleinlaut-a-4cbc93fb-a787-4417-bde8-7fef03e3548a",
      "image_title": "Minister Klartext plötzlich ganz kleinlaut - Kay Nietfeld / dpa"
    },
    {
      "title": "Urnengang in Sachsen und Thüringen Wagenknecht beharrt auf Kooperation mit CDU nach Landtagswahlen",
      "teaser": "Bei den Wahlen in Sachsen und Thüringen im September könnte das Bündnis Sahra Wagenknecht (BSW) aus dem Stand zu einer der stärksten Kräfte werden. Nun formuliert die BSW-Chefin erneut Erwartungen an die CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-sahra-wagenknecht-beharrt-auf-kooperation-mit-cdu-nach-wahlen-a-f95c3e88-ff7f-4e43-8ed1-e5a335de0912",
      "image_title": "Wagenknecht beharrt auf Kooperation mit CDU nach Landtagswahlen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Kurzes Aufatmen – aber jetzt wird es kompliziert Von Christoph Hickmann",
      "teaser": "Frankreich wendet das Schlimmste ab, zwei Bundesbeauftragte reisen in den Osten, und der Verteidigungsminister fliegt nach Alaska. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frankreich-wahl-emmanuel-macron-diskriminierung-boris-pistorius-a-2f3adc09-c17e-47da-9bda-d992a156f775",
      "image_title": "Kurzes Aufatmen – aber jetzt wird es kompliziert - DER SPIEGEL"
    },
    {
      "title": "Volle Kalender in der Politik Termine absagen, bitte Eine Kolumne von Susanne Beyer",
      "teaser": "Kanzler, Minister, Ministerinnen – alle hetzen herum, als ließe sich die Welt mit dem Sammeln von Fleißpunkten retten. Die politische Klasse braucht mehr Zeit zum Nachdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/terminkalender-in-der-politik-es-braucht-weniger-termine-und-mehr-zeit-zum-nachdenken-a-8a327c9d-0a2d-4c61-9324-e197b9d9303c",
      "image_title": "Termine absagen, bitte - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Streit über Wehretat Das 28-Milliarden-Euro-Loch bei der Verteidigung",
      "teaser": "Wenn Deutschland seine Nato-Zusagen weiter einhalten will, fehlen in wenigen Jahren fast 30 Milliarden Euro im Haushalt. Doch woher soll das Geld kommen? Union und FDP glauben, es gehe ohne höhere Steuern und zusätzliche Schulden. Eine Analyse von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-haushaltsstreit-das-28-milliarden-euro-loch-bei-der-verteidigung-a-fa424020-0f7d-497f-9b5a-8b52158c2b9d",
      "image_title": "Das 28-Milliarden-Euro-Loch bei der Verteidigung - David Hecker / Getty Images"
    },
    {
      "title": "Parteichefs Wissler und Schirdewan Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet",
      "teaser": "Die Anzeichen für einen Führungswechsel in der Linken verdichten sich. Die Partei ist nach immer neuen Tiefschlägen stark verunsichert. Über den Sommer soll nun eine Lösung gefunden werden. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteispitze-signalisiert-bereitschaft-zum-rueckzug-aber-geordnet-a-818cf857-289a-4fcf-8669-c9a5f6aa7951",
      "image_title": "Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet - IMAGO/Frank Gaeth",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Sonntag Wo Nagelsmann irrt (über die Aufstellung hinaus) Von Dirk Kurbjuweit",
      "teaser": "Die Forderung des Bundestrainers nach einer deutschen Gemeinschaft passt nicht zu einer Demokratie. Und: die Lust vieler Reisender auf naturnahe Ziele. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestrainer-julian-nagelsmann-superprognostiker-deutsche-bahn-stalking-a-42134cd2-0430-459e-904c-353c4f38b583",
      "image_title": "Wo Nagelsmann irrt (über die Aufstellung hinaus) - DER SPIEGEL"
    },
    {
      "title": "»Verwundert, größtenteils schockiert« Bundeswehrverband attackiert Ampel wegen Haushaltsplänen",
      "teaser": "Nach dem Willen der Bundesregierung soll der Verteidigungsetat um 1,2 Milliarden Euro wachsen. Viel zu wenig, heißt es bei der Truppe. Das Parlament müsse nun »massiv nachsteuern«, fordert der Bundeswehrverband.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verband-attackiert-ampel-wegen-haushaltsplaenen-zu-wenig-etat-a-6f406bb7-439a-4795-a5a6-0872fb7ef91f",
      "image_title": "Bundeswehrverband attackiert Ampel wegen Haushaltsplänen - Michael Kappeler / dpa"
    },
    {
      "title": "Frauenförderung im Auswärtigen Amt Wo Baerbocks feministische Außenpolitik an ihre Grenzen stößt",
      "teaser": "Ob beim diplomatischen Nachwuchs oder auf Führungspositionen – nach zweieinhalb Jahren als Außenministerin merkt Annalena Baerbock, dass Frauenförderung im Auswärtigen Amt leichter gesagt ist als getan. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-die-feministische-aussenpolitik-im-auswaertigen-amt-stoesst-sie-an-ihre-grenzen-a-af36443b-b26d-483c-b635-7fb6756b538a",
      "image_title": "Wo Baerbocks feministische Außenpolitik an ihre Grenzen stößt - Michael Kappeler / picture alliance / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Scheidende Ministerpräsidentin Malu Dreyer will endlich mal nach Australien",
      "teaser": "Als Ministerpräsidentin ans andere Ende der Welt reisen? »Unmöglich«, sagt Malu Dreyer. Für die Zeit nach ihrem Abgang als rheinland-pfälzische Regierungschefin hat sie deshalb große Ziele.",
      "url": "https://www.spiegel.de/politik/deutschland/malu-dreyer-ueber-ihre-plaene-nach-der-politik-endlich-mal-nach-australien-reisen-a-1c3d37e3-a4e6-4bed-8735-6e8dceb8b4a9",
      "image_title": "Malu Dreyer will endlich mal nach Australien - Arne Dedert / dpa"
    },
    {
      "title": "Debatte über »Wolfsgruß« Islamisten und Rechtsextreme bilden eine unheilige Allianz Ein Gastbeitrag von Sineb El Masrar",
      "teaser": "Ausgerechnet radikale Muslime sind enge Verbündete der äußersten Rechten in Europa. Die Gefahr dieses Bündnisses wird in Deutschland unterschätzt. Damit muss endlich Schluss sein.",
      "url": "https://www.spiegel.de/politik/deutschland/islamisten-verbuenden-sich-mit-rechtsradikalen-die-gefahr-wird-seit-jahrzehnten-unterschaetzt-a-f52f6f80-b82e-43f9-bea3-f999c81dd68a",
      "image_title": "Islamisten und Rechtsextreme bilden eine unheilige Allianz - Moritz Schlenk / IMAGO"
    },
    {
      "title": "Aufbruch statt Dauerdepression Sagt die Kaffeefahrten ins Gestern ab! Eine Kolumne von Ullrich Fichtner",
      "teaser": "Im Wissenschaftsbetrieb herrscht weltweit Aufbruchstimmung, die nicht zur gesellschaftlichen Dauerdepression passt. Medizin und Materialforschung, Biotechnologie, Robotik, KI finden Antworten auf einst unlösbare Fragen.",
      "url": "https://www.spiegel.de/politik/aufbruchstimmung-in-der-wissenschaft-jetzt-kommen-die-antworten-auf-einst-unloesbare-fragen-kolumne-a-5ef38f3f-5508-42c3-a864-e64e7eac3ae0",
      "image_title": "Sagt die Kaffeefahrten ins Gestern ab! - Scherl / SZ Photo / picture alliance"
    },
    {
      "title": "Olaf Scholz und die Nato Krieger wider Willen",
      "teaser": "Die Nato ist bedroht, die USA und Frankreich könnten sich bald abwenden. Bundeskanzler Scholz müsste zum Anführer des Verteidigungsbündnisses werden. Aber kann er das?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-moeglicher-anfuehrer-der-nato-kann-er-das-a-f4c2fa46-e7a0-43af-8507-7f8e3840eb34",
      "image_title": "Krieger wider Willen - Kay Nietfeld / dpa"
    }
  ]
}