{
  "timestamp": "2024-03-19T01:38:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Armut Europarat beklagt »wachsende Ungleichheit« in Deutschland",
      "teaser": "Armut und soziale Ausgrenzung in Deutschland stehen in keinem Verhältnis zum Reichtum des Landes: Zu diesem Urteil kommt der Europarat. Die Forderungen an die Regierung sind deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/armut-europarat-beklagt-wachsende-ungleichheit-in-deutschland-a-039a58ed-e4eb-4439-8f98-ad10255a3fbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fd59f185-fe05-4c43-9b1b-51b016ddd086_w488_r1.778_fpx55.24_fpy54.98.jpg",
      "image_title": "Europarat beklagt »wachsende Ungleichheit« in Deutschland - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nach Abgeordnetenwahl Hoffmann wird neuer Parlamentarischer Geschäftsführer der CSU",
      "teaser": "Nach zehn Jahren im Amt löst ein Jurist aus Unterfranken Stefan Müller ab. Die große Mehrheit der CSU-Abgeordneten wählte ihn zum neuen Parlamentarischen Geschäftsführer – einen Gegenkandidaten gab es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-grosse-mehrheit-der-abgeordneten-waehlt-alexander-hoffmann-zum-neuen-parlamentarischen-geschaeftsfuehrer-a-5737ec3c-9182-4567-8770-b25db28e9d69",
      "image_title": "Hoffmann wird neuer Parlamentarischer Geschäftsführer der CSU - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Streit um Cannabislegalisierung Vermittlungsausschusschef weist Kritik von Lauterbach zurück",
      "teaser": "Mit »Tricks« versuche die Gegenseite, die Legalisierung von Cannabis zum 1. April im Bundesrat zu kippen, hat Gesundheitsminister Lauterbach gewarnt. Der Vorsitzende des Vermittlungsausschusses findet nun deutliche Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-vermittlungsausschuss-chef-weist-kritik-zurueck-a-0c43ec05-03d7-48d5-9b46-5972f7ad15c2",
      "image_title": "Vermittlungsausschusschef weist Kritik von Lauterbach zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Gemeinsamer Antrag 15. Juni soll »Veteranentag« in Deutschland werden",
      "teaser": "In einer Sache sind sich Ampelfraktionen und Union einig: Sie wollen künftig die Bundeswehrsoldaten ehren. Dafür beantragen sie nun einen »Veteranentag«.",
      "url": "https://www.spiegel.de/politik/deutschland/15-juni-soll-veteranentag-in-deutschland-werden-a-f477e0b5-0a5b-4847-9091-530654f19b5a",
      "image_title": "15. Juni soll »Veteranentag« in Deutschland werden - Marco Rauch / dpa"
    },
    {
      "title": "Interna aus dem Bundestag Was hinter der neuen Taurus-Affäre steckt",
      "teaser": "Wieder Aufregung um Taurus – diesmal weil aus einer streng vertraulichen Sitzung Details nach außen gedrungen sind. Wurden wirklich Geheimnisse verraten? Und: Was hat das mit der Argumentation des Kanzlers zu tun? Von Matthias Gebauer, Marina Kormbaki und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-interna-aus-dem-verteidigungsausschuss-was-hinter-der-affaere-steckt-a-8cbfc68e-21e3-4716-859a-977c7c12a41f",
      "image_title": "Was hinter der neuen Taurus-Affäre steckt - Sean Gallup / Getty Images",
      "author": "Matthias Gebauer, Marina Kormbaki und Anna Reimann"
    },
    {
      "title": "Reaktion des Verteidigungsministers Pistorius distanziert sich von Mützenichs Forderung, den Krieg einzufrieren",
      "teaser": "SPD-Fraktionschef Rolf Mützenich hatte im Bundestag über die Perspektive gesprochen, den Ukrainekrieg einzufrieren. Jetzt gibt es Kritik von einem Parteifreund: Verteidigungsminister Pistorius warnt vor einem »Diktatfrieden«.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-boris-pistorius-distanziert-sich-von-spd-fraktionschef-a-7c091956-d07a-43f2-a397-faa7673ab402",
      "image_title": "Pistorius distanziert sich von Mützenichs Forderung, den Krieg einzufrieren - Kay Nietfeld / dpa"
    },
    {
      "title": "Taurus-Streit Bundestagspräsidentin Bas kritisiert Strack-Zimmermann nach Ausschuss-Leak",
      "teaser": "Geheime Informationen über eine mögliche Taurus-Lieferung sind kürzlich aus einer Ausschusssitzung an die Medien gedrungen. Waren zu viele Teilnehmer anwesend? Bundestagspräsidentin Bas ist irritiert.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-debatte-baerbel-bas-wirft-marie-agnes-strack-zimmermann-sorglosigkeit-bei-der-geheimhaltung-vor-a-88aca80e-f9b7-421c-a909-8539d39055a2",
      "image_title": "Bundestagspräsidentin Bas kritisiert Strack-Zimmermann nach Ausschuss-Leak - Jan Woitas / dpa"
    },
    {
      "title": "Die Lage am Abend Der verflixte 18. März Von Alexander Smoltczyk",
      "teaser": "Kein Machtwechsel im Kanzleramt. Ein Minister in Wasserstoffnot und ein Kibbuz ohne Kinder. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-die-geschichte-des-18-maerz-wasserstoffnot-krieg-in-israel-a-3ba7e702-689a-4f52-ba64-92324213cdd0",
      "image_title": "Der verflixte 18. März - DER SPIEGEL"
    },
    {
      "title": "Neue Agenda der CDU Der Wirtschaftsflügel jubelt, der Sozialflügel lässt es geschehen",
      "teaser": "Weg mit dem Bürgergeld, her mit einer Grundsicherung, die die Menschen stärker fordern soll: Die CDU vollzieht eine Kehrtwende in der Sozialpolitik. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-buergergeld-2-1-fuer-die-friedrich-merz-ultras-a-55acb5ec-2c34-4a7d-9ab2-9019fbf39d44",
      "image_title": "Der Wirtschaftsflügel jubelt, der Sozialflügel lässt es geschehen - Bernd Weißbrod / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Streit um Marschflugkörper für die Ukraine Schröder lobt Scholz für Nein zu Taurus",
      "teaser": "Olaf Scholz will der Ukraine keine Taurus-Marschflugkörper liefern – und erhält dafür nun Anerkennung von Altkanzler und Putin-Freund Gerhard Schröder. Die Union sieht sich in ihrer Position bestärkt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gerhard-schroeder-lobt-olaf-scholz-fuer-nein-zu-taurus-a-e5f3454f-f369-454d-815f-79233121c309",
      "image_title": "Schröder lobt Scholz für Nein zu Taurus - Jens Schulze / epd / IMAGO"
    },
    {
      "title": "Fahrverbote statt Lob Klimaexperten sind jetzt völlig schmerzfrei Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Klimaschutzerfolge lassen sich nicht mehr leugnen. Dass sie Menschen und Märkten zu verdanken sind, bestreiten die Lobbyverbände trotzdem. Sie zittern um ihr antikapitalistisches Weltbild.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-erfolge-lassen-sich-nicht-mehr-leugnen-die-aktivisten-tun-es-trotzdem-kolumne-a-d60824ca-f72b-4a79-b8a9-045d5699e567",
      "image_title": "Klimaexperten sind jetzt völlig schmerzfrei - Omer Messinger / Getty Images"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Wenn wir Frieden wollen, müssen wir uns auf Krieg vorbereiten Eine Gastbeitrag von Charles Michel, Präsident des Europäischen Rats",
      "teaser": "Russland wird nicht in der Ukraine haltmachen. Um der Bedrohung zu begegnen, benötigt Europa einen neuen Geist der Sicherheit und Verteidigung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-europa-dem-russischen-vormarsch-entgegentreten-kann-gastbeitrag-von-charles-michel-a-021afb92-ca38-456c-92c0-4ef529ff5632",
      "image_title": "Wenn wir Frieden wollen, müssen wir uns auf Krieg vorbereiten - Anna Szilagyi / EPA"
    },
    {
      "title": "Missglückte Aufklärung der Wasserstoffaffäre Volker Wissing droht sein Ministerium zu entgleiten",
      "teaser": "In der Wasserstoffaffäre muss der wichtigste Staatssekretär von Verkehrsminister Wissing Fehler bei der Aufklärung einräumen. Die Verunsicherung in seinem Haus reicht tief. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/wasserstoff-affaere-im-verkehrsministerium-missgluecktes-aufraeumen-a-ec43d4ab-ca42-42da-b55a-669c837f7bd2",
      "image_title": "Volker Wissing droht sein Ministerium zu entgleiten - Hannes Jung / manager magazin",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Mutmaßlicher Geheimnisverrat 105 Teilnehmende waren bei Ausschusssitzung zu Taurus-Marschflugkörpern dabei",
      "teaser": "Geheime Details zur möglichen Lieferung von Taurus-Marschflugkörpern aus einer Sondersitzung des Verteidigungsausschusses sind öffentlich geworden. Strack-Zimmermann dringt auf Strafverfolgung.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-105-teilnehmende-bei-ausschusssitzung-strack-zimmermann-fordert-strafverfolgung-a-5e4b8f95-ae07-42bf-a322-f51d28fa9a00",
      "image_title": "105 Teilnehmende waren bei Ausschusssitzung zu Taurus-Marschflugkörpern dabei - Thomas Kienzle / AFP"
    },
    {
      "title": "Vermögensprüfung und Sanktionen Grüne rechnen mit Anti-Bürgergeld-Plan der CDU ab",
      "teaser": "Wie weiter am Arbeitsmarkt und in den Jobcentern? Die CDU will das Bürgergeld abschaffen und durch ein neues System ersetzen. Die Grünen kritisieren diesen Plan scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-rechnen-mit-anti-buergergeld-plan-der-cdu-ab-voellig-das-mass-verloren-a-2053ce69-437b-4bc1-aaa2-ed2034810dc3",
      "image_title": "Grüne rechnen mit Anti-Bürgergeld-Plan der CDU ab - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was die Russen besser können als wir Von Martin Knobbe",
      "teaser": "Bei der Scheinwahl in Russland gab es Hoffnungszeichen. Der Kanzler fand in Jerusalem klare Worte zur Lage in Gaza. Und das britische Parlament diskutiert über das umstrittene Ruanda-Modell. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-wahl-wladimir-putin-olaf-scholz-israel-benjamin-netanyahu-grossbritannien-ruanda-a-2d6185c1-2700-412a-8f84-58662c7300a7",
      "image_title": "Was die Russen besser können als wir - DER SPIEGEL"
    },
    {
      "title": "Nach Anschlag auf Tesla-Anlage BKA warnt vor Bedrohungen aus dem linken Spektrum",
      "teaser": "In Ostbrandenburg brannte zuletzt ein Strommast und legte die nahe Tesla-Fabrik lahm. Zur Brandstiftung bekannte sich eine linksextreme Gruppe – laut Bundeskriminalamt ein wachsendes Problem.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-fabrik-in-gruenheide-bka-warnt-vor-bedrohungen-aus-dem-linken-spektrum-a-4da5e4db-6274-44ed-b4bd-48f0297f2a75",
      "image_title": "BKA warnt vor Bedrohungen aus dem linken Spektrum - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Äußerung von Mützenich Nouripour kritisiert Haltung der SPD zum Ukrainekrieg",
      "teaser": "Im Bundestag hat SPD-Fraktionschef Mützenich angeregt, den Ukrainekrieg »einzufrieren«. Dafür gibt es Kritik vom Koalitionspartner, der Grünenchef sieht Gesprächsbedarf innerhalb der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gruenenchef-omid-nouripour-kritisert-haltung-der-spd-a-334dd3be-a638-467d-b131-6e11f4a4e547",
      "image_title": "Nouripour kritisiert Haltung der SPD zum Ukrainekrieg - Henning Kaiser / dpa"
    },
    {
      "title": "Treffen mit Benjamin Netanyahu Was hat Scholz’ Kurzbesuch in Israel gebracht?",
      "teaser": "Olaf Scholz ist nach Israel gereist, um Ministerpräsident Benjamin Netanyahu ins Gewissen zu reden. Der Kanzler warnte vor den Folgen einer Militäroffensive in Rafah. Sein Ziel: Klartext unter Freunden. Aus Akaba und Jerusalem berichtet Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-israel-was-hat-der-kurzbesuch-bei-benjamin-netanyahu-gebracht-a-964c8c95-d804-444b-9ff2-ef9cb341fb76",
      "image_title": "Was hat Scholz’ Kurzbesuch in Israel gebracht? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Scheinwahlen in Russland Julia Nawalnaja schreibt Namen ihres toten Mannes auf Stimmzettel",
      "teaser": "Wladimir Putin lässt sich wiederwählen. Überraschend kam die Witwe von Kremlkritiker Alexej Nawalny zur russischen Botschaft in Berlin – und sagte, für wen sie im Wahllokal stimmte.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-julia-nawalnaja-schreibt-namen-ihres-toten-mannes-auf-stimmzettel-a-d17c7406-f5e5-4c9d-8749-e78efa62fd28",
      "image_title": "Julia Nawalnaja schreibt Namen ihres toten Mannes auf Stimmzettel - Ebrahim Noroozi / AP"
    }
  ]
}