{
  "timestamp": "2024-05-01T00:28:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fliegerhorst Erding in Bayern Drohne auf Bundeswehrgelände abgestürzt",
      "teaser": "Auf einem Bundeswehrgelände im bayerischen Erding ist eine Drohne abgestürzt. Verletzt wurde ersten Angaben zufolge niemand, die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/erding-bei-muenchen-drohne-auf-bundeswehr-fliegerhorst-abgestuerzt-a-1b6030c9-2e12-4899-a052-2ce94e2e3e94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7be356e5-9dbe-4477-9068-07808bb6a0f6_w488_r1.778_fpx55.53_fpy55.jpg",
      "image_title": "Drohne auf Bundeswehrgelände abgestürzt - Silas Stein / dpa"
    },
    {
      "title": "Europawahlen Von der Leyens heikler Flirt mit rechts",
      "teaser": "Die EVP-Spitzenkandidatin Ursula von der Leyen zeigt sich offen für ein Bündnis mit Rechtskonservativen im EU-Parlament. Was steckt hinter diesem umstrittenen Kurs? Von Florian Gathmann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europawahlen-ursula-von-der-leyens-riskanter-annaeherungsversuch-an-rechtskonservative-a-e6f03437-ffb1-40fb-868b-1738027b1391",
      "image_title": "Von der Leyens heikler Flirt mit rechts - Albano Venturini / Italy Photo Press / IMAGO",
      "author": "Florian Gathmann und Timo Lehmann"
    },
    {
      "title": "Mutmaßliche Spitzel für China und Russland Diese Spionagevorwürfe beschäftigen die Justiz",
      "teaser": "Ein möglicher Spion in Brüssel, drei Deutsche, die für China gespitzelt haben sollen, ein mutmaßlicher Maulwurf Russlands beim BND: In den vergangenen Wochen kamen mehrere Spionageaffären ans Licht. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageverfahren-in-deutschland-die-uebersicht-a-743ccd36-ebe4-414a-ba5c-6df3998a7477",
      "image_title": "Diese Spionagevorwürfe beschäftigen die Justiz - Wolfgang Kumm / dpa"
    },
    {
      "title": "Pistorius besiegelt neue Bundeswehrstruktur »Wir müssen fähig sein, einen Krieg zu führen«",
      "teaser": "Im historischen Ambiente seiner Heimatstadt ordnet Verteidigungsminister Pistorius eine neue Kommandostruktur für die Bundeswehr an. Per »Osnabrücker Erlass« soll sich die Truppe künftig auf Russland konzentrieren. Aus Osnabrück berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-neue-bundeswehr-struktur-wir-muessen-faehig-sein-einen-krieg-zu-fuehren-a-aec7a828-2966-4f40-8dbd-ea9313c4fc27",
      "image_title": "»Wir müssen fähig sein, einen Krieg zu führen« - David Inderlied / dpa"
    },
    {
      "title": "Wirtschaftspolitischer Kurs der Ampel FDP-Fraktionschef Dürr lobt und tadelt Habecks Steuervorschläge",
      "teaser": "Wirtschaftsminister Robert Habeck befürwortet steuerliche Entlastungen für die Wirtschaft. Das kommt bei FDP-Fraktionschef Dürr zwar grundsätzlich gut an. Er sieht aber einen Haken. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-gruene-christian-duerr-lobt-und-tadelt-robert-habecks-steuervorschlaege-a-dc1cb609-f50c-476b-b9d1-06d2e3c37368",
      "image_title": "FDP-Fraktionschef Dürr lobt und tadelt Habecks Steuervorschläge - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Wie eine Berliner Senatorin sich selbst aus dem Verkehr gezogen hat Von Laura Backes",
      "teaser": "Bald könnten wieder mehr Hilfslieferungen nach Gaza gelangen. Die Berliner Verkehrssenatorin ist zurückgetreten. Und warum die Viertagewoche Deutschlands Wirtschaft ankurbeln könnte. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-gaza-krieg-manja-schreiner-tag-der-arbeit-a-9cef5cc6-3bbe-49a2-a33e-bbeba94d47e5",
      "image_title": "Wie eine Berliner Senatorin sich selbst aus dem Verkehr gezogen hat - DER SPIEGEL"
    },
    {
      "title": "Konstantin von Notz zur Islamisten-Demo in Hamburg »Schnellstmöglich verbieten«",
      "teaser": "Was können Politik und Staat gegen Islamisten tun? Der Grünenpolitiker von Notz verlangt nach einer Demo in Hamburg Organisationsverbote und spricht über den Umgang mit Forderungen nach einem Kalifat. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/konstantin-von-notz-zur-islamisten-demo-in-hamburg-schnellstmoeglich-verbieten-interview-a-a7c840db-c996-452a-9d52-8ca68990b174",
      "image_title": "»Schnellstmöglich verbieten« - Blaulicht-News.de / Blaulicht News / IMAGO"
    },
    {
      "title": "Unterstützung für Israel Internationaler Gerichtshof weist Nicaraguas Eilantrag gegen Deutschland ab",
      "teaser": "»Beihilfe zum Völkermord«? Dafür muss sich Deutschland nach einer Klage Nicaraguas vor dem Internationalen Gerichtshof verantworten. Nun hat der IGH entschieden, vorerst keine Maßnahmen gegen Deutschland zu ergreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/entscheidung-des-internationalen-gerichtshofs-nicaraguas-eilantrag-gegen-deutschland-abgewiesen-a-407b3df3-f1c6-482d-adf7-15dfd9a13206",
      "image_title": "Internationaler Gerichtshof weist Nicaraguas Eilantrag gegen Deutschland ab - Patrick Post / AP"
    },
    {
      "title": "China, Russland und die AfD AfD Sachsen-Anhalt stellt sich hinter Krah und Bystron",
      "teaser": "Die Parteichefs wollen ihre skandalträchtigen Kandidaten im Wahlkampf in die zweite Reihe rücken. Doch der Landesvorstand Sachsen-Anhalt sichert in einer internen Mail nun »volle Solidarität« zu. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/chinesische-und-russische-einflussnahme-afd-in-sachsen-anhalt-stellt-sich-hinter-krah-und-bystron-a-fe3330ff-33e9-4b27-ad46-8314394418c5",
      "image_title": "AfD Sachsen-Anhalt stellt sich hinter Krah und Bystron - ANNEGRET HILSE / REUTERS",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Ex-Außenminister Joschka Fischer »Ich kann mir eine EU ohne Polen nicht mehr vorstellen«",
      "teaser": "Am 1. Mai 2004 ist Polen der Europäischen Union beigetreten. Deutschlands ehemaliger Außenminister Joschka Fischer erinnert sich gern an den Moment vor 20 Jahren zurück, wie er jetzt erzählte.",
      "url": "https://www.spiegel.de/politik/deutschland/joschka-fischer-erinnert-sich-an-polens-eu-beitritt-kann-mir-eu-ohne-polen-nicht-mehr-vorstellen-a-a6eb9b7b-71b6-4074-b3a4-f195077b4cd2",
      "image_title": "»Ich kann mir eine EU ohne Polen nicht mehr vorstellen« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wegen Plagiatsvorwürfen Verkehrssenatorin Schreiner verliert Doktortitel und tritt zurück",
      "teaser": "Die Plagiatssucher von VroniPlag Wiki fanden auf 118 von 169 Seiten in der Dissertation von Berlins Verkehrssenatorin Manja Schreiner Plagiate. Nun wurde ihr der Doktortitel aberkannt. Die CDU-Politikerin zieht auch persönliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/manja-schreiner-berliner-verkehrssenatorin-verliert-doktortitel-und-tritt-zurueck-a-bf02f412-ab90-4e0a-a311-8f5afb819509",
      "image_title": "Verkehrssenatorin Schreiner verliert Doktortitel und tritt zurück - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Vandalismus vor den Kommunalwahlen 400 mehrsprachige CDU-Wahlplakate in Leipzig zerstört",
      "teaser": "Auf Deutsch, Türkisch und Arabisch warb die Leipziger CDU für mehr Sicherheit im Wohngebiet. Die Wahlplakate wurden gemeinsam mit Migranten erarbeitet – und nun zerstört und geklaut. Die Union ist empört.",
      "url": "https://www.spiegel.de/politik/deutschland/leipzig-400-mehrsprachige-cdu-wahlplakate-zerstoert-a-62cf7654-067e-4d88-8cfd-30436ae25b19",
      "image_title": "400 mehrsprachige CDU-Wahlplakate in Leipzig zerstört - Noah Wedel / IMAGO"
    },
    {
      "title": "Zukunft der Arbeit Von der Viertagewoche profitieren Frauen – und die Konjunktur Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Deutschlands Frauen arbeiten nur selten in Vollzeit. Das ist schlecht für die Wirtschaft und noch schlechter für sie selbst. Aber es ließe sich ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitszeitverkuerzung-wie-maenner-die-wirtschaft-und-frauen-unterstuetzen-koennen-a-6048119b-2e80-4212-86e0-2ad65b6a7497",
      "image_title": "Von der Viertagewoche profitieren Frauen – und die Konjunktur - Peter Scholl / Westend61 / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie schnell wird die Bundeswehr kriegstüchtig? Von Sebastian Fischer",
      "teaser": "Verteidigungsminister Pistorius krempelt die Bundeswehr um. Das Ringen um einen Geiseldeal mit den Menschenfeinden von der Hamas. Und Bundespräsident Steinmeier sorgt für Ampelärger. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-reform-der-bundeswehr-ringen-um-geisel-deal-mit-hamas-steinmeiers-taurus-aerger-a-43cfa1a4-15a5-469b-97cf-99dd960b4b9c",
      "image_title": "Wie schnell wird die Bundeswehr kriegstüchtig? - DER SPIEGEL"
    },
    {
      "title": "Diakonie-Präsident Schuch »Wer sich für die AfD einsetzt, muss gehen«",
      "teaser": "Klare Ansage des Diakonie-Chefs: Rüdiger Schuch will überzeugte AfD-Wähler in den eigenen Reihen nicht dulden. Zwar müsse zunächst geredet werden – doch dann drohten arbeitsrechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/diakonie-praesident-ruediger-schuch-will-ueberzeugte-afd-waehler-in-eigenen-reihen-nicht-dulden-a-769f8ed1-fde4-4c0b-835a-643795037cf2",
      "image_title": "»Wer sich für die AfD einsetzt, muss gehen« - Hans Scherhaufer / epd / IMAGO"
    },
    {
      "title": "Streit über Einstufung des Verfassungsschutzes Gericht weist Hunderte Beweisanträge der AfD ab",
      "teaser": "Die AfD wehrt sich dagegen, dass der Verfassungsschutz die gesamte Partei als extremistischen Verdachtsfall führt. Vor Gericht hat die AfD nun eine Niederlage einstecken müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-verfassungsschutz-gericht-weist-hunderte-beweisantraege-der-partei-ab-a-0b2fb5db-c70d-407d-b3c0-269d7640abc7",
      "image_title": "Gericht weist Hunderte Beweisanträge der AfD ab - Revierfoto / IMAGO"
    },
    {
      "title": "Die Lage am Abend Ein betrunkener Russe, zwei tote Ukrainer und ein Verdacht Von Oliver Trenkamp",
      "teaser": "Was über die Bluttat von Murnau bekannt ist. Wie Premier Sánchez die spanische Politik zur Telenovela macht. Und welche Macht die Hoeneß-Worte noch haben. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-getoetete-ukrainische-soldaten-in-murnau-pedro-sanchez-uli-hoeness-a-7c4ff261-a7e0-47d9-9197-1886958a295c",
      "image_title": "Ein betrunkener Russe, zwei tote Ukrainer und ein Verdacht - DER SPIEGEL"
    },
    {
      "title": "Bundespräsident über Ukrainehilfe Steinmeier löst mit Kritik an »Kaliberexperten« Verärgerung aus",
      "teaser": "Der Bundespräsident hat die Ukrainepolitik von Olaf Scholz gelobt und dessen Kritiker diskreditiert. Nun wehren sich die Angegriffenen: Steinmeier mache Wahlkampf für die SPD. Auch die Koalitionspartner des Kanzlers sind sauer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-frank-walter-steinmeier-loest-mit-kritik-an-kaliberexperten-veraergerung-aus-a-f1082999-aba1-47ae-87e7-b6ea973abb89",
      "image_title": "Steinmeier löst mit Kritik an »Kaliberexperten« Verärgerung aus - Erdem Sahin / EPA"
    },
    {
      "title": "Angehörige deutscher Hamas-Opfer »Nur ein Deal wird die Geiseln zurückbringen«",
      "teaser": "Vor mehr als 200 Tagen hat die Hamas ihre Geiseln in den Gazastreifen verschleppt, die meisten Angehörigen haben noch immer kein Lebenszeichen. Versteckt werden einige wohl auch bei Privatfamilien anderer Terrorgruppen. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/angehoerige-deutscher-hamas-geiseln-nur-ein-deal-wird-die-geiseln-zurueckbringen-a-a75da459-aacb-41aa-b69a-0bb2de7426f3",
      "image_title": "»Nur ein Deal wird die Geiseln zurückbringen« - Christoph Soeder / dpa / picture alliance",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Bundeswehr AfD-naher Offizier gesteht Spionage für Russland",
      "teaser": "In Düsseldorf steht ein Offizier wegen besonders schwerer Spionage vor Gericht. Nun räumte er ein, den Kontakt zur russischen Seite gesucht zu haben. Angetrieben habe ihn die Angst vor einer nuklearen Eskalation im Ukrainekrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-afd-naher-offizier-gesteht-spionage-fuer-russland-a-59e83959-db93-4001-b6ad-def97361fa3f",
      "image_title": "AfD-naher Offizier gesteht Spionage für Russland - Oliver Berg / dpa"
    }
  ]
}