{
  "timestamp": "2024-10-05T03:12:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit Demokratiefeinden Gauck hält nichts von AfD-Verbotsverfahren",
      "teaser": "Sein Bauchgefühl würde der AfD ein Verbot gönnen, sagt der frühere Bundespräsident Joachim Gauck. Aber in der Politik dürfe man nicht nur fühlen. Ein solches Verfahren würde »nur noch mehr Wut und Radikalität erzeugen«.",
      "url": "https://www.spiegel.de/politik/joachim-gauck-haelt-nichts-von-einem-afd-verbotsverfahren-a-f486778b-7d79-4076-80c6-5645d2c49a0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fd6552ce-263a-45a5-b29a-8f891f343fc7_w488_r1.778_fpx56.68_fpy49.jpg",
      "image_title": "Gauck hält nichts von AfD-Verbotsverfahren - Christian Charisius / dpa"
    },
    {
      "title": "Anträge für Parteitag Grüne Realos wollen irreguläre Migration begrenzen",
      "teaser": "Mitte November kommen die Grünen zum Bundesparteitag zusammen. Schon jetzt beginnt in der Partei die Debatte über eines der wichtigsten Themen, Realos haben nach SPIEGEL-Informationen erste Anträge vorgelegt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-realos-wollen-irregulaere-migration-begrenzen-a-dce3bc56-d981-4c85-b544-0d61016a7f7c",
      "image_title": "Grüne Realos wollen irreguläre Migration begrenzen - Jeremias Gonzalez / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Warum stimmt der Kanzler gegen den Strom? Von Oliver Trenkamp",
      "teaser": "Der Streit über EU-Strafzölle auf chinesische EU-Autos zeigt: Olaf Scholz fällt als europäische Führungskraft aus. Und das Gericht im Vergewaltigungsprozess von Avignon korrigiert einen krassen Fehler. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zoelle-auf-chinesische-autos-olaf-scholz-gisele-pelicot-vergewaltigungsprozess-in-avignon-a-ffd4c408-2089-4ab8-9fd1-4dc039e2468c",
      "image_title": "Warum stimmt der Kanzler gegen den Strom? - DER SPIEGEL"
    },
    {
      "title": "Gewalt gegen jüdische Menschen Polizei registriert seit Jahresbeginn mehr als 3200 antisemitische Straftaten",
      "teaser": "Seit dem Überfall der Hamas auf Israel nimmt der Hass auf Jüdinnen und Juden weltweit zu. In Deutschland hat sich die Zahl der antisemitisch motivierten Straftaten zuletzt verdoppelt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-polizei-registriert-seit-jahresbeginn-mehr-als-3200-straftaten-a-3e26de0f-6dd7-4691-aadc-f1656b2ffebe",
      "image_title": "Polizei registriert seit Jahresbeginn mehr als 3200 antisemitische Straftaten - Andreas Friedrichs / A. Friedrichs / IMAGO"
    },
    {
      "title": "SPD-Politiker Ralf Stegner über die Friedensdemo »Dann werde ich schon mal als Trottel beschimpft«",
      "teaser": "Der SPD-Abgeordnete Ralf Stegner wurde auf einer Friedensdemo ausgebuht – weil er in seiner Rede Russland einen Aggressor nannte und Antisemitismus verurteilte. Welche Konsequenzen zieht er aus seinem Auftritt? Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-ralf-stegner-wir-sollten-aufpassen-dass-wir-nicht-selbst-zu-populisten-werden-a-ddbeabb7-01cc-4f3c-a341-993d3230ea7b",
      "image_title": "»Dann werde ich schon mal als Trottel beschimpft« - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Zölle auf chinesische Autos Scholz’ Ohnmachtwort Ein Kommentar von Markus Becker",
      "teaser": "Kanzler Olaf Scholz hat ein deutsches Nein zu Zöllen auf chinesische Autos angeordnet – und wurde in Brüssel prompt überstimmt. Das spricht Bände über den Zustand der Ampel und seine Qualitäten als EU-Führungskraft.",
      "url": "https://www.spiegel.de/politik/deutschland/zoelle-auf-chinesische-autos-kanzler-olaf-scholzund-das-ohnmachtwort-kommentar-a-d68968d3-bbd2-4a7e-af4a-a50f03aef205",
      "image_title": "Scholz’ Ohnmachtwort - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Militärflugzeug nach Beirut geschickt Bundesregierung holt erneut Deutsche aus dem Libanon",
      "teaser": "Zum dritten Mal hat die Bundesregierung ein Militärflugzeug nach Beirut geschickt, um deutsche Staatsbürger aus dem Krisenstaat zu retten. Der A330 wird am Abend in Köln erwartet, mit mehr als 200 Menschen an Bord. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-dritter-evakuierungsflug-bringt-mehr-als-200-deutsche-in-sicherheit-a-508a4b0b-4ee5-4e07-8a93-974b05575286",
      "image_title": "Bundesregierung holt erneut Deutsche aus dem Libanon - Jeffrey Groeneweg / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Breite Kritik an Ukraine-Appell von ostdeutschen Politikern",
      "teaser": "Russland überfiel die Ukraine in einem völkerrechtswidrigen Angriffskrieg. Führende Ostpolitiker fordern stärkere Verhandlungsbemühungen, möglicherweise aus Kalkül. Dafür werden sie kritisiert, auch von CDU-Chef Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ostdeutsche-politiker-ernten-kritik-fuer-verhandlungs-appell-a-4e2029fb-9e97-4940-8929-effc3b13c252",
      "image_title": "Breite Kritik an Ukraine-Appell von ostdeutschen Politikern - Georg Wendt / dpa"
    },
    {
      "title": "Kurz erklärt – Richtlinienkompetenz Warum darf ein Kanzler Dinge allein entscheiden?",
      "teaser": "Beim Thema EU-Zölle auf Elektroautos aus China nutzte Olaf Scholz seine Richtlinienkompetenz. Die Ampelkoalition konnte sich mal wieder nicht einigen. Ein Kanzler hat stets das letzte Wort – nur wird das selten genutzt.",
      "url": "https://www.spiegel.de/politik/deutschland/richtlinienkompetenz-warum-darf-olaf-scholz-dinge-allein-entscheiden-a-0e9e7c62-cd5e-4387-a71e-427bbfc26858",
      "image_title": "Warum darf ein Kanzler Dinge allein entscheiden? - Kay Nietfeld / dpa"
    },
    {
      "title": "Politische Ägyptenreise Söder drängt auf engere Zusammenarbeit mit Kairo",
      "teaser": "Ägypten ist ein autokratischer Folterstaat – gilt aber auch als Stabilitätsanker und Urlaubsparadies. Bayerns Ministerpräsident Söder will nun nach einer Reise neue Bande knüpfen. Und kehrt mit einem Souvenir zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/aegypten-soeder-draengt-auf-engere-zusammenarbeit-mit-kairo-a-38b9ca2e-a04a-4f31-af92-8e9905ed50df",
      "image_title": "Söder drängt auf engere Zusammenarbeit mit Kairo - Sven Hoppe / dpa"
    },
    {
      "title": "Verhandlungen mit Russland Wagenknecht lobt Appell von Kretschmer, Woidke und Voigt zur Ukrainepolitik",
      "teaser": "Eine Regierungsbildung in Brandenburg, Sachsen und Thüringen ist womöglich nur mit Wagenknechts BSW möglich. In einer Streitfrage haben die Länderchefs von SPD und CDU nun Entgegenkommen signalisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-sahra-wagenknecht-lobt-appell-von-michael-kretschmer-dietmar-woidke-mario-voigt-a-3b6b5fee-3f99-4de5-a6bb-596529bf4e61",
      "image_title": "Wagenknecht lobt Appell von Kretschmer, Woidke und Voigt zur Ukrainepolitik - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Wirtschaftliche Entwicklung EU-Grünenpolitikerin kritisiert Habeck zum Lieferkettengesetz",
      "teaser": "Bundeswirtschaftsminister Robert Habeck hat sich überraschend kritisch zum EU-Lieferkettengesetz geäußert. Nun wird er aus der eigenen Partei dafür hart angegangen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/lieferkettengesetz-eu-gruenenpolitikerin-kritisiert-habeck-fuer-ablehnende-haltung-a-4482e27b-31b1-4f8a-bec7-6bfbc02bc3c3",
      "image_title": "EU-Grünenpolitikerin kritisiert Habeck zum Lieferkettengesetz - dts Nachrichtenagentur / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Umfrage zu Bundespolitik Die meisten CDU-Landesverbände schließen Koalition mit Grünen nicht aus",
      "teaser": "Mit den Grünen im Bund koalieren: CSU-Chef Söder würde sein Veto einlegen, Unions-Kanzlerkandidat Merz schließt es nicht aus. Nun ergab eine Umfrage: Die meisten CDU-Landesverbände lehnen eine Koalition mit den Grünen nicht ab.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-meiste-landesverbaende-schliessen-koalition-mit-gruenen-nicht-aus-a-37719072-4bb3-4b4f-a87b-52f1f4095706",
      "image_title": "Die meisten CDU-Landesverbände schließen Koalition mit Grünen nicht aus - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Die Lage am Morgen Kommt bald ein AfD-Verbotsverfahren? Von Sebastian Fischer",
      "teaser": "Die Situation im Nahen Osten ist so gefährlich wie seit Jahrzehnten nicht. In Österreich wollen die Rechtsradikalen ins Kanzleramt, in Deutschland droht der AfD Ungemach. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nahost-fpoe-chef-herbert-kickl-afd-verbotsverfahren-a-05043680-ce93-44cc-8b53-90b68616dcce",
      "image_title": "Kommt bald ein AfD-Verbotsverfahren? - DER SPIEGEL"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Grüne in der Krise Gefahr auf den Flügeln",
      "teaser": "Lange schien der Streit zwischen Realos und Linken bei den Grünen beendet. Nun droht der Rückfall in alte Muster. Der designierte Spitzenkandidat Robert Habeck steht vor großen Herausforderungen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-robert-habeck-die-fluegel-ringen-wieder-miteinander-a-c6a673af-04c9-44ab-90a8-8d37e3c1d2a3",
      "image_title": "Gefahr auf den Flügeln - Andreas Arnold / picture alliance / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Der unbeirrbare Imam Justiz-Marathon gegen einen Hassprediger",
      "teaser": "Abbes Chihi gilt als einer der radikalsten Salafisten. Seit mehr als drei Jahren versucht die Bremer Innenbehörde, den Tunesier abzuschieben. Doch er nutzt konsequent alle Rechtsmittel, um seine Ausweisung zu verzögern. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/deutschland/islamisten-in-deutschland-der-justiz-marathon-gegen-einen-unbeirrbaren-hassprediger-spiegel-tv-a-10775f39-7511-462a-9dfe-539b7ffb2793"
    },
    {
      "title": "Demo in Berlin Als Ralf Stegner von den Russlandfreunden ausgebuht wird",
      "teaser": "Der SPD-Politiker Ralf Stegner hielt eine Rede bei einer Demonstration mit Sahra Wagenknecht – und wurde ausgepfiffen. An einer Stelle wurde aber auch sie ausgebuht. Von Anna Ehlebracht und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/demo-in-berlin-als-der-spd-politiker-ralf-stegner-von-den-russlandfreunden-ausgebuht-wird-a-7e28f31f-0fbe-47f6-bb71-04d87039657c",
      "image_title": "Als Ralf Stegner von den Russlandfreunden ausgebuht wird - Tamir Kalifa / Getty Images",
      "author": "Anna Ehlebracht und Timo Lehmann"
    }
  ]
}