{
  "timestamp": "2024-03-31T06:01:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahresbilanz bei der Truppe Bundeswehr rekrutiert mehr Minderjährige – und weniger Frauen",
      "teaser": "Nach dem Willen der Ampel sollen nur volljährige Soldatinnen und Soldaten an der Waffe ausgebildet werden. Dennoch stieg der Anteil der 17-Jährigen zuletzt deutlich an.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mehr-minderjaehrige-rekrutiert-und-weniger-frauen-a-2cb4fbc4-f72a-43a6-bbb2-32a697ce4021",
      "image_url": "https://cdn.prod.www.spiegel.de/images/497a4e21-b1e2-4c37-bdec-523ed3ce5a0d_w488_r1.778_fpx70.49_fpy45.jpg",
      "image_title": "Bundeswehr rekrutiert mehr Minderjährige – und weniger Frauen - Jan Woitas / dpa"
    },
    {
      "title": "Beobachtung wegen Extremismusverdachts Maaßen klagt gegen den Verfassungsschutz",
      "teaser": "Der Verfassungsschutz führt seinen Ex-Chef Hans-Georg Maaßen als Person im Bereich des Rechtsextremismus. Dieser versucht nun, sich juristisch zu wehren.",
      "url": "https://www.spiegel.de/politik/hans-georg-maassen-klagt-gegen-den-verfassungsschutz-a-7083fa7b-d885-4d31-96b1-c292b332ea3c",
      "image_title": "Maaßen klagt gegen den Verfassungsschutz - Thomas Banneyer / dpa"
    },
    {
      "title": "Ostermärsche in Deutschland Mehr als 10.000 demonstrieren für Frieden und Abrüstung",
      "teaser": "Bei den traditionellen Ostermärschen sind am Samstag in mehreren Städten Menschen auf die Straße gegangen. Zahlreiche Politiker reagierten mit Appellen, die Ukraine in ihrem Abwehrkampf weiter militärisch zu unterstützen.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-als-zehntausend-demonstrieren-fuer-frieden-und-abruestung-a-0b3b2d6e-e4f8-4392-ad42-148d67340b90",
      "image_title": "Mehr als 10.000 demonstrieren für Frieden und Abrüstung - Fabian Sommer / dpa"
    },
    {
      "title": "Förderprogramme für die Demokratie So schützt man die Zivilgesellschaft vor Verfassungsfeinden Ein Gastbeitrag von Vivian Kube und Klaas Müller",
      "teaser": "Die AfD könnte schon bald in Regierungsverantwortung kommen und ihre Drohung wahr machen, Demokratieförderprogramme zu beenden. Noch lässt sich das verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-demokratiefoerderung-so-schuetzt-man-die-zivilgesellschaft-vor-verfassungsfeinden-a-a0050d11-a29f-4be5-b43f-0686e1f36b11",
      "image_title": "So schützt man die Zivilgesellschaft vor Verfassungsfeinden - Carsten Koall / dpa"
    },
    {
      "title": "Starköchin Wiener über ihre Zeit im EU-Parlament »Manchmal bin ich schier verzweifelt«",
      "teaser": "Fernsehköchin Sarah Wiener saß fünf Jahre für die Grünen im EU-Parlament. Im Interview spricht sie über ihre Enttäuschungen, ihr Verständnis für die Bauern – und die Gründe, warum sie mit Rechtsradikalen geredet hat. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sarah-wiener-ueber-eu-parlament-manchmal-bin-ich-schier-verzweifelt-a-0840226e-b20c-4134-9bee-e448b21fb237",
      "image_title": "»Manchmal bin ich schier verzweifelt« - Marijan Murat / dpa"
    },
    {
      "title": "Wahlen in Thüringen Linkenchef offen für Bündnis mit Wagenknecht-Partei",
      "teaser": "Gerade erst hat sich eine Truppe um Sahra Wagenknecht von den Linken abgespalten. Doch eine baldige Zusammenarbeit mit den Abtrünnigen schließt der Chef der Genossen nicht aus. Um Schlimmeres zu verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-halten-sich-buendnisse-mit-bsw-und-cdu-in-thueringen-offen-a-c52b02bd-93f7-4e3e-afee-92dfd0885dd0",
      "image_title": "Linkenchef offen für Bündnis mit Wagenknecht-Partei - Oliver Dietze / dpa"
    },
    {
      "title": "Fußball-EM und Olympia Faeser kündigt Anti-Terror-Kooperation mit Frankreich an",
      "teaser": "Deutsche Polizisten in Paris, französische Kollegen in Deutschland – für die Zeit der sportlichen Großereignisse im Sommer haben die Regierungen beider Länder eine »enge Zusammenarbeit« vereinbart. Ziel: der Kampf gegen den Terror.",
      "url": "https://www.spiegel.de/politik/fussball-em-2024-nancy-faeser-kuendigt-anti-terror-kooperation-mit-frankreich-an-a-09083526-ccca-4835-bcf5-2e48d626b186",
      "image_title": "Faeser kündigt Anti-Terror-Kooperation mit Frankreich an - Christophe Ena / dpa"
    },
    {
      "title": "Videobotschaft von Habeck »Wir müssen uns auf die Bedrohungslage einstellen. Alles andere wäre naiv«",
      "teaser": "Seine Videos gehen immer wieder viral, nun hat Vizekanzler Robert Habeck erneut eine Botschaft veröffentlicht. Darin fordert er mehr Investitionen in Deutschlands Sicherheit – mit Verweis auf Russlands Aggressionen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-auf-x-keine-hoffnung-auf-ein-rasches-und-friedliches-ende-des-ukraine-kriegs-a-71f3d7d3-1061-4d47-9558-ae96f4dc08ab",
      "image_title": "»Wir müssen uns auf die Bedrohungslage einstellen. Alles andere wäre naiv« - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Abwehr einer AfD-Regierung CDU-Bündnis mit den Linken? Gauck ruft Union für den Notfall zu Zusammenarbeit auf",
      "teaser": "Altbundespräsident Joachim Gauck ist nicht gerade als Sympathisant der Linken bekannt. Angesichts drohender AfD-Mehrheiten im Osten fordert er die CDU nun aber auf, ihren Unvereinbarkeitsbeschluss mit den Genossen zu kippen.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-ruft-cdu-fuer-den-notfall-zu-zusammenarbeit-mit-linken-auf-a-4b58faf7-03e7-4142-9df2-f11b4d7126bd",
      "image_title": "CDU-Bündnis mit den Linken? Gauck ruft Union für den Notfall zu Zusammenarbeit auf - Christian Charisius / dpa"
    },
    {
      "title": "Friedensdemos in Kriegszeiten Bundesweit etwa 70 Ostermärsche angemeldet",
      "teaser": "Die Ostermärsche stehen in diesem Jahr im Zeichen der Kriege in der Ukraine und in Nahost. Aber Spitzenpolitiker weisen darauf hin: Mit der Forderung nach Frieden allein ist es nicht getan.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesweit-etwa-70-ostermaersche-angemeldet-a-98dfbf5c-fccd-42fc-b68e-d8c00bb3ca43",
      "image_title": "Bundesweit etwa 70 Ostermärsche angemeldet - HärtelPRESS / IMAGO"
    },
    {
      "title": "Mangelnde Transparenz Buschmann drängt auf Aufarbeitung der Coronapolitik",
      "teaser": "Maskenpflicht, geschlossene Schulen, Ausgangssperren: Durch die Veröffentlichung von RKI-Protokollen hatte die Debatte über eine Corona-Aufarbeitung zuletzt wieder an Fahrt gewonnen. Nun meldet sich auch der Justizminister zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-marco-buschmann-fordert-aufarbeitung-a-d2260483-7cef-44cb-a807-b50960fb59dd",
      "image_title": "Buschmann drängt auf Aufarbeitung der Coronapolitik - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittener Altbundeskanzler Lauterbach fordert Schröder zum Parteiaustritt auf",
      "teaser": "»Heute muss man sich leider für ihn schämen«: Gesundheitsminister Karl Lauterbach hat Altbundeskanzler Gerhard Schröder dazu aufgerufen, die SPD zu verlassen – wegen dessen Putin-Nähe. Mit der SPD habe das nichts mehr zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fordert-austritt-von-gerhard-schroeder-aus-der-spd-a-6330baff-8752-4d5c-980b-d8a6fc2649e3",
      "image_title": "Lauterbach fordert Schröder zum Parteiaustritt auf - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was Robert Habeck besser kann als Olaf Scholz Von Christoph Hickmann",
      "teaser": "Der Vizekanzler erinnert an Churchill, ein Altkanzler wird wohl dem Wahlkampf fernbleiben, und eine Köchin schwärmt von der Schönheit der Demokratie. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-joe-biden-europawahl-a-16f9bc0e-69d5-491a-b827-4f7cf09f5992",
      "image_title": "Was Robert Habeck besser kann als Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Spekulationen über Cem Özdemir Er läuft sich warm",
      "teaser": "Bundeslandwirtschaftsminister Cem Özdemir tourt durch Baden-Württemberg. Wo immer er hinkommt, ist eine Frage schon da: Will er Winfried Kretschmann als Landesvater beerben? Ein Indizienbeweis. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-ein-mann-laeuft-sich-warm-a-fee7cad1-4362-476e-8eb1-6b963e174ec0",
      "image_title": "Er läuft sich warm - Peter Rigaud / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Verteidigungsausschuss Bartsch fordert Rücktritt von Strack-Zimmermann",
      "teaser": "Als Vorsitzende des Verteidigungsausschusses ist sie auch FDP-Kandidatin für die Europawahl – das geht für Linkenpolitiker Bartsch schon aus Gründen der »politischen Hygiene« nicht zusammen. Er ist selbst Mitglied des Gremiums.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-fordert-ruecktritt-von-strack-zimmermann-als-chefin-des-verteidigungsausschusses-a-3823e629-6249-46e5-ace2-3d4462fda382",
      "image_title": "Bartsch fordert Rücktritt von Strack-Zimmermann - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Habeck über die Ampel und den Ukrainekrieg »Wenn wir uns jetzt zerstreiten, kann Putin sich zurücklehnen«",
      "teaser": "Vizekanzler Robert Habeck ruft die Koalition auf, ihren Streit über den Umgang mit der Ukraine beizulegen. Wegen höherer Verteidigungsausgaben dürfte allerdings nicht bei Sozialausgaben gespart werden.",
      "url": "https://www.spiegel.de/politik/deutschland/vizekanzler-habeck-wenn-putin-nicht-gestoppt-wird-hoert-er-nicht-auf-a-fdbf8d7b-3a53-400f-aece-ed055214bc50",
      "image_title": "»Wenn wir uns jetzt zerstreiten, kann Putin sich zurücklehnen« - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Haushaltsverhandlungen Das bedeuten Lindners strikte Sparvorgaben für die Ampelminister",
      "teaser": "Wie viel dürfen die Ressorts im nächsten Jahr ausgeben? Finanzminister Lindner will nicht nur bei den Sozialausgaben sparen, sondern auch in vielen anderen Bereichen kürzen. Der nächste Ampelärger steht an. Von Rasmus Buchsteiner, Jonas Schaible und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-haushalt-das-bedeuten-christian-lindners-strikte-sparvorgaben-fuer-die-minister-a-d9e68f29-1da7-43ca-a026-9eb09a2c8c9d",
      "image_title": "Das bedeuten Lindners strikte Sparvorgaben für die Ampelminister - Emmanuele Contini / NurPhoto / IMAGO",
      "author": "Rasmus Buchsteiner, Jonas Schaible und Christoph Schult"
    },
    {
      "title": "Ministerpräsident auf Chinareise Hühnerfüße? Söder isst das nicht!",
      "teaser": "Markus Söder war diese Woche in China unterwegs. Die Reise bot dem bayerischen Ministerpräsidenten reichlich Gelegenheiten für schöne Bilder: mit Pandas, auf der Chinesischen Mauer – und mit leckerem Essen. Nun ja. Von Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-china-isst-bayerns-ministerpraesident-huehnerfuesse-a-cac8943e-e982-44c2-ac6f-c24ca6a5fee8",
      "author": "Martin Jäschke"
    },
    {
      "title": "Umstrittener Altbundeskanzler Schröder will sich nicht aus SPD-Geschichte löschen lassen",
      "teaser": "Er sieht sich »immer noch in der Mitte der Sozialdemokratie«: Altbundeskanzler Gerhard Schröder beklagt, dass in der SPD-Parteizentrale vor den Büros der Vorsitzenden kein Bild mehr von ihm hängt.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-altbundeskanzler-will-in-der-spd-geschichte-praesent-bleiben-a-cfc63cac-b41e-412b-a13b-b2f006c560c6",
      "image_title": "Schröder will sich nicht aus SPD-Geschichte löschen lassen - Michael Kappeler / dpa"
    },
    {
      "title": "Vorstoß in Sachsen-Anhalt AfD-Mitglieder mit Waffe sollen überprüft werden",
      "teaser": "Wer in Sachsen-Anhalt AfD-Mitglied ist und eine Waffe besitzt, muss mit einer Kontrolle der Behörden rechnen. Der Landesvorsitzende möchte das nicht hinnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-afd-mitglieder-mit-waffenschein-sollen-ueberprueft-werden-a-3334997a-f49b-41e4-8d3b-a9a61dc55760",
      "image_title": "AfD-Mitglieder mit Waffe sollen überprüft werden - Marius Bulling / dpa"
    }
  ]
}