{
  "timestamp": "2024-04-25T09:01:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeswehr-Veteran zu künftigem Gedenktag »Oft wirst du beleidigt«",
      "teaser": "Der frühere Soldat und Aktivist Stephan Kremer hält die Einführung eines Veteranentags für überfällig. Aber wer ist überhaupt ein »Veteran«? Ein Interview von Marejke Talea Tammen",
      "url": "https://www.spiegel.de/politik/bundeswehr-veteran-zu-kuenftigem-gedenktag-oft-wirst-du-beleidigt-a-95e09ecd-8f11-4d59-af8b-6be9f38c0c28",
      "image_url": "https://cdn.prod.www.spiegel.de/images/670afcb5-3811-4089-b1cf-906f467ab496_w488_r1.778_fpx65.57_fpy49.97.jpg",
      "image_title": "»Oft wirst du beleidigt« - Oliver Mehlis / dpa / picture alliance"
    },
    {
      "title": "Popstar mit Macht Wie viel Taylor Swift verträgt die deutsche Politik?",
      "teaser": "Auf ihre Stimme hören Millionen von Wählerinnen und Wählern: Taylor Swift hat nicht nur kommerziellen Erfolg, sondern auch politischen Einfluss. Das Prinzip auf Deutschland übertragen? Schwierig. Ein Podcast von Marius Mestermann, Anja Schäublin und Kim Staudt",
      "url": "https://www.spiegel.de/politik/deutschland/taylor-swift-ist-ein-popstar-mit-enormer-macht-und-ein-vorbild-fuer-deutschland-podcast-a-7218585f-ba21-4c2d-acbf-7fbd21188420",
      "image_title": "Wie viel Taylor Swift verträgt die deutsche Politik? - Ashok Kumar / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Vorbild Großbritannien FDP spricht sich für Asylverfahren außerhalb Europas aus",
      "teaser": "Droht neuer Streit in der Ampel? Die FDP macht sich dafür stark, Asylverfahren in Drittstaaten außerhalb Europas zu prüfen. Der Vorstoß kommt wenige Tage nach einer umstrittenen Ruanda-Entscheidung des britischen Parlaments.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-nach-britischem-vorbild-fdp-spricht-sich-fuer-asylverfahren-ausserhalb-europas-aus-a-923b6e7d-afbd-4406-9f2c-556f3adb0237",
      "image_title": "FDP spricht sich für Asylverfahren außerhalb Europas aus - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Braucht Deutschland einen »Veteranentag«? Von Juliane von Mittelstaedt",
      "teaser": "Emmanuel Macron hält eine Rede zu Europa. Der Supreme Court befasst sich mit der Frage, ob Ex-Präsident Trump vor Strafverfolgung geschützt ist. Und der Bundestag stimmt über einen »Veteranentag« ab. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-macrons-europa-rede-supreme-court-anhoerung-zu-trump-veteranentag-a-4e0742a4-c7db-46d2-9163-eb325bf27514",
      "image_title": "Braucht Deutschland einen »Veteranentag«? - DER SPIEGEL"
    },
    {
      "title": "AfD-Politiker Halemba verzichtet auf Landtagsauftritte und gibt Fraktionsämter ab",
      "teaser": "Die Staatsanwaltschaft ermittelt, die Bundespartei will ihn loswerden – der bayerische AfD-Politiker Halemba ist in Bedrängnis. Nun lässt er alle öffentlichen Aktivitäten als Landtagsabgeordneter ruhen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-daniel-halemba-verzichtet-auf-landtagsauftritte-und-gibt-fraktionsaemter-ab-a-2eb4b579-dbe2-493f-877f-225ddf6e0854",
      "image_title": "Halemba verzichtet auf Landtagsauftritte und gibt Fraktionsämter ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Mögliche Zahlungen aus ausländischen Quellen Generalstaatsanwalt leitet Vorermittlungen gegen AfD-Politiker Krah ein",
      "teaser": "Hat AfD-Mann Maximilian Krah Geld aus Russland und China erhalten? Die Justiz geht dem Verdacht nach. Krah bestreitet jegliches Fehlverhalten und will Spitzenkandidat für die Europawahl bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-maximilian-krah-vorermittlungsverfahren-wegen-moeglicher-zahlungen-eingeleitet-a-8a5f1a61-d3af-4df4-be01-2a9efd82a516",
      "image_title": "Generalstaatsanwalt leitet Vorermittlungen gegen AfD-Politiker Krah ein - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Reaktionen auf Steinmeiers Döner-Geschenk »Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?«",
      "teaser": "Steinmeiers 60-Kilo-Tiefkühl-Dönerspieß wird kontrovers diskutiert. Stimmen aus Politik und Gesellschaft zu einer Geste, die den Besuch in der Türkei prägte.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-der-tuerkei-was-vom-doener-uebrigblieb-reaktionen-auf-umstrittenes-gastgeschenk-a-4c066c07-0ac8-4669-8f18-e3de5e8a1a71",
      "image_title": "»Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?« - Sven Hoppe / dpa"
    },
    {
      "title": "Milliarden fürs Militär Wie kriegstauglich ist die Bundeswehr?",
      "teaser": "Seit Russlands Einmarsch in die Ukraine wuchsen auch hierzulande die Sorgen um die eigene Verteidigung. Mit viel Geld sollen die deutschen Truppen nun flottgemacht werden. Was die Bundeswehr kann – und was sie können soll. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/politik/bundeswehr-milliarden-fuers-militaer-wie-steht-es-um-die-kriegsfaehigkeit-spiegel-tv-a-fcf7a115-1fab-4dbd-944b-9e3327f54cff"
    },
    {
      "title": "Steinmeier bei Erdoğan Hundert Minuten mit dem Autokraten",
      "teaser": "Die Beziehungen mit dem Erdoğan-Regime sind unterkühlt, was kann Bundespräsident Steinmeier da ausrichten? In Ankara kommt es zum Treffen mit dem türkischen Staatschef. Der hat für seinen deutschen Gast eine Überraschung. Aus Ankara berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bei-recep-tayyip-erdogan-wir-brauchen-einander-a-ffb2339f-dbfe-45b3-a821-209c8e5c8ade",
      "image_title": "Hundert Minuten mit dem Autokraten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Internationale Finanzierung Wird Deutschland sein Klimaversprechen brechen müssen?",
      "teaser": "Klimaschutz kostet, und Deutschland galt weltweit als verlässlicher Geldgeber. Nun zeigt sich: In den nächsten Jahren könnte die Bundesrepublik ihre eigenen Ziele reißen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-wird-deutschland-sein-versprechen-brechen-muessen-a-33bd5c18-4221-45ac-863a-6b3c61ec1b7e",
      "image_title": "Wird Deutschland sein Klimaversprechen brechen müssen? - Christoph Soeder / picture alliance/dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Die Leiden der jungen Wähler Von Laura Backes",
      "teaser": "Der AfD-Mitarbeiter, der für China spioniert haben soll, kommt in Untersuchungshaft. Die propalästinensischen Proteste an US-Hochschulen eskalieren. Und viele Jugendliche würden die AfD wählen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-mutmasslicher-spion-im-europaparlament-campusproteste-in-den-usa-sorgen-der-jugend-a-2e13c034-9331-4578-a2a4-67189906703a",
      "image_title": "Die Leiden der jungen Wähler - DER SPIEGEL"
    },
    {
      "title": "Stimmung in der AfD »Da scheint die Hütte zu brennen«",
      "teaser": "Verdacht auf Spionage, Schmiergeld, Korruption: Die AfD steht erheblich unter Druck. SPIEGEL-Redakteurin Ann-Katrin Müller analysiert, was die Skandale für die Partei bedeuten.",
      "url": "https://www.spiegel.de/politik/afd-unter-druck-haftbefehl-erlassen-gegen-krah-mitarbeiter-a-bce1b204-82dc-47df-a075-ffe21fbc8c7d"
    },
    {
      "title": "Tanzt er oder tanzt er nicht? Habeck kann jetzt auch TikTok",
      "teaser": "Erst der Kanzler, dann der Vize: Nach Olaf Scholz ist nun auch Robert Habeck auf TikTok aktiv. In einem ersten Clip gibt er sich betont locker. Ob er der selbstauferlegten Tanzabstinenz des Kanzlers folgt, blieb offen.",
      "url": "https://www.spiegel.de/politik/deutschland/politik-auf-tiktok-bundeswirtschaftsminister-robert-habeck-zeigt-sich-betont-locker-in-erstem-clip-a-5b97ce8a-c2bd-4805-95df-583401d7f1f6",
      "image_title": "Habeck kann jetzt auch TikTok - Michele Tantussi / Getty Images"
    },
    {
      "title": "Umstrittene Migrationspolitik Deutsche Abgeordnete protestieren gegen Sunaks Ruanda-Deal",
      "teaser": "Rishi Sunak trifft sich in Berlin mit Kanzler Scholz. Abgeordnete von SPD, Grünen und Union nutzen die Gelegenheit – und kritisieren in einem Schreiben die Migrationspolitik des britischen Premiers.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-abgeordnete-protestieren-gegen-rishi-sunaks-ruanda-deal-a-7de3236e-de2f-48b0-b86d-f4983bccda45",
      "image_title": "Deutsche Abgeordnete protestieren gegen Sunaks Ruanda-Deal - Toby Melville / AFP"
    },
    {
      "title": "Interne Analyse Behörden warnen vor Zunahme illegaler Migration nach Deutschland",
      "teaser": "Illegale Migration nach Deutschland wird eher zunehmen als zurückgehen: Das geht nach SPIEGEL-Informationen aus einem neuen Behördenreport hervor. Grenzkontrollen könnten dabei sogar schaden. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/illegale-migration-nach-deutschland-behoerden-warnen-vor-zunahme-a-76e068ac-886f-459d-862d-d49d5e5d1c01",
      "image_title": "Behörden warnen vor Zunahme illegaler Migration nach Deutschland - Daniel Bockwoldt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Vorwürfe gegen Landtagsabgeordneten AfD-Politiker Halemba droht der Parteiausschluss",
      "teaser": "Ihm werden Geldwäsche, gemeinschaftliche Nötigung und Sachbeschädigung zur Last gelegt: Die AfD plant offenbar ein Parteiausschlussverfahren gegen Daniel Halemba. Noch gibt sich der 22-Jährige gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-afd-plant-ausschlussverfahren-gegen-bayerischen-abgeordneten-a-c2d7bed8-da02-4c61-a4fa-ad4b7faf6d4d",
      "image_title": "AfD-Politiker Halemba droht der Parteiausschluss - Peter Kneffel / dpa"
    },
    {
      "title": "Bundeswehr im Baltikum Litauen-Brigade kostet elf Milliarden Euro",
      "teaser": "Die deutsche Kampfbrigade in Litauen ist das Prestigeprojekt von Verteidigungsminister Pistorius. Monatelang schwieg sein Ressort, nun werden nach SPIEGEL-Informationen erstmals Zahlen zu den Kosten genannt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-litauen-brigade-kostet-elf-milliarden-euro-a-2d633f74-a2db-4827-9598-e2da8ceaeb36",
      "image_title": "Litauen-Brigade kostet elf Milliarden Euro - Mindaugas Kulbis / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "AfD-Spionageaffäre Scholz »sehr, sehr, sehr« besorgt",
      "teaser": "Olaf Scholz äußert sich erstmals zu den Spionagevorwürfen gegen einen Mitarbeiter von AfD-Politiker Krah. Er mahnt: »Wir können Spionage gegen uns nicht akzeptieren.« Die Union kritisiert derweil die Reaktion der AfD-Führung.",
      "url": "https://www.spiegel.de/politik/deutschland/spionagevorwuerfe-gegen-afd-mitarbeiter-bundeskanzler-olaf-scholz-sehr-sehr-sehr-besorgt-a-2898b233-bd0d-48be-98b9-eeb734b83d54",
      "image_title": "Scholz »sehr, sehr, sehr« besorgt - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Antrag vor dem Bundesverfassungsgericht CDU-Politiker Heilmann will Klimaschutzgesetz stoppen",
      "teaser": "Am Freitag sollte der Bundestag das Klimaschutzgesetz verabschieden. Unionspolitiker Heilmann hatte schon die Verabschiedung des Heizungsgesetzes verzögert. Jetzt zieht er erneut vor das Bundesverfassungsgericht.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-heilmann-cdu-will-klimaschutzgesetz-vor-dem-bundesverfassungsgericht-stoppen-a-2a3cd42c-352d-4986-aa23-78491cd0c25c",
      "image_title": "CDU-Politiker Heilmann will Klimaschutzgesetz stoppen - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Kommunalwahl in Thüringen Rechtsextremist Tommy Frenck darf als Landratskandidat antreten",
      "teaser": "Tommy Frenck ist eine zentrale Figur der rechtsextremistischen Szene Thüringens. Trotzdem darf er bei der Kommunalwahl im Landkreis Hildburghausen mitmachen. Ein Ausschuss ebnete ihm dafür den Weg – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-rechtsextremist-tommy-frenck-darf-als-landratskandidat-antreten-a-1ec2aa93-2b1d-4433-b092-36ab8fbd8866",
      "image_title": "Rechtsextremist Tommy Frenck darf als Landratskandidat antreten - SPIEGEL ONLINE"
    }
  ]
}