{
  "timestamp": "2024-11-14T00:34:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schreiben mit Seitenhieb Fake-Video von Friedrich Merz verbreitet - SPD-Politiker entschuldigt sich",
      "teaser": "Mit einem mittels KI erzeugten Video von CDU-Chef Friedrich Merz hat der SPD-Politiker Bengt Bergt eine Welle der Empörung ausgelöst. Nun hat sich Bergt entschuldigt – wohl auch nach Druck von oben.",
      "url": "https://www.spiegel.de/politik/fake-video-von-friedrich-merz-verbreitet-spd-politiker-entschuldigt-sich-a-901c058c-b67d-4767-9084-b96aeb7a937a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/281c4b92-b17b-4783-9815-e67661251cae_w488_r1.778_fpx57.32_fpy50.jpg",
      "image_title": "Fake-Video von Friedrich Merz verbreitet - SPD-Politiker entschuldigt sich - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Nach japanischem Vorbild Grünenpolitikerin Kapek schlägt Frauenabteile für Berliner U-Bahnen vor",
      "teaser": "Ein 33-Jähriger soll eine Frau in der Berliner U-Bahn vergewaltigt haben. Um Frauen davor besser zu schützen, fordert Antje Kapek gesonderte Abteile zu bestimmten Fahrtzeiten. Die AfD nennt die Idee »absurd«.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-antje-kapek-schlaegt-frauenabteile-in-u-bahnen-vor-um-frauen-zu-schuetzen-a-4c53ba08-f4a9-45ef-94c9-26053959abaa",
      "image_title": "Grünenpolitikerin Kapek schlägt Frauenabteile für Berliner U-Bahnen vor - Fabian Sommer / dpa"
    },
    {
      "title": "Stimmen zur Regierungskrise »Das Pferd, das wir haben, auch satteln und reiten«",
      "teaser": "Das Parlament ist ab sofort auch Wahlkampfbühne, soviel wurde heute im Bundestag klar. Was die Abgeordneten davon halten und wie sie auf die kommenden Neuwahlen blicken – eine Umfrage im Hohen Haus. Von Janita Hämäläinen und Marco Kasang",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-im-bundestag-abgeordnete-ueber-olaf-scholz-und-die-regierungskrise-a-d0dbaebd-4682-4d97-86e0-325dc6146082",
      "author": "Janita Hämäläinen und Marco Kasang"
    },
    {
      "title": "Rhetorischer Schlagabtausch im Bundestag Alle gegen einen",
      "teaser": "Der Kanzler warnt vor rauen Zeiten, sein Herausforderer wirft ihm Spaltung vor: Olaf Scholz wird im Bundestag von allen Seiten attackiert. Der Tag liefert einen Vorgeschmack auf den Wahlkampf. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rhethorischer-schlagabtausch-im-bundestag-alle-gegen-einen-a-8f0e4bad-e097-4278-9328-4428c21c8bdd",
      "image_title": "Alle gegen einen - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Merz und Söder attackieren Scholz »Totaler Realitätsverlust«",
      "teaser": "Olaf Scholz warb in seiner Regierungserklärung für seine Politik. Friedrich Merz und Markus Söder wählten den Angriffsmodus. Auszüge aus dem Schlagabtausch im Bundestag. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-attackieren-olaf-scholz-totaler-realitaetsverlust-a-faef3259-fc6f-4b1e-9416-7d0581050d8b",
      "author": "Andreas Landberg"
    },
    {
      "title": "Landeswahlleiter über Neuwahl im Februar »Nur Autokratien sind schneller«",
      "teaser": "Stephan Bröchler muss in Berlin schon die fünfte Wahl in zwei Jahren organisieren. Er sagt, er habe schon vor Wochen eine mögliche Neuwahl erwartet. Und erklärt, worauf es beim Papier ankommt. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-im-februar-berlins-landeswahlleiter-stephan-broechler-erklaert-wie-die-vorgezogene-bundestagswahl-gelingen-kann-a-e48087d5-e75b-42dc-9832-f1eb10f1f17c",
      "image_title": "»Nur Autokratien sind schneller« - Britta Pedersen / dpa"
    },
    {
      "title": "Sozialdemokratie Scholz ist der falsche Kanzlerkandidat Ein Kommentar von Sebastian Fischer",
      "teaser": "Der Kanzler macht schon einen Soundcheck für den Wahlkampf, aber die SPD sollte besser ohne Olaf Scholz und mit einem anderen Kandidaten neu starten. Die Partei hat nichts mehr zu verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialdemokratie-scholz-ist-der-falsche-kanzlerkandidat-a-5f266c7f-5eed-47fa-afe6-f6a05553825c",
      "image_title": "Scholz ist der falsche Kanzlerkandidat - Filip Singer / EPA"
    },
    {
      "title": "Die Lage am Abend Muss Scholz den Biden machen? Von Ralf Neukirch",
      "teaser": "Genossen zweifeln an Olaf Scholz als Kandidat bei der Neuwahl. Donald Trump trifft schnelle Personalentscheidungen. Die wichtigsten Regierungschefs schwänzen die Uno-Klimakonferenz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-bundestagswahl-donald-trump-klimakrise-a-a6139f8d-df25-43b6-8a7d-32436f589fd2",
      "image_title": "Muss Scholz den Biden machen? - DER SPIEGEL"
    },
    {
      "title": "Analyse der Regierungserklärung »Erst ein bisschen dröge, dann kam er in Fahrt«",
      "teaser": "Bundeskanzler Olaf Scholz hat seine erste Regierungserklärung seit dem Ampelbruch gehalten. SPIEGEL-Reporter Christian Teevs hat zugehört. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-regierungserklaerung-im-video-die-eindruecke-eines-spiegel-reporters-a-2342c430-149a-4998-b7af-8898909ef569"
    },
    {
      "title": "Friedrich Merz zum Scholz-Auftritt »So kann man ein Land nicht regieren«",
      "teaser": "Olaf Scholz bittet in seiner Regierungserklärung um Zusammenhalt im Parlament. CDU-Chef Friedrich Merz reagiert – und wirft dem Kanzler die Spaltung des Landes vor. Sehen Sie die Rede des Oppositionsführers in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-friedrich-merz-rede-im-bundestag-so-kann-man-ein-land-nicht-regieren-a-cbc25803-5ed1-4402-bd4c-333b32332452",
      "image_title": "»So kann man ein Land nicht regieren« - Markus Schreiber / AP"
    },
    {
      "title": "Soli-Zuschlag vor dem Verfassungsgericht Bitte um Gnade für den Bundeshaushalt",
      "teaser": "Die Verteidiger des Soli haben beim Bundesverfassungsgericht keinen leichten Stand. Erste Äußerungen der Richter lassen eine schwierige Entscheidung erwarten – mit einer eher knappen Mehrheit. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-soli-zuschlag-vor-dem-verfassungsgericht-a-e50f084f-8c57-4378-aac0-45c1838d8cf2",
      "image_title": "Bitte um Gnade für den Bundeshaushalt - Uli Deck / picture alliance",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "+++ Regierungskrise +++ Scholz gibt den Staatsmann, Merz erneuert Angebot – fünf Lehren aus der Regierungserklärung",
      "teaser": "Bei seiner Rede im Bundestag lobte der Bundeskanzler sich und seine Arbeit. Seine Kontrahenten aus der Union schalteten auf Angriff und Kooperation zugleich. Die Erkenntnisse im News-Update mit dem SPIEGEL-Politikteam.",
      "url": "https://www.spiegel.de/politik/ampel-aus-news-heute-robert-habeck-verpasst-kabinettssitzung-wegen-fliegerpanne-1731491445-a-22c9a409-d115-406c-98d1-ade620bed103",
      "image_title": "Scholz gibt den Staatsmann, Merz erneuert Angebot – fünf Lehren aus der Regierungserklärung - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Geplante Bundestagskandiatur für die CDU Für Haldenwang ist schon Schluss als Verfassungsschutzpräsident",
      "teaser": "Thomas Haldenwang überraschte kürzlich mit der Ankündigung, bei der Bundestagswahl kandidieren zu wollen. Nun übt er sein Amt bereits nicht mehr aus. Seine Nachfolge beim Inlandsgeheimdienst ist offen.",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-thomas-haldenwang-ist-nicht-mehr-praesident-a-43f0b00b-e556-46e5-916c-a471a7b176be",
      "image_title": "Für Haldenwang ist schon Schluss als Verfassungsschutzpräsident - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Kanzler Scholz in seiner Regierungserklärung »Ich bin froh, dass ich die Verantwortung getragen habe«",
      "teaser": "Den Finanzminister gefeuert, die Ampelkoalition zerbrochen: Mit Spannung wurde die erste große Rede von Olaf Scholz vor dem Parlament seit dem Ende der Koalition erwartet. Sehen Sie sie hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-seine-regierungserklaerung-nach-dem-ampel-aus-in-voller-laenge-a-6b961c40-70b0-4e46-ae7d-b666b94f0db9",
      "image_title": "»Ich bin froh, dass ich die Verantwortung getragen habe« - Michael Kappeler / dpa"
    },
    {
      "title": "Kritik an Olaf Scholz Sozialdemokraten in mehreren Ländern wünschen sich Pistorius als Kanzlerkandidaten",
      "teaser": "Mehrere SPD-Politiker fordern einen Kandidatenwechsel: Boris Pistorius solle die Partei in den Wahlkampf führen. Einer warnt: »Ich glaube kaum, dass die SPD mit Olaf Scholz viel mehr als 15 Prozent holen kann.«",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-olaf-scholz-sozialdemokraten-in-mehreren-laendern-wuenschen-pistorius-als-kanzlerkandidat-a-5b9ac675-6440-4065-a51c-c14e69880a5f",
      "image_title": "Sozialdemokraten in mehreren Ländern wünschen sich Pistorius als Kanzlerkandidaten - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Gruppe um CDU-Politiker Wanderwitz 113 Abgeordnete reichen Antrag für AfD-Verbotsverfahren ein",
      "teaser": "Monatelang hat eine parteiübergreifende Gruppe daran gearbeitet, ein AfD-Verbotsverfahren anzustoßen. Nun haben die Bundestagsabgeordneten nach SPIEGEL-Informationen ihren Antrag eingereicht. Er soll noch im Dezember diskutiert werden.",
      "url": "https://www.spiegel.de/politik/afd-verbotsverfahren-113-bundestagsabgeordnete-reichen-antrag-ein-a-6c336bd2-901c-4293-94ec-be4017e7d31c",
      "image_title": "113 Abgeordnete reichen Antrag für AfD-Verbotsverfahren ein - dts-Agentur / picture alliance"
    },
    {
      "title": "Auswärtiges Amt Baerbock befördert enge Vertraute",
      "teaser": "Eine Woche nach dem Ampel-Aus legt Außenministerin Annalena Baerbock im Kabinett eine Liste für Beförderungen vor. Nach SPIEGEL-Informationen versorgt sie unter anderem eine ihrer engsten Vertrauten mit einer hoch dotierten Stelle. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-befoerdert-enge-vertraute-im-auswaertigen-amt-a-0ad36dc5-c742-4655-9af5-d48e8a67aa70",
      "image_title": "Baerbock befördert enge Vertraute - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Ministerpräsidentenwahl in Sachsen BSW kündigt Votum für Kretschmer an – unter Bedingungen",
      "teaser": "In Dresden sind die Gespräche zwischen BSW, CDU und SPD gescheitert. Dennoch könnte die Wagenknecht-Partei Michael Kretschmer zum Ministerpräsidenten wählen. Die Bedingung: Zusicherungen in der Migrations- und Finanzpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-bsw-kuendigt-votum-fuer-michael-kretschmer-an-unter-bedingungen-a-1cd7f6be-0538-4110-b2a2-10d243b9cd18",
      "image_title": "BSW kündigt Votum für Kretschmer an – unter Bedingungen - Robert Michael / dpa"
    },
    {
      "title": "Vorgezogene Bundestagswahl Merz deutet Gesprächsbereitschaft bei Schuldenbremse an",
      "teaser": "Bislang lehnte er eine Aufweichung der Schuldenreform ab – will sich Unionskanzlerkandidat Friedrich Merz jetzt doch bewegen? Eine Reform schließt er zumindest nicht mehr aus.",
      "url": "https://www.spiegel.de/politik/cdu-chef-friedrich-merz-deutet-gespraechsbereitschaft-bei-schuldenbremse-an-a-e6dec358-a419-4291-ab1e-98b070b74876",
      "image_title": "Merz deutet Gesprächsbereitschaft bei Schuldenbremse an - Kay Nietfeld / dpa"
    },
    {
      "title": "Urteil des Verwaltungsgerichtshofs Verfassungsschutz darf AfD in Baden-Württemberg beobachten",
      "teaser": "Der Verfassungsschutz in Baden-Württemberg führt den AfD-Landesverband als Verdachtsobjekt, die Partei ging juristisch dagegen vor. Nun ist sie mit ihrem Einspruch endgültig gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-afd-darf-als-verdachtsfall-beobachtet-werden-a-b80db505-1203-4dec-b49b-8a4c9c70eba9",
      "image_title": "Verfassungsschutz darf AfD in Baden-Württemberg beobachten - Bernd Weißbrod / dpa"
    }
  ]
}