{
  "timestamp": "2024-02-21T02:12:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Affäre um Projektvergabe Verkehrsministerium friert Wasserstoffförderung ein",
      "teaser": "Die Affäre um Kungeleien im Verkehrsministerium zieht immer weitere Kreise. Wenige Tage nach dem Rauswurf eines Abteilungsleiters stoppt das Haus nach SPIEGEL-Informationen komplett die Bewilligung von Wasserstoffförderung.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-verkehrsministerium-friert-wasserstofffoerderung-ein-a-7c77a968-6bc4-47a6-acff-650cbc952358",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad26c136-c98f-4097-9011-a53c47947943_w488_r1.778_fpx73_fpy23.jpg",
      "image_title": "Verkehrsministerium friert Wasserstoffförderung ein - Annette Riedl / picture alliance"
    },
    {
      "title": "Streit um Taurus Grüner Hofreiter für Ampelantrag – auch ohne T-Wort",
      "teaser": "Grünenpolitiker Anton Hofreiter will für den Ukraine-Antrag der Ampel stimmen, obwohl dieser Taurus-Waffen für Kiew nicht ausdrücklich fordert: Es sei klar, was gemeint ist. Im Kanzleramt sieht man das offenbar anders.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-taurus-gruener-hofreiter-fuer-ampel-antrag-auch-ohne-t-wort-a-38d98c16-1489-4ba2-bd19-1b4705be6d42",
      "image_title": "Grüner Hofreiter für Ampelantrag – auch ohne T-Wort - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Unstimmigkeiten wegen Potsdamer Treffens Weidel trifft Le Pen in Paris",
      "teaser": "Wegen des Potsdamer Treffens extrem Rechter hatte sich Marine Le Pen von der AfD distanziert. Nun hat Alice Weidel die französische Nationalistin in Paris besucht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-trifft-marine-le-pen-in-paris-a-bc3a68c2-9b7a-4fe5-b818-045cbdfe9daa",
      "image_title": "Weidel trifft Le Pen in Paris - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Reicht der Arm des Kreml bis nach Alicante? Von Janko Tietz",
      "teaser": "Ein russischer Hubschrauberpilot kommt in Spanien auf mysteriöse Weise zu Tode. Fußballweltmeister Andreas Brehme ist tot. Und die Niederschlagung der Maidan-Proteste jährt sich zum zehnten Mal. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-andreas-brehme-tot-zehn-jahre-maidan-maxim-kusminow-a-f3ea2d6a-aeed-428d-9390-645ad1238b94",
      "image_title": "Reicht der Arm des Kreml bis nach Alicante? - DER SPIEGEL"
    },
    {
      "title": "Revolution abgesagt SPD-Linke ziehen Kampfkandidaturen zurück",
      "teaser": "Es sah nach Aufruhr in der SPD-Fraktion aus: Mehrere Abgeordnete wollten den Vorstand der »Parlamentarischen Linken« mit Kampfkandidaturen herausfordern. Kurz vor der Wahl fand man aber doch noch zusammen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagfraktion-spd-linke-ziehen-kampfkandidaturen-zurueck-a-5b8b889a-f5f0-46df-a8d3-ed06e6876f9b",
      "image_title": "SPD-Linke ziehen Kampfkandidaturen zurück - Kay Nietfeld / dpa"
    },
    {
      "title": "Geplante Waffenlieferungen für Kiew Wagenknecht spricht von »kriegsbesoffenem Antrag« der Ampelparteien",
      "teaser": "SPD, Grüne und FDP wollen den Bundestag zur Abgabe von »weitreichenden Waffensystemen« bewegen. Wagenknecht spricht von einer »neuen Eskalationsstufe« und wiederholt eine altbekannte Forderung.",
      "url": "https://www.spiegel.de/politik/deutschland/sarah-wagenknecht-warnt-vor-kriegsbesoffenem-antrag-der-ampelparteien-a-70416fab-f60b-4782-ae11-65c6ffe5b81b",
      "image_title": "Wagenknecht spricht von »kriegsbesoffenem Antrag« der Ampelparteien - Lukas Barth / dpa"
    },
    {
      "title": "EU-Abgeordnete Sara Skyttedal Diese Schwedin ist den Konservativen zu rechts",
      "teaser": "Im EU-Parlament galt Sara Skyttedal als aufstrebender Star des rechten Flügels der europäischen Christdemokraten – und als Kritikerin von Kommissionspräsidentin von der Leyen. Nun hat ihre Partei sie abgesägt. Warum? Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/sara-skyttedal-diese-schwedin-ist-den-eu-konservativen-zu-rechts-a-83df033a-1545-41c6-aa3d-c71efd0a8b76",
      "image_title": "Diese Schwedin ist den Konservativen zu rechts - Jesper Frisk / TT / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Pistorius auf der Fregatte »Hessen« Sein erster Einsatz",
      "teaser": "Der Verteidigungsminister besucht die Crew der Fregatte »Hessen« – bei einem Zwischenstopp auf der Fahrt ins Rote Meer. Für Pistorius ist es der erste Militäreinsatz, den er auf den Weg bringt. Für die Marine ist es ein gefährlicher. Von Kreta berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-der-fregatte-hessen-sein-erster-einsatz-a-eb83c0d4-bbe3-44fa-a506-763c64fe9408",
      "image_title": "Sein erster Einsatz - Michael Fischer / dpa",
      "author": "Kreta berichtet Marina Kormbaki"
    },
    {
      "title": "Waffenhilfe für die Ukraine Die doppelte Strack-Zimmermann",
      "teaser": "Weil die Ampelkoalition in einem Antrag die Lieferung von Taurus-Marschflugkörpern nicht explizit erwähnt, will FDP-Verteidigungspolitikerin Strack-Zimmermann nun zusätzlich das deutlichere Unionspapier unterstützen. Was ist da los? Von Severin Weiland, Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-im-bundestag-warum-strack-zimmermann-dem-antrag-der-ampel-und-der-union-zustimmen-will-a-67035eb4-16bd-4c84-88a5-4d9571f29361",
      "image_title": "Die doppelte Strack-Zimmermann - Lisi Niesner / REUTERS",
      "author": "Severin Weiland, Sebastian Fischer und Christian Teevs"
    },
    {
      "title": "Rechte Parolen, brennendes Wohnhaus Mehrere Politiker in Thüringen Ziele krimineller Aktionen",
      "teaser": "Zerstörte Fenster, Hakenkreuzschmierereien und ein Brandanschlag: In Thüringen ist es zu mehreren Vorfällen mit mutmaßlich rechtsextremem Hintergrund gekommen. Sie sollten Politiker der SPD und Linken treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-mehrere-politiker-ziel-krimineller-aktionen-rechte-parolen-brennendes-wohnhaus-a-371552e4-fb62-4b5b-aec1-7a752da9a448",
      "image_title": "Mehrere Politiker in Thüringen Ziele krimineller Aktionen - Jacob Schršter / IMAGO"
    },
    {
      "title": "Richtungsstreit der Genossen So schafft sich diese Linke endgültig ab Der SPIEGEL-Leitartikel von Rasmus Buchsteiner",
      "teaser": "Wagenknecht ist weg, doch die meisten Probleme bleiben: Die Linke ist übermüdet und zerstritten. Die Angst vor dem Absturz in die Bedeutungslosigkeit ist nach der Klausur der Bundestagsabgeordneten realer denn je.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-streit-nach-sahra-wagenknecht-so-schafft-sich-diese-partei-endgueltig-ab-a-fdddb31d-8d52-4cea-a45c-08277f3391bd",
      "image_title": "So schafft sich diese Linke endgültig ab - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Cannabis-Freigabepläne Ampel will schnell THC-Grenzwert für Straßenverkehr festlegen",
      "teaser": "Die Koalitionspläne zur Cannabisfreigabe gehen auf die Zielgerade, am Freitag soll der Bundestag abstimmen. Auch was den Grenzwert für den Straßenverkehr betrifft, soll es rasch eine Entscheidung geben.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-freigabeplaene-ampel-will-schnell-thc-grenzwert-fuer-strassenverkehr-festlegen-a-d9c32b41-8d22-4dd2-8399-2882b769eb88",
      "image_title": "Ampel will schnell THC-Grenzwert für Straßenverkehr festlegen - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Vor Einsatz im Roten Meer Verteidigungsminister Pistorius besucht Fregatte »Hessen«",
      "teaser": "Wenn der Bundestag dem gefährlichen Einsatz im Roten Meer am Freitag zustimmt, soll die Fregatte »Hessen« unverzüglich aufbrechen. Boris Pistorius ist nach Kreta gereist, um die Besatzung zu verabschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-besucht-fregatte-hessen-vor-einsatz-im-roten-meer-a-8e473b1b-1c28-43cd-8889-c712a2830643",
      "image_title": "Verteidigungsminister Pistorius besucht Fregatte »Hessen« - Michael Fischer / dpa"
    },
    {
      "title": "Smartphone-Nutzung in Schleswig-Holstein Ministerin Prien für Handyverbot an Schulen",
      "teaser": "Die Niederlande und Großbritannien versuchen bereits, Handys aus der Schule zu verbannen. Nun verlangt auch Schleswig-Holsteins Bildungsministerin Prien: Schulen und Eltern müssten klare Regeln aufstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-bildungsministerin-karin-prien-fuer-handyverbot-an-schulen-a-761d91c6-fc2a-4476-b437-e3654b572bfd",
      "image_title": "Ministerin Prien für Handyverbot an Schulen - Britta Pedersen / dpa"
    },
    {
      "title": "Skandal im Verkehrsressort Wie Wissings Ministerium bei der Aufarbeitung der Wasserstoffaffäre versagt",
      "teaser": "FDP-Verkehrsminister Volker Wissing muss immer mehr dubiose Vorgänge überprüfen lassen. Neue E-Mails und Dokumente, die dem SPIEGEL vorliegen, belegen: Die Aufklärung seines Ministeriums war unzureichend. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/verkehrsministerium-wie-volker-wissings-ressort-bei-der-aufarbeitung-der-wasserstoff-affaere-versagt-a-b4c7b736-f805-4bf8-a634-fa1bc6cb56a1",
      "image_title": "Wie Wissings Ministerium bei der Aufarbeitung der Wasserstoffaffäre versagt - Political Moments / IMAGO",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Die Geburt der Politikerin Julija Nawalnaja Von Özlem Topçu",
      "teaser": "Die Witwe von Alexej Nawalny will weiterkämpfen. Die Linke kämpft mit sich selbst. Und WikiLeaks-Gründer Julian Assange wird bekämpft. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-julia-nawalnaja-alexej-nawalny-die-linke-bundestag-julian-assange-usa-a-c3e52895-c212-4a79-9036-3365c7cb86a4",
      "image_title": "Die Geburt der Politikerin Julija Nawalnaja - DER SPIEGEL"
    },
    {
      "title": "Neue Führung der Linkengruppe Der Kampf geht weiter",
      "teaser": "Eines hat die Linke nicht verlernt: Machtkämpfe. Bei der Vorsitzendenwahl in ihrer Bundestagsgruppe kommt es zum Showdown der Flügel. Für die Parteiführung endet der Abend mit einem Debakel. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-im-bundestag-parteispitze-duepiert-der-kampf-geht-weiter-a-49a14822-1c33-4c96-9833-767727fba309",
      "image_title": "Der Kampf geht weiter - Carsten Koall / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Nach Rückzug von Bartsch Pellmann und Reichinnek führen die Linke im Bundestag",
      "teaser": "Nach dem Abgang von Sahra Wagenknecht und ihrer Getreuen sitzen nur noch 28 Abgeordnete für die Linke im Bundestag. Diese haben sich nun für ein neues Führungsduo entschieden. Das Ergebnis war denkbar knapp.",
      "url": "https://www.spiegel.de/politik/die-linke-soeren-pellmann-und-heidi-reichinnek-fuehren-die-gruppe-im-bundestag-a-cc5dc98d-c6e5-4fe1-a98a-2a0b7fc8a649",
      "image_title": "Pellmann und Reichinnek führen die Linke im Bundestag - Carsten Koall / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Ampelfraktionen wollen weitere Waffenlieferungen für die Ukraine",
      "teaser": "Die Koalition will Kiew offenbar mehr Material im Kampf gegen Russland bereitstellen. In einem Entschließungsantrag fordern SPD, Grüne und FDP die Abgabe von »weitreichenden Waffensystemen«. Taurus-Marschflugkörper erwähnen sie nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-fraktionen-wollen-weitere-waffenlieferungen-fuer-die-ukraine-a-28ebea5b-9040-4924-807f-4ef04558f664",
      "image_title": "Ampelfraktionen wollen weitere Waffenlieferungen für die Ukraine - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "FDP-Spitzen gegen Ampelpartner Die Sehnsucht nach der Wildsau",
      "teaser": "Die FDP träumt von einer Koalition mit der Union – und frustriert die Sozialdemokraten. Dabei dürfte das letzte schwarz-gelbe Bündnis den Liberalen eigentlich nicht in guter Erinnerung sein. Von Christoph Schult, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-ampelkoalition-die-sehnsucht-nach-der-wildsau-a-e51b0a31-1780-4422-ac95-f4faa02945c9",
      "image_title": "Die Sehnsucht nach der Wildsau - Filip Singer / EPA",
      "author": "Christoph Schult, Christian Teevs und Severin Weiland"
    }
  ]
}