{
  "timestamp": "2024-04-02T11:01:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestagsmandat von Ex-Verkehrsminister Niemand rückt für Scheuer nach",
      "teaser": "Andreas Scheuer hat sein Bundestagsmandat an Ostermontag niedergelegt. Bis zur nächsten Wahl fehlt der CSU nun ein Sitz in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-niemand-rueckt-fuer-csu-politiker-im-bundestag-nach-a-927398a7-eb8c-475e-878d-d87fe85acb0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c21fb056-b0cd-4ed8-8abe-77b20b688c22_w488_r1.778_fpx43_fpy30.jpg",
      "image_title": "Niemand rückt für Scheuer nach - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Frage, die in der Cannabisdebatte zu selten gestellt wird Von Susanne Beyer",
      "teaser": "Kiffen ist nun teilweise legal. Erdoğan wird besiegbar. Proteste gegen Netanyahu. Und: die Greifswalder Kirchenfenster des Kunst-Weltstars Elíasson. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cannabis-benjamin-netanyahu-recep-tayyip-erdogan-olafur-eliasson-a-7bc2fb6f-d81c-458a-abc7-41c11d1c3e06",
      "image_title": "Die Frage, die in der Cannabisdebatte zu selten gestellt wird - DER SPIEGEL"
    },
    {
      "title": "Liberaler Leitantragsentwurf für Parteitag Mit diesen sieben Forderungen will die FDP in der Ampel punkten",
      "teaser": "Die FDP pocht angesichts des geringen Wachstums auf eine Wirtschaftswende. Im Entwurf des Leitantrags für den Parteitag werden nun unbequeme Erwartungen an die Koalitionspartner formuliert. Der Überblick. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-antrag-fuer-parteitag-fordert-wirtschaftswende-in-der-ampel-koalition-a-18969532-663c-4281-95e0-938c6f3cb09f",
      "image_title": "Mit diesen sieben Forderungen will die FDP in der Ampel punkten - Clemens Bilan / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Forderung nach Ende von Waffenlieferungen Mehrere Tausend Menschen bei Ostermärschen",
      "teaser": "In vielen Städten haben Menschen auf Friedensdemos gegen den Krieg in der Ukraine und in Israel demonstriert. Die Teilnehmenden kritisierten die Politik der Bundesregierung scharf. Kanzler Scholz und Wirtschaftsminister Habeck verteidigen ihren Kurs.",
      "url": "https://www.spiegel.de/politik/friedensbewegung-in-deutschland-ostermaersche-gegen-krieg-in-ukraine-und-israel-a-e4486455-6eac-4a94-b976-36c00961502d",
      "image_title": "Mehrere Tausend Menschen bei Ostermärschen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Mautdebakel und anhaltende Kritik Ex-Verkehrsminister Scheuer legt Bundestagsmandat nieder",
      "teaser": "Mit seinen Mautplänen hat der frühere Bundesverkehrsminister einen Millionenschaden verursacht. Nun zieht sich der CSU-Politiker Scheuer vorzeitig von der Berliner Bühne zurück. Ein Grund: fehlender Rückhalt in der eigenen Partei.",
      "url": "https://www.spiegel.de/politik/andreas-scheuer-ex-verkehrsminister-legt-nach-mautdebakel-bundestagsmandat-nieder-a-d91772e5-dab9-4f3e-abc6-098dd4f15e9a",
      "image_title": "Ex-Verkehrsminister Scheuer legt Bundestagsmandat nieder - Kay Nietfeld / dpa"
    },
    {
      "title": "FDP-Finanzminister Lindner gegen allgemeine Dienstpflicht in der Bundeswehr",
      "teaser": "Die Bundeswehr hat immer weniger Soldaten. Nun hat FDP-Finanzminister Lindner sich geäußert. Er sei gegen eine Dienstpflicht. Stattdessen möchte er die Reserve stärken. Die Taurus-Debatte bedauere er.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-gegen-allgemeine-dienstpflicht-in-der-bundeswehr-a-54d06009-83c1-44e1-97dc-22a1a9215fe5",
      "image_title": "Lindner gegen allgemeine Dienstpflicht in der Bundeswehr - Jonathan Penschek / dpa"
    },
    {
      "title": "»Purer Ekel« Bundestagsabgeordneter Seitz verlässt die AfD",
      "teaser": "Thomas Seitz tritt aus der AfD aus. Der Grund: nicht etwa der Rechtsruck der Partei, sondern ein »System Günstlingswirtschaft«.",
      "url": "https://www.spiegel.de/politik/afd-abgeordneter-thomas-seitz-verlaesst-die-partei-aus-purem-ekel-aber-nicht-ueber-den-rechtsruck-a-bff40ea1-c872-4006-980d-995b66af67e2",
      "image_title": "Bundestagsabgeordneter Seitz verlässt die AfD - Carsten Koall / dpa"
    },
    {
      "title": "Finanzminister Lindner zu Russlands Angriffskrieg »Putin will Macht über uns, um unsere Lebensweise zu kontrollieren«",
      "teaser": "Deutschland diskutiert noch immer über ein »Einfrieren« des Ukrainekriegs. Nun hat FDP-Finanzminister Lindner dem Vorschlag eine Absage erteilt. Der Ukraine gehe es ums nackte Überleben.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-finanzminister-lindner-lehnt-einfrieren-des-krieges-ab-a-fbb8ec50-ebc8-4125-bc46-db18db168cdd",
      "image_title": "»Putin will Macht über uns, um unsere Lebensweise zu kontrollieren« - Christian Marquardt / EPA"
    },
    {
      "title": "»Engagierter Katholik und aufrichtiger Politiker« Ehemaliger ZdK-Präsident Meyer ist tot",
      "teaser": "Er war der letzte Bildungsminister der DDR und lange oberster Laienkatholik in Deutschland. Nun ist Hans Joachim Meyer im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/ehemaliger-zdk-praesident-meyer-ist-tot-a-a93ae9e0-f0e2-4473-bb23-258e07ea5df4",
      "image_title": "Ehemaliger ZdK-Präsident Meyer ist tot - IMAGO"
    },
    {
      "title": "Höchste Terrorwarnstufe Mehr als zehntausend Polizisten schützen Ostergottesdienste in Frankreich",
      "teaser": "Nach dem Anschlag in Moskau hat die französische Regierung die Sicherheitsvorkehrungen verschärft. Landesweit wurden Kirchen unter Polizeischutz gestellt.",
      "url": "https://www.spiegel.de/politik/frankreich-ueber-zehntausend-polizisten-schuetzen-ostergottesdienste-a-a05b12c4-b1d1-4ded-a707-4ffb79533cc9",
      "image_title": "Mehr als zehntausend Polizisten schützen Ostergottesdienste in Frankreich - Geoffroy Van Der Hasselt / picture alliance / dpa / AFP"
    },
    {
      "title": "Reaktion auf RKI-Protokolle FDP-Fraktionschef Dürr fordert Aufarbeitung der Coronamaßnahmen",
      "teaser": "Welche Pandemiemaßnahmen waren nötig? Nach der Herausgabe der RKI-Protokolle plädieren Politiker dafür, die Entscheidungen aus der Coronazeit aufzuarbeiten. FDP-Fraktionschef Dürr will Ex-Gesundheitsminister Spahn einbinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-fraktionschef-christian-duerr-fordert-aufarbeitung-der-pandemie-massnahmen-a-935d0d32-4cc1-4237-a31f-55213f34b9b5",
      "image_title": "FDP-Fraktionschef Dürr fordert Aufarbeitung der Coronamaßnahmen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Behördenchefin über Cyberangriffe »Wir können nicht 16 Mal telefonieren, um herauszufinden, was gerade passiert«",
      "teaser": "Immer häufiger greifen Hacker deutsche Behörden an. Doch auf solche Vorfälle ist der Staat nur schlecht vorbereitet, sagt die Präsidentin des verantwortlichen Bundesamts. Dabei gebe es eine politische Lösung.",
      "url": "https://www.spiegel.de/politik/deutschland/behoerdenchefin-plattner-deutschland-auf-cyberangriffe-schlecht-vorbereitet-a-311ba618-f993-4d12-b476-2d8a5d26eeee",
      "image_title": "»Wir können nicht 16 Mal telefonieren, um herauszufinden, was gerade passiert« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Kritik an Söders Chinareise »Wenn es nicht so traurig wäre, müsste man lachen«",
      "teaser": "Während Markus Söder in China Hände schüttelt, blickt man in Berlin kritisch auf die neue Reiselust des bayerischen Ministerpräsidenten. SPD-Außenpolitiker Michael Roth spricht von »Größenwahn«.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-roth-spd-kritisiert-markus-soeders-csu-chinareise-wenn-es-nicht-so-traurig-waere-muesste-man-lachen-a-b8f619a5-2bd4-4e62-903f-edb37b7d6141",
      "image_title": "»Wenn es nicht so traurig wäre, müsste man lachen« - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Sonntag Ein Land wie ein Tieflader Von Dirk Kurbjuweit",
      "teaser": "Die Bundesrepublik wirkt behäbig, die Mannschaft zankt über den Kurs: Der ewige Wahlkampf innerhalb der Ampel kostet Wachstum. Und gute Laune sowieso. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-der-wahlkampf-innerhalb-der-bundesregierung-kann-wachstum-kosten-a-a7a5def6-8cc7-41c3-88cc-33415f52dae7",
      "image_title": "Ein Land wie ein Tieflader - DER SPIEGEL"
    },
    {
      "title": "Jahresbilanz bei der Truppe Bundeswehr rekrutiert mehr Minderjährige – und weniger Frauen",
      "teaser": "Nach dem Willen der Ampel sollen nur volljährige Soldatinnen und Soldaten an der Waffe ausgebildet werden. Dennoch stieg der Anteil der 17-Jährigen zuletzt deutlich an.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mehr-minderjaehrige-rekrutiert-und-weniger-frauen-a-2cb4fbc4-f72a-43a6-bbb2-32a697ce4021",
      "image_title": "Bundeswehr rekrutiert mehr Minderjährige – und weniger Frauen - Jan Woitas / dpa"
    },
    {
      "title": "Beobachtung wegen Extremismusverdachts Maaßen klagt gegen den Verfassungsschutz",
      "teaser": "Der Verfassungsschutz führt seinen Ex-Chef Hans-Georg Maaßen als Person im Bereich des Rechtsextremismus. Dieser versucht nun, sich juristisch zu wehren.",
      "url": "https://www.spiegel.de/politik/hans-georg-maassen-klagt-gegen-den-verfassungsschutz-a-7083fa7b-d885-4d31-96b1-c292b332ea3c",
      "image_title": "Maaßen klagt gegen den Verfassungsschutz - Thomas Banneyer / dpa"
    },
    {
      "title": "Ostermärsche in Deutschland Mehr als 10.000 demonstrieren für Frieden und Abrüstung",
      "teaser": "Bei den traditionellen Ostermärschen sind am Samstag in mehreren Städten Menschen auf die Straße gegangen. Zahlreiche Politiker reagierten mit Appellen, die Ukraine in ihrem Abwehrkampf weiter militärisch zu unterstützen.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-als-zehntausend-demonstrieren-fuer-frieden-und-abruestung-a-0b3b2d6e-e4f8-4392-ad42-148d67340b90",
      "image_title": "Mehr als 10.000 demonstrieren für Frieden und Abrüstung - Fabian Sommer / dpa"
    },
    {
      "title": "Förderprogramme für die Demokratie So schützt man die Zivilgesellschaft vor Verfassungsfeinden Ein Gastbeitrag von Vivian Kube und Klaas Müller",
      "teaser": "Die AfD könnte schon bald in Regierungsverantwortung kommen und ihre Drohung wahr machen, Demokratieförderprogramme zu beenden. Noch lässt sich das verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-demokratiefoerderung-so-schuetzt-man-die-zivilgesellschaft-vor-verfassungsfeinden-a-a0050d11-a29f-4be5-b43f-0686e1f36b11",
      "image_title": "So schützt man die Zivilgesellschaft vor Verfassungsfeinden - Carsten Koall / dpa"
    },
    {
      "title": "Starköchin Wiener über ihre Zeit im EU-Parlament »Manchmal bin ich schier verzweifelt«",
      "teaser": "Fernsehköchin Sarah Wiener saß fünf Jahre für die Grünen im EU-Parlament. Im Interview spricht sie über ihre Enttäuschungen, ihr Verständnis für die Bauern – und die Gründe, warum sie mit Rechtsradikalen geredet hat. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sarah-wiener-ueber-eu-parlament-manchmal-bin-ich-schier-verzweifelt-a-0840226e-b20c-4134-9bee-e448b21fb237",
      "image_title": "»Manchmal bin ich schier verzweifelt« - Marijan Murat / dpa"
    },
    {
      "title": "Wahlen in Thüringen Linkenchef offen für Bündnis mit Wagenknecht-Partei",
      "teaser": "Gerade erst hat sich eine Truppe um Sahra Wagenknecht von den Linken abgespalten. Doch eine baldige Zusammenarbeit mit den Abtrünnigen schließt der Chef der Genossen nicht aus. Um Schlimmeres zu verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-halten-sich-buendnisse-mit-bsw-und-cdu-in-thueringen-offen-a-c52b02bd-93f7-4e3e-afee-92dfd0885dd0",
      "image_title": "Linkenchef offen für Bündnis mit Wagenknecht-Partei - Oliver Dietze / dpa"
    }
  ]
}