{
  "timestamp": "2024-04-26T17:01:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Polizei räumt propalästinensisches Protestcamp in Berlin",
      "teaser": "Seit mehr als zwei Wochen zelteten Aktivistinnen und Aktivisten in der Nähe des Kanzleramts. Sie forderten unter anderem ein Ende von Waffenlieferungen an Israel. Nun wurde die Aktion verboten.",
      "url": "https://www.spiegel.de/politik/berlin-polizei-raeumt-propalaestinensisches-protestcamp-a-40338703-1a49-4d5e-ae7c-5a0fde16e514",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5613834-fd22-427c-a944-c12eb17058b1_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Polizei räumt propalästinensisches Protestcamp in Berlin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Landkampfsystems MGCS Die Panzerknacker",
      "teaser": "Deutschland und Frankreich wollen Kampfpanzer der Zukunft entwickeln. Jetzt wirklich, beteuern die Minister Pistorius und Lecornu – und schlagen einen lange nicht mehr gehörten Ton im Verhältnis zwischen Berlin und Paris an. Aus Paris berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-und-sebastien-lecornu-deutschland-und-frankreich-wollen-kampfpanzer-entwickeln-a-3fd3e57d-358c-47a4-a30d-4fbd53841f22",
      "image_title": "Die Panzerknacker - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Lohnt sich der #MeToo-Kampf überhaupt? Von Wolfgang Höbel",
      "teaser": "Die Aufhebung eines Urteils gegen Harvey Weinstein könnte viele Frauen entmutigen. Russlands Streitkräfte rücken im südlichen Donbass vor. Und die AfD steckt tief im Autokratensumpf. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-afd-harvey-weinstein-a-cd3a061c-4856-453f-b66d-53aa3f07896d",
      "image_title": "Lohnt sich der #MeToo-Kampf überhaupt? - DER SPIEGEL"
    },
    {
      "title": "Kurz vor FDP-Parteitag Wissing warnt eigene Partei vor Ampel-Aus",
      "teaser": "Die Pläne der Liberalen, beim Sozialen zu sparen, um die Wirtschaft anzukurbeln, stoßen bei den Ampelpartnern auf harte Kritik. Verkehrsminister Wissing schwört die eigene Fraktion nun darauf ein, in der Koalition durchzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-warnt-vor-ampel-aus-a-3c46f2eb-c0b0-472f-8e58-00a379bd15e7",
      "image_title": "Wissing warnt eigene Partei vor Ampel-Aus - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Kontroverse um Atomausstieg Habeck will vor Kriegsausbruch über Laufzeitverlängerung von AKW gesprochen haben",
      "teaser": "Hat das Wirtschaftsministerium Bedenken zum Atomausstieg vertuscht? Minister Habeck hat laut eigener Auskunft deutlich vor Beginn des Ukrainekriegs mit Betreibern über mögliche Laufzeitverlängerungen gesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-vor-kriegsausbruch-ueber-laufzeitverlaengerung-von-akws-gesprochen-haben-a-4bc2be74-76dd-428b-94ab-90f595ec23bf",
      "image_title": "Habeck will vor Kriegsausbruch über Laufzeitverlängerung von AKW gesprochen haben - Political-Moments / IMAGO"
    },
    {
      "title": "Auf Druck der FDP Bundestag beschließt umstrittene Reform des Klimaschutzgesetzes",
      "teaser": "Bis zuletzt stand die Verabschiedung auf der Kippe, nun hat das Parlament die Änderungen des Klimaschutzgesetzes verabschiedet. Die Union bleibt bei ihrer Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-umstrittene-reform-des-klimaschutzgesetzes-a-c8a4d0dc-4e0c-4a08-b99a-7f7db6426cd7",
      "image_title": "Bundestag beschließt umstrittene Reform des Klimaschutzgesetzes - Michael Kappeler / dpa"
    },
    {
      "title": "Brandbrief an AfD-Spitze Aufklärung jetzt! Eine Glosse von Stefan Kuzmany",
      "teaser": "In der Affäre um Geldzahlungen aus Russland und China fordern AfD-Funktionäre vollständige Transparenz.",
      "url": "https://www.spiegel.de/politik/deutschland/brandbrief-an-afd-spitze-aufklaerung-jetzt-a-14c5f8b6-8f4a-4668-a5e9-3122aa6f53e5",
      "image_title": "Aufklärung jetzt! - Filip Singer / EPA"
    },
    {
      "title": "Plug-in-Hybrid-Autos Der Schwindel mit dem E-Nummernschild Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Bundesregierung fördert weiterhin Verbrennerautos mit Elektrohilfsmotor. Auch wenn das Ladekabel nie ausgepackt wird.",
      "url": "https://www.spiegel.de/politik/deutschland/plug-in-hybrid-der-schwindel-mit-dem-e-nummernschild-kolumne-a-e9d7fd19-0ba5-4dde-b717-ba3d24aed0eb",
      "image_title": "Der Schwindel mit dem E-Nummernschild - Urs Moser / Jürgen Ritter / IMAGO"
    },
    {
      "title": "AfD-Mitarbeiter Mutmaßlicher chinesischer Spion wollte für BND arbeiten",
      "teaser": "Der mutmaßliche China-Spitzel Jian G. hat seine Dienste dem BND angeboten. Später wurde der inzwischen festgenommene Mitarbeiter des AfD-Abgeordneten Krah offenbar auch beim sächsischen Verfassungsschutz vorstellig.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageaffaere-mutmasslicher-chinesischer-spitzel-aus-buero-von-maximilian-krah-wollte-fuer-bnd-arbeiten-a-094e4bb5-08d5-4e9a-ad6b-e66e4f4d0474",
      "image_title": "Mutmaßlicher chinesischer Spion wollte für BND arbeiten - Michael Kappeler / dpa"
    },
    {
      "title": "Umfrage vor Europawahlen AfD verliert nach Spionageaffäre an Zustimmung",
      "teaser": "Die Vorwürfe wegen möglicher Einflussnahme von Russland und China auf die AfD besorgt viele der deutschen Wähler. Dem »Politbarometer« zufolge lässt die Unterstützung für die Partei nach – allerdings nur wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zustimmung-sinkt-nach-spionageaffaere-vor-europawahlen-a-22513360-0136-4a68-9f2a-48f780004c0e",
      "image_title": "AfD verliert nach Spionageaffäre an Zustimmung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Guthaben statt Bargeld Bundesrat billigt Bezahlkarte für Asylsuchende",
      "teaser": "Nach dem Bundestag hat auch der Bundesrat die Gesetzesgrundlage für eine Bezahlkarte für Asylsuchende beschlossen. Die Länder können selbst entscheiden, ob sie diese nun einführen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-billigt-bezahlkarte-fuer-asylsuchende-a-2b9b432e-871f-42d0-a2b5-9214f8c4f7c4",
      "image_title": "Bundesrat billigt Bezahlkarte für Asylsuchende - Sven Hoppe / dpa"
    },
    {
      "title": "Sondersitzung über Atomausstieg FDP-Abgeordneter sieht kein Fehlverhalten bei Wirtschaftsminister Habeck",
      "teaser": "Mitarbeiter von Habeck sollen interne Kritik am Atomausstieg nicht weitergeleitet haben. Nun musste der Wirtschaftsminister sich erklären. Seine Darstellung ist laut dem klimapolitischen Sprecher der FDP »völlig logisch«.",
      "url": "https://www.spiegel.de/politik/deutschland/atomausstieg-fdp-abgeordneter-sieht-kein-fehlverhalten-bei-wirtschaftsminister-robert-habeck-a-ff186fb7-86ff-4d08-921a-b83474756dd0",
      "image_title": "FDP-Abgeordneter sieht kein Fehlverhalten bei Wirtschaftsminister Habeck - Kay Nietfeld / dpa"
    },
    {
      "title": "Kohl-Enkel und CDU-Politiker Johannes Volkmann Über den berühmten Großvater spricht er am liebsten gar nicht",
      "teaser": "Mit Journalisten hat er meist schlechte Erfahrungen gemacht. Unserer Reporterin gewährt er Einblick in sein Leben. Wer ist Johannes Volkmann, 27 Jahre, Kandidat für den CDU-Bundesvorstand – und Enkel Helmut Kohls? Von Julia Kopatzki und Marvin Ruppert (Fotos)",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-volkmann-wer-ist-der-helmut-kohl-enkel-der-in-den-cdu-bundesvorstand-will-a-81b5bf1a-f34f-48af-a88a-b88b06f6d9ba",
      "image_title": "Über den berühmten Großvater spricht er am liebsten gar nicht - Marvin Ruppert / DER SPIEGEL",
      "author": "Julia Kopatzki und Marvin Ruppert (Fotos)"
    },
    {
      "title": "Verbindungen nach China und Russland Laschet attackiert AfD-Chef Chrupalla für Umgang mit Spionageaffäre",
      "teaser": "Tino Chrupalla versucht bei »Maybrit Illner«, das Vorgehen der AfD-Spitze in der Spionageaffäre zu rechtfertigen. CDU-Politiker Armin Laschet kontert: »Verkaufen Sie das deutsche Volk nicht für dumm!«",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-armin-laschet-attackiert-tino-chrupalla-bei-maybrit-illner-a-802feb39-46fc-4042-8442-021d98504482",
      "image_title": "Laschet attackiert AfD-Chef Chrupalla für Umgang mit Spionageaffäre - Jule Roehr / ZDF"
    },
    {
      "title": "Angespannte politische Lage Faeser kündigt Sonderschutz für ukrainisches EM-Team an",
      "teaser": "Die Bundesregierung will die Sicherheitsmaßnahmen während der Fußball-EM in Deutschland verstärken, um alle »denkbaren Gefahren« abzuwenden. Die SPD drängt auf mehr Befugnisse für Behörden. Doch ein Koalitionspartner bremst.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-em-in-deutschland-nancy-faeser-kuendigt-sonderschutz-fuer-ukrainisches-team-an-a-ab9fe666-1f32-4ccc-a5ce-14f5c0676c83",
      "image_title": "Faeser kündigt Sonderschutz für ukrainisches EM-Team an - Andrzej Iwanczuk / NurPhoto / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Gutes Klima mit einem Fossil-Autokraten? Von Juliane von Mittelstaedt",
      "teaser": "Der Bundeskanzler trifft Aserbaidschans Machthaber. Israel bereitet die Offensive auf Rafah vor. Und die Weinstein-Entscheidung schockiert die #MeToo-Bewegung. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-aserbaidschans-praesident-in-berlin-rafah-offensive-in-gaza-folgen-des-weinstein-urteils-a-b266d4de-a5f4-411e-957f-f403ac0d1a50",
      "image_title": "Gutes Klima mit einem Fossil-Autokraten? - DER SPIEGEL"
    },
    {
      "title": "Neuer Paragraf im Strafgesetzbuch Bestechung und Bestechlichkeit von Abgeordneten bald härter bestraft",
      "teaser": "Es ist auch eine Reaktion auf die Maskenaffären während der Pandemie: Die Regeln gegen Bestechung von Abgeordneten werden verschärft. Es drohen bis zu drei Jahre Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/bestechung-und-bestechlichkeit-von-abgeordneten-bald-haerter-bestraft-a-ae321584-4fa2-4a5b-a573-f645d22f0150",
      "image_title": "Bestechung und Bestechlichkeit von Abgeordneten bald härter bestraft - Clemens Bilan / EPA"
    },
    {
      "title": "Ampelkoalition vor dem Scheitern Hochnäsige Unkenntlichkeit Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Der Bundeskanzler hat bislang enttäuscht. Er sollte endlich Führung zeigen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-muss-endlich-fuehrung-zeigen-leitartikel-a-0607d90a-bfa7-47c1-9b48-6ce6a4be37c7",
      "image_title": "Hochnäsige Unkenntlichkeit - Daniel Kubirski / picture alliance"
    },
    {
      "title": "AfD-Spionageaffäre im Bundestag »Diejenigen, die in der AfD das Sagen haben, sind Höcke und Putin«",
      "teaser": "In einer Aktuellen Stunde kritisierten Abgeordnete von Ampel und Union die AfD scharf. Deren Vertreter hatten dem außer Allgemeinplätzen wenig entgegenzusetzen. Redeausschnitte im Video.",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-abgeordnete-nehmen-afd-in-aktueller-stunde-aufs-korn-a-6bc9092b-68f2-4050-ac02-0de9317454c1"
    },
    {
      "title": "Energiekrise Haben die Grünen wirklich beim Atomausstieg getäuscht?",
      "teaser": "Bislang unbekannte Akten aus Wirtschafts- und Umweltministerium zeigen, wie umstritten intern der endgültige Ausstieg aus der Atomkraft war. Kritiker rügen Habecks Rolle und die von Beamten aus seiner Partei. Die Hintergründe. Von Jonas Schaible und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-haben-die-gruenen-wirklich-beim-atomausstieg-getaeuscht-a-fbd76370-2b63-4bdc-920c-42cc03a1ea6b",
      "image_title": "Haben die Grünen wirklich beim Atomausstieg getäuscht? - Clemens Bilan / EPA",
      "author": "Jonas Schaible und Serafin Reiber"
    }
  ]
}