{
  "timestamp": "2024-09-22T21:01:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel-1-Duell in Singapur Norris behielt die Nerven – aber zweimal war es knapp",
      "teaser": "WM-Verfolger Lando Norris hat Max Verstappen in Singapur um mehr als 20 Sekunden hinter sich gelassen, seinen Fans aber Schreckmomente beschert. Und Daniel Ricciardo macht Verstappen ein Geschenk. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-lando-norris-gewinnt-vor-max-verstappen-daniel-ricciardo-mit-schnellster-rennrunde-a-68b035e3-a006-4e32-9966-fe961b0bd62d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/363ad74d-b48a-4c2a-bd1e-a316a0a61e78_w872_r1.778_fpx44_fpy60.jpg",
      "image_title": "Norris behielt die Nerven – aber zweimal war es knapp - Rudy Carezzevoli / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Spätes Siegtor gegen Wolfsburg Bereit für die Bayern ist bei Leverkusen nur die Offensive",
      "teaser": "Stabil geht anders: Im Duell der Werksklubs läuft Meister Bayer Leverkusen gleich zweimal einem Rückstand hinterher. Dank eines späten Treffers von Victor Boniface reicht es trotzdem zum Sieg – doch nun warten die Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-victor-boniface-trifft-in-der-nachspielzeit-bayer-leverkusen-schlaegt-vfl-wolfsburg-a-be080038-1499-4c1d-ab46-7f3e5f3352d0",
      "image_title": "Bereit für die Bayern ist bei Leverkusen nur die Offensive - Ina Fassbender / AFP"
    },
    {
      "title": "Traumstart für Bayern-Star Olise Ein bisschen Robben, ein bisschen Ribery",
      "teaser": "20 Tore in einer Woche: Bayerns Offensive ist in Fahrt. Und Sommerzugang Michael Olise schon jetzt elementar für die Torflut. Der Franzose steht für Spektakel, doch Trainer Vincent Kompany lobt andere Qualitäten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/michael-olise-beim-fc-bayern-muenchen-ein-bisschen-robben-ein-bisschen-ribery-a-242c2a48-1267-4817-8c30-57cc715a9001",
      "image_title": "Ein bisschen Robben, ein bisschen Ribery - Carmen Jaspersen / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eintracht Frankfurt besiegt Mönchengladbach Der doppelte Hugo",
      "teaser": "Dritter Sieg am Stück: Eintracht Frankfurt setzt seinen Höhenflug in der jungen Saison fort. Die Offensive gibt zu größten Hoffnungen Anlass – und muss sich von den Medien Tiernamen gefallen lassen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-besiegt-borussia-moenchengladbach-in-der-fussball-bundesliga-der-doppelte-hugo-a-71f5afdb-16fb-4bb3-8671-6028b74c1145",
      "image_title": "Der doppelte Hugo - osnapix / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Olise könnte die Bremer auch auf einem Bierdeckel ausspielen",
      "teaser": "Am Sonntag gibt Bayerns Michael Olise sein Debüt auf der Wiesn. Am Tag zuvor schenkte er Werder Bremen ein und war an vier Toren beteiligt. Außerdem holte Aufsteiger Kiel seinen ersten Punkt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-michael-olise-vom-fc-bayern-ueberzeugt-mit-starkem-auftritt-und-vier-torbeteiligungen-a-adbe553e-491d-455e-9252-eb6d0e75f9ab",
      "image_title": "Olise könnte die Bremer auch auf einem Bierdeckel ausspielen - Stuart Franklin / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Triathlon in Nizza Laura Philipp ist Ironman-Weltmeisterin",
      "teaser": "Triumph für Laura Philipp: Sie hat die Ironman-WM in Nizza nach einer spektakulären Aufholjagd für sich entschieden. Ihre favorisierte Kollegin Anne Haug hatte dagegen großes Pech.",
      "url": "https://www.spiegel.de/sport/triathlon-wm-in-nizza-laura-philipp-kroent-sich-zur-ironman-weltmeisterin-a-cdd1a3d4-471e-4062-b2a7-9bb91e5b4880",
      "image_title": "Laura Philipp ist Ironman-Weltmeisterin - Nagel / Beautiful Sports / IMAGO"
    },
    {
      "title": "Ironman-WM in Nizza Platter Reifen – Triathletin Haug scheidet früh aus",
      "teaser": "Die deutsche Triathletin Anne Haug gehörte bei der Ironman-Weltmeisterschaft zu den Favoritinnen. Doch auf dem Rad wurde sie von einem Defekt gestoppt.",
      "url": "https://www.spiegel.de/sport/ironman-wm-in-nizza-triathletin-anne-haug-muss-wegen-eines-plattens-frueh-aufgeben-a-f68a07b4-3aa0-4868-b744-c82b82a72c4b",
      "image_title": "Platter Reifen – Triathletin Haug scheidet früh aus - Agence Nice Presse / Icon Sport / Getty Images"
    },
    {
      "title": "Aufstieg und Fall einer TV-Legende Werner Hansch, der Singvogel und die Stille",
      "teaser": "Sein Vater kämpfte gegen die Nazis und verlor darüber die Sprache, er selbst stieg zu einem der bekanntesten Sportreporter Deutschlands auf und versank später in Spielschulden: Das ist die Geschichte von Werner Hansch. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/werner-hansch-der-singvogel-und-die-stille-a-e04bfac7-a398-4044-a536-88b037daa8e7",
      "image_title": "Werner Hansch, der Singvogel und die Stille - Nikita Teryoshin / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Streit mit dem Weltverband Verstappen deutet Karriereende wegen Fluchverbot an",
      "teaser": "Dem Motorsport-Weltverband fluchen die Formel-1-Piloten zu viel – und Max Verstappen ist genervt. Der Weltmeister deutete an, dass auch ein Karriereende nicht ausgeschlossen sei, wenn er sich vor dem Mikrofon verstellen müsse.",
      "url": "https://www.spiegel.de/sport/formel1/streit-um-kraftausdruecke-max-verstappen-liebaeugelt-mit-verfruehtem-formel-1-aus-a-9118ba50-0744-4636-8340-7dbc21a8d188",
      "image_title": "Verstappen deutet Karriereende wegen Fluchverbot an - Clive Rose / Getty Images"
    },
    {
      "title": "Eklat bei Stadtderby Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien",
      "teaser": "Rapid und Austria Wien verbindet im österreichischen Fußball eine hitzige Rivalität. Beim Derby schlug diese in Gewalt über: Pyro soll aus dem Austria- in den Rapid-Block geflogen sein, auch die Gastgeber fürchten Strafen.",
      "url": "https://www.spiegel.de/sport/fussball/eklat-bei-stadtderby-krawalle-zwischen-fans-von-rapid-und-austria-wien-a-c86ab021-bd2d-4d6a-a62b-4ffbe84e48f2",
      "image_title": "Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien - Edgar Schütz / dpa"
    },
    {
      "title": "Ligaspiel des FC Barcelona Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz",
      "teaser": "Das Knie ist verletzt – nur wie schwer? Nach dem Ligaspiel gegen Villarreal bangt der FC Barcelona um Marc-André ter Stegen. Auch Bundestrainer Julian Nagelsmann muss sich womöglich nach Alternativen umschauen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-nationaltorhueter-marc-andre-ter-stegen-mit-knieverletzung-ausgewechselt-a-8f0005d6-6fd1-47b4-a92f-a3683b186773",
      "image_title": "Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz - David Ramos / Getty Images"
    },
    {
      "title": "Remis im Topspiel zwischen City und Arsenal Rodri prophezeit Verletzungen durch übervollen Spielplan und verletzt sich",
      "teaser": "Citys Rodri ist sein eigener Unheilsbote, Haalands Treffer läuft nicht im deutschen Fernsehen, Arsenals Trossard sieht Rot: Das Topspiel in der englischen Premier League war ein atemloses Chaos – bis in die Nachspielzeit. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-rodri-verletzt-manchester-city-rettet-remis-gegen-fc-arsenal-a-6fa70b09-39f6-45e6-a9f0-6c07c5779a1c",
      "image_title": "Rodri prophezeit Verletzungen durch übervollen Spielplan und verletzt sich - Jason Cairnduff / Action Images / Reuters",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga VfB olé olé",
      "teaser": "Mit einer Galavorstellung hat der VfB Stuttgart seinem Gegner Borussia Dortmund die Grenzen aufgezeigt. Der schönste Fußball wird derzeit am Neckar gespielt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-dominiert-im-spitzenspiel-gegen-borussia-dortmund-a-98b2ff3d-5800-4259-9387-e65e6ff7499b",
      "image_title": "VfB olé olé - Heiko Becker / HMB-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel 1 in Singapur Norris gewinnt souverän, Verstappens Sieglos-Serie hält an",
      "teaser": "Lando Norris hat seine Chancen auf einen möglichen WM-Titel gewahrt. Nach seinem Sieg in Singapur rückt er Weltmeister Max Verstappen erneut ein Stück näher. Der McLaren-Pilot dominierte vom Start weg.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-singapur-norris-souveraen-zum-start-ziel-sieg-verstappens-negativserie-haelt-an-a-1f3b9964-44f9-4278-b74e-9bbf21b5e2e1",
      "image_title": "Norris gewinnt souverän, Verstappens Sieglos-Serie hält an - Vincent Thian / AP"
    },
    {
      "title": "Blutiger Kampf in Hamburg Boxerin Meinke holt WM-Titel im Federgewicht",
      "teaser": "Weil ihr Blut in die Augen lief, sah sie teilweise nur verschwommen. Trotzdem ist Nina Meinke neue Boxweltmeisterin im Federgewicht. Die Berlinerin sah in dem Kampf auch ein Zeichen für Gleichberechtigung im Sport.",
      "url": "https://www.spiegel.de/sport/boxen-nina-meinke-holt-wm-titel-im-federgewicht-a-18a1e500-0ff7-4d9b-ad52-465eb3de1bac",
      "image_title": "Boxerin Meinke holt WM-Titel im Federgewicht - Torsten Helmke / IMAGO"
    },
    {
      "title": "Rudi Völler über Bundestrainer-Nachfolger »Dann geht kein Weg an Klopp vorbei«",
      "teaser": "Sollte es Bundestrainer Julian Nagelsmann zurück in den Klubfußball ziehen, hat Rudi Völler schon einen Wunschnachfolger. Der DFB-Sportdirektor äußerte sich auch zur Zukunft von Co-Trainer Sandro Wagner.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ueber-juergen-klopp-als-nagelsmann-nachfolger-a-6e45f0ba-e0ab-49da-853d-dcac01577e55",
      "image_title": "»Dann geht kein Weg an Klopp vorbei« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Schwergewichtskampf im Wembley-Stadion Ex-Boxweltmeister Joshua geht spektakulär k.o.",
      "teaser": "Der britische Boxstar Anthony Joshua wollte zurück auf den WM-Thron im Schwergewicht. Stattdessen unterlag er vor 96.000 Zuschauern seinem Landsmann Daniel Dubois deutlich.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-anthony-joshua-geht-spektakulaer-gegen-daniel-dubois-k-o-a-54298059-855b-457a-a751-5802257684cd",
      "image_title": "Ex-Boxweltmeister Joshua geht spektakulär k.o. - Adrian Dennis / AFP"
    },
    {
      "title": "»Maulkorb« vom Management Rätselraten um Gesundheitszustand von Alexander Zverev",
      "teaser": "Bei Olympia sah er den Ball vierfach, beim Laver Cup zwang ihn bellender Husten in die Knie: Tennisprofi Alexander Zverev kämpft mit seiner Gesundheit. Was er hat, bleibt rätselhaft – und vorerst unter Verschluss.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-maulkorb-verpasst-bekommen-raetselraten-um-seine-gesundheit-a-00efc0f6-e21f-419e-9a2b-e58875b2aca3",
      "image_title": "Rätselraten um Gesundheitszustand von Alexander Zverev - Matthew Stockman / Getty Images"
    },
    {
      "title": "Remis in Kaiserslautern Selke rettet dem HSV einen Punkt in der Nachspielzeit",
      "teaser": "Nach zuletzt zwei klaren Siegen wollte der HSV in Kaiserslautern nachlegen. Dann spielten die Hanseaten aber lange ideenlos und mit wenig Tempo. Das änderte sich erst kurz vor Schluss – und Davie Selke wurde zum Helden.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-erkaempft-remis-in-kaiserslautern-dank-davie-selke-a-c106c6a6-e912-4108-9d02-ded4ea37ba9d",
      "image_title": "Selke rettet dem HSV einen Punkt in der Nachspielzeit - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Spektakuläre Szene in der 3. Liga Löwen-Spieler Jacobsen trifft aus mehr als 60 Metern",
      "teaser": "»Eigentlich kann ich gar nicht so weit schießen«, sagte Thore Jacobsen nach seinem Treffer aus der eigenen Hälfte. Konnte er doch. Das Traumtor brachte 1860 München den Sieg in Bielefeld und sorgt für Aufatmen beim Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-thore-jacobsen-von-1860-muenchen-erzielt-traumtor-aus-ueber-60-metern-a-52aed012-7c0b-46bb-b097-ac96d31f2d9b",
      "image_title": "Löwen-Spieler Jacobsen trifft aus mehr als 60 Metern - Noah Wedel / IMAGO"
    },
    {
      "title": "Formel-1-Qualifying in Singapur Verfolger Norris startet vor Verstappen",
      "teaser": "Beim Großen Preis von Singapur kommt es am Start zum Duell zwischen Weltmeister Max Verstappen und Herausforderer Lando Norris. Ferrari erlebte einen schwarzen Tag.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-singapur-lando-norris-geht-vor-max-verstappen-ins-rennen-a-edadb0bf-5e37-41c3-a3bf-c6d82a96abcd",
      "image_title": "Verfolger Norris startet vor Verstappen - Roslan Rahman / AFP"
    },
    {
      "title": "Zweitliga-Remis zwischen Düsseldorf und Köln Jeföhlte Niederlage",
      "teaser": "Das Rheinderby war ein Duell der Gegensätze: Der 1. FC Köln war spielbestimmend, doch in letzter Minute glich Düsseldorf aus. Die Zweitligapartie zeigte Fortunas Effektivität – und was Köln fehlt. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-holt-in-letzter-minute-einen-punkt-gegen-den-fc-koeln-a-38fad259-ea6d-4059-9ddf-09d5c8fb30a2",
      "image_title": "Jeföhlte Niederlage - Leon Kuegeler / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Formel-1-Training in Singapur Echse auf der Strecke sorgt für rote Flagge",
      "teaser": "Das Abschlusstraining zum Formel-1-Rennen in Singapur musste zeitweise unterbrochen werden, weil eine Echse über den Asphalt des Straßenkurses kroch. Streckenposten rannten hinter dem Reptil her.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-echse-im-training-auf-der-strecke-rote-flagge-a-1a58e8bb-7a96-42d7-a3b1-4fbae4878a74",
      "image_title": "Echse auf der Strecke sorgt für rote Flagge - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Sportreporter Klaus Schwarze Die Ruhe in Person",
      "teaser": "Sein Tonfall war zurückhaltend, laut erlebte man ihn am Mikrofon so gut wie nie: Klaus Schwarze war ein Sportreporter, wie es ihn heute kaum noch gibt. Und er hat der ARD-Sportschau ein wichtiges Erbe hinterlassen. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/erfinder-des-tor-des-monats-nachruf-auf-ard-sportreporter-klaus-schwarze-a-1ffe10aa-a1c8-4fa2-ac95-53a82b67ece8",
      "image_title": "Die Ruhe in Person - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Beben beim Traditionsklub Schalke trennt sich von Trainer Geraerts und Sportdirektor Wilmots",
      "teaser": "Beim Fußball-Zweitligisten Schalke 04 kehrt keine Ruhe ein. Nach weniger als einem Jahr im Amt entlässt der Klub Trainer Karel Geraerts – und Sportdirektor Marc Wilmots gleich mit.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-zweitligist-trennt-sich-von-trainer-karel-geraerts-und-sportdirektor-marc-wilmots-a-f18d976c-9d28-4461-a625-0c0f6a046824",
      "image_title": "Schalke trennt sich von Trainer Geraerts und Sportdirektor Wilmots - Tim Rehbein / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Stromausfälle auf Schalke – Zuschauer verpassen zwei Tore bei Sky",
      "teaser": "Erst fiel der Strom aus, dann Schalkes Abwehr: Beim dramatischen Abendspiel in der zweiten Fußball-Bundesliga setzte das Flutlicht kurzzeitig aus. Einschneidender waren die Folgen für die Fernsehübertragung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-stromausfaelle-beim-fc-schalke-04-zuschauer-verpassen-zwei-tore-bei-sky-a-c3f5f35b-ab88-429e-8b61-6616b8270dd3",
      "image_title": "Stromausfälle auf Schalke – Zuschauer verpassen zwei Tore bei Sky - Tim Rehbein / RHR-FOTO / IMAGO"
    },
    {
      "title": "Zeit für neue Hobbys Was Tennisrentnerin Angelique Kerber jetzt vorhat",
      "teaser": "Rentnerin mit 36: Nach ihrer Karriere auf dem Court braucht Angelique Kerber noch ein wenig Zeit, in ihr neues Leben zu finden. Ihr Kollege Roger Federer ist da schon einen Schritt weiter.",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerber-was-sie-nach-der-tennis-karriere-vorhat-a-873dab96-1540-4bae-b82d-646a533e0246",
      "image_title": "Was Tennisrentnerin Angelique Kerber jetzt vorhat - Maja Hitij / Laver Cup / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mainz gewinnt wildes Spiel in Augsburg",
      "teaser": "Fünf Tore, zwei Platzverweise, ein zurückgezogener Elfer in letzter Sekunde: Der FSV Mainz kämpft sich beim FC Augsburg zum ersten Saisonsieg. Dabei müssen die Gäste lange in Unterzahl spielen.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-gewinnt-wildes-spiel-in-augsburg-a-d90186de-5dfd-4b39-b83e-67c304ca0daa",
      "image_title": "Mainz gewinnt wildes Spiel in Augsburg - Harry Langer / dpa"
    }
  ]
}