{
  "timestamp": "2024-06-10T01:55:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "French Open Zverev verpasst gegen Alcaraz seinen ersten Grand-Slam-Sieg",
      "teaser": "Das zweite Major-Endspiel in Alexander Zverevs Karriere war ein dramatisches. Der Deutsche haderte mit dem Schiedsrichter und kämpfte, musste sich aber nach über vier Stunden Carlos Alcaraz geschlagen geben.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-verpasst-gegen-carlos-alcaraz-seinen-ersten-grand-slam-sieg-a-2de84f31-0a52-4a7e-9c6e-823a8840faa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bae9b52d-264f-4412-9d41-98e09893eea3_w960_r2.194_fpx48.67_fpy44.99.jpg",
      "image_title": "Zverev verpasst gegen Alcaraz seinen ersten Grand-Slam-Sieg - Matthieu Mirville / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Polnische Sportikonen Tennisspielerin Iga Świątek könnte bald Robert Lewandowski ablösen",
      "teaser": "Schon vor dem Sieg bei den French Open war Iga Świątek in ihrem Heimatland Polen ein Superstar. Mit ihrem insgesamt vierten Erfolg in Paris avanciert die Weltranglistenerste zur Nationalheldin. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/tennis/polen-iga-swiatek-koennte-bald-robert-lewandwoski-abloesen-a-5f20207f-537a-4b7a-b8cf-7bdc60542011",
      "image_title": "Tennisspielerin Iga Świątek könnte bald Robert Lewandowski ablösen - Christophe Ena / AP",
      "author": "Thomas Dudek"
    },
    {
      "title": "Familie, »Sekte«, Motorsport-Gigant – eine Reise in die Ferrari-Welt",
      "teaser": "Für die Italiener ist Ferrari ein nationales Kulturgut. Michael Schumacher wurde in Maranello zum Superstar, Lewis Hamilton will hier unsterblich werden. Was macht den Mythos aus? Aus Maranello berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/ferrari-in-der-formel-1-was-macht-den-mythos-aus-a-22ba9d34-0678-4259-aead-962ca1d5c069",
      "image_title": "Familie, »Sekte«, Motorsport-Gigant – eine Reise in die Ferrari-Welt - Beata Zawrzel / ZUMAPRESS / picture alliance"
    },
    {
      "title": "»Wir holen auf, die Dynamik ist auf unserer Seite«",
      "teaser": "Wann stellt Ferrari wieder den Formel-1-Weltmeister? Teamchef Frédéric Vasseur hat keine Antwort, aber großes Vertrauen in sein Team. Hier spricht er über unerschütterliche Fans und Fortschritte von Charles Leclerc. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-teamchef-frederic-vasseur-ueber-charles-leclerc-und-erfolgsdruck-a-4908b14d-8653-4383-a8c9-b089fce9a279",
      "image_title": "»Wir holen auf, die Dynamik ist auf unserer Seite« - Massimiliano Corteselli / DER SPIEGEL"
    },
    {
      "title": "Anschuldigungen gegen Nirmal Purja Die dunkle Seite des Supermanns der Berge",
      "teaser": "Die Bergsteigerwelt ist schockiert: Dem Rekordalpinisten Nirmal Purja werden sexuelle Übergriffe vorgeworfen, laut einem Insider sind sie nur »die Spitze«. Dem Sport droht ein enormer Skandal. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/nirmal-purja-die-dunkle-seite-des-supermanns-der-berge-a-315aefe5-ad64-45cc-bb25-32925fbb6b7f",
      "image_title": "Die dunkle Seite des Supermanns der Berge - Simon Hofmann / Laureus / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-dfb-kapitaen-ueber-den-rechtsruck-und-seine-heimliche-rolle-bei-der-em-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Zverevs Finalniederlage bei den French Open Sportlich gereift – aber nicht genug",
      "teaser": "2:1-Satzführung, und doch verpasste Alexander Zverev in Paris seinen ersehnten ersten Grand-Slam-Titel. Seinen Gegner Carlos Alcaraz nennt Zverev »ein Biest«, was ihm gegenüber dem 21-jährigen Spanier fehlt, ahnt er selbst. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-sportlich-gereift-aber-nicht-genug-a-c8db54ed-1d04-4917-82d2-e07432e68a1a",
      "image_title": "Sportlich gereift – aber nicht genug - Thierry Larret / MAXPPP / IMAGO"
    },
    {
      "title": "Formel 1 in Kanada Mehrkampf um die Spitze – mit besserem Ausgang für Verstappen",
      "teaser": "Max Verstappen, Lando Norris oder doch George Russell? Auf der nassen Strecke von Montreal gab es zahlreiche Positionswechsel, am Ende hatte Red Bull die Nase vorn. Beide Ferrari schieden aus. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-max-verstappen-entscheidet-mehrkampf-um-den-sieg-fuer-sich-a-f9e606ef-136b-4802-b5da-1c4861401a8a",
      "image_title": "Mehrkampf um die Spitze – mit besserem Ausgang für Verstappen - Charly Triballeau / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Ullrich über Doping im Radsport »Man glaubt ja selbst, man macht nichts Verbotenes«",
      "teaser": "Vor einem halben Jahr gab der frühere Radsportstar Jan Ullrich zu, gedopt zu haben. Nun hat er weitere Einblicke in seine Vergangenheit gewährt. Über andere Dopingfälle in der Szene möchte er weiterhin nicht sprechen.",
      "url": "https://www.spiegel.de/sport/jan-ullrich-ueber-doping-im-radsport-man-glaubt-ja-selber-man-macht-nichts-verbotenes-a-4e576c05-59a5-4033-a7d6-be4865ed66e0",
      "image_title": "»Man glaubt ja selbst, man macht nichts Verbotenes« - Angelika Warmuth / dpa"
    },
    {
      "title": "Interesse aus England Aufsteiger St. Pauli droht seinen Erfolgstrainer zu verlieren",
      "teaser": "Fabian Hürzeler hat es geschafft, den FC St. Pauli nach 13 Jahren zurück in die Bundesliga zu führen. Jetzt steht er laut Medienberichten im Kontakt mit einem Klub aus der englischen Premier League.",
      "url": "https://www.spiegel.de/sport/fussball/fabian-huerzeler-aufsteiger-fc-st-pauli-koennte-trainer-an-brighton-hove-albion-verlieren-a-d3346702-becb-45f2-bdbc-8bae30052b09",
      "image_title": "Aufsteiger St. Pauli droht seinen Erfolgstrainer zu verlieren - Cathrin MŸller / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Leichtathletik-EM in Rom Deutschlands bester Läufer gehört jetzt auch in Europa zur Spitze",
      "teaser": "Amanal Petros hält die deutschen Rekorde im Halbmarathon und Marathon, nun hat er seine erste Einzelmedaille bei einem internationalen Wettkampf gewonnen. Im Team gab es weiteres Edelmetall für Deutschland.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-amanal-petros-holt-bronze-im-halbmarathon-zwei-medaillen-im-team-a-1d1c3ca2-b970-4b44-a676-068a4ca12e20",
      "image_title": "Deutschlands bester Läufer gehört jetzt auch in Europa zur Spitze - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Vorbereitung auf Copa América US-Blamage gegen Kolumbien – 17-Jähriger verzaubert Brasilien",
      "teaser": "Zwei Wochen vor Beginn der Copa América hat Gastgeber USA im Testspiel gegen Kolumbien fünf Gegentore kassiert. Mitfavorit Brasilien gewann dank eines Toptalents, das nächste Saison für Real Madrid spielen wird.",
      "url": "https://www.spiegel.de/sport/fussball/vorbereitung-auf-copa-america-gastgeber-usa-kassiert-1-5-gegen-kolumbien-a-0980b0a2-a2fc-43ee-be6e-ac1500a5b3ac",
      "image_title": "US-Blamage gegen Kolumbien – 17-Jähriger verzaubert Brasilien - Lenin Nolly / NurPhoto / IMAGO"
    },
    {
      "title": "NBA-Legende im Podcast von »Shaq« ... und plötzlich rappt Dirk Nowitzki",
      "teaser": "In seiner neuen Podcastfolge hatte Shaquille O’Neal viel Spaß mit seinem früheren Kontrahenten Dirk Nowitzki. Die beiden Basketballikonen musizierten sogar ein wenig.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-rappt-im-podcast-von-shaq-a-77ccfe76-abfe-4b07-aa6e-2d27aa26f790",
      "image_title": "... und plötzlich rappt Dirk Nowitzki - ZUMA Wire / IMAGO"
    },
    {
      "title": "Kader für Olympische Spiele US-Basketballerinnen verzichten in Paris auf ihr größtes Talent",
      "teaser": "Caitlin Clark hat dem Basketball der Frauen in den USA ein völlig neues Maß der Aufmerksamkeit gebracht. Trotzdem wird die junge Ausnahmespielerin wohl nicht für das Nationalteam berücksichtigt.",
      "url": "https://www.spiegel.de/sport/basketball/olympia-us-basketballerinnen-verzichten-in-paris-auf-ihr-groesstes-talent-a-fe76194a-82c9-4d92-ab78-1363323964c3",
      "image_title": "US-Basketballerinnen verzichten in Paris auf ihr größtes Talent - Doug McSchooler / AP"
    },
    {
      "title": "NBA-Star Jaylen Brown Seine Kollegen verbringen die Freizeit mit der Familie – er schaut Harry Potter",
      "teaser": "Der Basketballer Jaylen Brown ist Single und hat keine Kinder. Also verbrachte er eine Spielpause während der NBA-Playoffs mit einem Harry-Potter-Marathon. Browns Lieblingsfigur: Hermine Granger.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jaylen-brown-nutzt-spielpause-fuer-harry-potter-marathon-a-3c768dae-4b63-4ffe-b0e8-5da27c6acab9",
      "image_title": "Seine Kollegen verbringen die Freizeit mit der Familie – er schaut Harry Potter - Charles Krupa / AP"
    },
    {
      "title": "Leichtathletik-EM Spanische Geherin jubelt zu früh und verliert Bronze auf der Ziellinie",
      "teaser": "Kurioser Schlussspurt beim 20-Kilometer-Gehen: Laura García-Caro hatte schon die spanische Flagge über der Schulter, als Ljudmyla Oljanowska aus der Ukraine an ihr vorbeizog. Oljanowskas Heimat habe sie angetrieben.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-kurioser-schlussspurt-beim-20-kilometer-gehen-ukrainerin-holt-bronze-a-0698e137-f50b-4e9d-8c1f-900bd41dfe14",
      "image_title": "Spanische Geherin jubelt zu früh und verliert Bronze auf der Ziellinie - Gregorio Borgia / AP"
    },
    {
      "title": "Vierter French-Open-Titel Iga Świątek triumphiert in ungleichem Finale",
      "teaser": "Die Italienerin Jasmine Paolini spielte in Roland Garros das Turnier ihres Lebens – war im Endspiel aber chancenlos. Polens Tennisstar Iga Świątek setzte ihre beeindruckende Siegesserie in Paris fort.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-gewinnt-vierten-titel-in-ungleichem-finale-a-76f189ab-96fa-4ecc-bce2-42336ce172f8",
      "image_title": "Iga Świątek triumphiert in ungleichem Finale - Lisi Niesner / REUTERS"
    },
    {
      "title": "French-Open-Siegerin Siegemund »Es ist beim Mixed wie in einer Liebesbeziehung«",
      "teaser": "Laura Siegemund hat mit dem Franzosen Édouard Roger-Vasselin das Mixed-Turnier bei den French Open gewonnen. Hier spricht sie über die Besonderheiten des Formats, Last-Minute-Partnerschaften und Psychospielchen. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-siegerin-laura-siegemund-es-ist-beim-mixed-wie-in-einer-liebesbeziehung-a-459aab05-e252-4615-b706-32bf76a6f658",
      "image_title": "»Es ist beim Mixed wie in einer Liebesbeziehung« - Juergen Hasenkopf / Hasenkopf / IMAGO"
    },
    {
      "title": "Reaktionen auf Englands Niederlage gegen Island Der »Wembley-Zorn« trifft »Gareth’s Boo Boys«",
      "teaser": "Die englische Fußballnationalmannschaft hat kurz vor dem Start der Europameisterschaft gegen Island verloren. Die englischen Medien üben massive Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-verliert-test-gegen-island-harry-kane-und-co-werden-scharf-kritisiert-a-3b0f7323-dc67-43d0-a82b-fd0296ded8bb",
      "image_title": "Der »Wembley-Zorn« trifft »Gareth’s Boo Boys« - Mike Egerton / dpa"
    },
    {
      "title": "Neuer-Patzer gegen Griechenland Die T-Frage",
      "teaser": "Gegen Griechenland hat die deutsche Nationalmannschaft viele Fehler gemacht, die als überwunden galten. Und dann verschuldete Keeper Manuel Neuer auch noch ein Gegentor. Jetzt hat das Torwartland eine Torwartdebatte. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-patzer-gegen-griechenland-das-torwartland-hat-eine-torwartdebatte-a-c46796b4-7c72-466c-95c4-0689af3c18d4",
      "image_title": "Die T-Frage - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Leichtathletik-EM Kugelstoßerin Ogunleye holte erste Medaille für deutsches Team",
      "teaser": "Fast wäre sie im Endkampf ausgeschieden, doch dann drehte Yemisi Ogunleye auf: Die Kugelstoßerin kam auf 18,62 Meter und gewann Bronze.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-yemisi-ogunleye-gewinnt-erste-medaille-fuer-deutsches-team-a-61aa73d6-6af4-4a3f-8171-9de83166eeb0",
      "image_title": "Kugelstoßerin Ogunleye holte erste Medaille für deutsches Team - Andrew Medichini / AP"
    },
    {
      "title": "Knapper DFB-Sieg gegen Griechenland Kleiner Gegner, große Probleme",
      "teaser": "Ein Sieg im letzten Test vor der Heim-EM war fest eingeplant, doch das DFB-Team zeigte sich gegen Griechenland sehr fehleranfällig. Zum Patzer von Manuel Neuer sagt der Bundestrainer: »Ich lasse keine Diskussion zu.« Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-spaet-gegen-griechenland-kleiner-gegner-grosse-probleme-a-20ed6681-f648-4d4d-bd98-6acf0d06cf86",
      "image_title": "Kleiner Gegner, große Probleme - Martin Meissner / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nähe zum Kreml Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus",
      "teaser": "Der Präsident des Schachweltverbands Fide pflegt ein enges Verhältnis zum russischen Schachverband. Dem gehören auch Vertraute von Machthaber Putin an. Nun zieht der Fide-Ethikrat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/arkadi-dworkowitsch-ethikrat-ruegt-praesidenten-des-welt-schachverbands-fide-a-a5d4aefc-6267-4f6d-8223-374bc4c82e56",
      "image_title": "Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Deutschland in der Einzelkritik Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz?",
      "teaser": "Beim mühsamen Sieg im letzten EM-Test gegen Griechenland überzeugen nur wenige deutsche Stammspieler. Wirklich beeindrucken können nur diejenigen, die von der Bank kommen. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-griechenland-dfb-elf-in-der-einzelkritik-a-adaeeac7-2425-402a-8314-e28076b70758",
      "image_title": "Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz? - Beautiful Sports / IMAGO"
    },
    {
      "title": "EM-Vorbereitung Deutschland gewinnt letzten Test gegen Griechenland",
      "teaser": "Besonders in der ersten Hälfte zeigt Deutschland bei der EM-Generalprobe gegen Griechenland ein erschreckendes Niveau. Julian Nagelsmann wechselt aber die Richtigen ein: Pascal Groß trifft in der 89. Minute zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/testspiel-vor-der-fussball-em-deutschland-dreht-spiel-gegen-griechenland-a-557a3b78-95ca-4a7b-9910-52d1d3332683",
      "image_title": "Deutschland gewinnt letzten Test gegen Griechenland - Christian Charisius / dpa"
    },
    {
      "title": "Sieg gegen Norweger Ruud Zverev zieht erstmals ins Finale der French Open ein",
      "teaser": "Zum vierten Mal in Folge stand Alexander Zverev beim Grand-Slam-Turnier in Paris im Halbfinale – nun hat es der 27-Jährige erstmals ins Finale geschafft. Am Sonntag trifft er dort auf den Spanier Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-zieht-gegen-casper-ruud-ins-finale-ein-a-e9027708-9bfe-4142-9a35-bb74c91f893a",
      "image_title": "Zverev zieht erstmals ins Finale der French Open ein - Christophe Ena / AP"
    }
  ]
}