{
  "timestamp": "2024-10-14T16:01:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marathon-Weltrekord von Ruth Chepngetich Der Fabellauf, der lange als unmöglich galt",
      "teaser": "Wieder ein neuer Weltrekord bei den Frauen: Der Lauf der Kenianerin Ruth Chepngetich in Chicago zeigt, wie sehr die Frauen im Marathon auf die Männer aufgeholt haben. Über die Gründe. Und Zweifel. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/marathon-ruth-chepngetich-stellt-neuen-weltrekord-auf-der-fabellauf-der-lange-als-unmoeglich-galt-a-1b5fb028-ccba-4c86-8050-af131dddc520",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7569f251-230f-4e58-8cdd-ca8de5478060_w872_r1.778_fpx34_fpy27.jpg",
      "image_title": "Der Fabellauf, der lange als unmöglich galt - Tess Crowley / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Fanprojektmitarbeiterin wegen Zeugnisverweigerung vor Gericht Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter",
      "teaser": "Müssen Fanprojektmitarbeiter der Polizei bei der Ermittlung helfen? Nach einem Pyro-Eklat in Karlsruhe verweigerte Sophia Gerschel die Aussage, viele feiern sie dafür. Doch nun droht ihr eine Vorstrafe. Aus Karlsruhe berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fanprojektmitarbeiterin-in-karlsruhe-vorstrafe-wegen-zeugnisverweigerung-droht-nach-pyro-eklat-a-0bbd00ea-77f4-4011-8f90-286296910581",
      "image_title": "Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Jüdisch-arabische Basketballmannschaft »Ich gebe euch mein Wort: Euch wird hier nichts zustoßen«",
      "teaser": "Seit elf Jahren spielen Juden und Araber im israelischen Städtchen Kfar Kassim gemeinsam Basketball. Es sollte ein Modell sein, wie die Zukunft im Nahen Osten gelingen könnte. Dann kam der 7. Oktober. Von Itay Goder",
      "url": "https://www.spiegel.de/sport/basketball/nahostkonflikt-wie-eine-basketballmannschaft-in-kafr-qasim-fuer-versoehnung-kaempft-a-68a5ca7d-bcff-463a-a35c-84237961eafc",
      "image_title": "»Ich gebe euch mein Wort: Euch wird hier nichts zustoßen« - Oren Ben Hakoon / DER SPIEGEL",
      "author": "Itay Goder"
    },
    {
      "title": "Angriff vor Podolski-Abschiedsspiel 17-Jähriger wegen Messerattacke auf Fußballfan in U-Haft",
      "teaser": "Ein polnischer Fußballfan war zum Abschied von Lukas Podolski nach Köln gereist – und dort durch einen Messerstich schwer verletzt worden. Ein minderjähriger Verdächtiger befindet sich nun in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/sport/fussball/podolski-abschiedsspiel-attacke-auf-polnischen-fussballfan-17-jaehriger-in-u-haft-a-6e74e7f8-4167-459f-b73f-f43858e2a241",
      "image_title": "17-Jähriger wegen Messerattacke auf Fußballfan in U-Haft - Federico Gambarini / dpa"
    },
    {
      "title": "Ex-Bundesligastar Marco Reus ist in Los Angeles »nur ein kleiner Fisch«",
      "teaser": "Seit dem Sommer spielt Marco Reus Fußball in Los Angeles – und der ehemalige Nationalspieler ist begeistert von der Stadt. Er genießt vor allem die Anonymität.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-schwaermt-von-los-angeles-hier-interessiert-niemanden-wer-du-bist-a-0fe09f44-28de-4258-b0a1-085f0deb34b2",
      "image_title": "Marco Reus ist in Los Angeles »nur ein kleiner Fisch« - Maximilian Haupt / dpa"
    },
    {
      "title": "Qualifikation zum Afrika-Cup Stundenlang auf verlassenem Flughafen gestrandet – Nigeria will Spiel gegen Libyen boykottieren",
      "teaser": "»Das wird jetzt unheimlich. Ihr könnt die Punkte haben«: Nigerias Nationalteam um Leverkusen-Star Boniface will nach einer Chaos-Anreise nicht mehr in Libyen antreten. Der Vorfall hat eine Vorgeschichte.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-nigeria-will-nach-anreisechaos-spiel-gegen-libyen-boykottieren-a-3125df2e-8a11-4c0d-b191-fcb04bcf1cad",
      "image_title": "Stundenlang auf verlassenem Flughafen gestrandet – Nigeria will Spiel gegen Libyen boykottieren - MB Media / IMAGO"
    },
    {
      "title": "Erster Women’s America’s Cup So sehen Siegerinnen aus",
      "teaser": "Sie schreien ihre Freude heraus: Mit dem Sieg beim ersten Women’s America’s Cup gegen Großbritannien hat das italienische Segelteam Luna Rossa Geschichte geschrieben. Gibt es bald auch Mixedteams? Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/america-s-cup-italienerinnen-gewinnen-historischen-frauenwettbewerb-a-aa4e765f-37d3-4218-b7b6-d67673077a0b"
    },
    {
      "title": "Bei Kantersieg in der NFL Football-Superstar Hutchinson bricht sich das Schienbein",
      "teaser": "Keiner bringt den gegnerischen Quarterback derzeit öfter zu Boden als Aidan Hutchinson. Bei einem erneuten Zusammenprall hat sich der Defensivspieler vom Titelkandidaten Detroit Lions nun schwer verletzt.",
      "url": "https://www.spiegel.de/sport/american-football/detroit-lions-in-der-nfl-aidan-hutchinson-bricht-sich-bei-kantersieg-das-schienbein-a-5918f05d-dc15-4a7c-8cbb-f9e1fc7ee5c2",
      "image_title": "Football-Superstar Hutchinson bricht sich das Schienbein - Matthew Pearce / Icon Sportswire / IMAGO"
    },
    {
      "title": "Bisherige Bestmarke um fast zwei Minuten unterboten Kenianerin Chepngetich pulverisiert Marathon-Weltrekord",
      "teaser": "Zwei Stunden, neun Minuten und 56 Sekunden: So schnell war bis heute noch keine Frau einen Marathon gelaufen. Die Kenianerin Ruth Chepngetich hat diesen Rekord in Chicago aufgestellt. In München siegte ein Debütant.",
      "url": "https://www.spiegel.de/sport/marathon-in-chicago-weltrekord-durch-ruth-chepngetich-a-b5d22485-1273-47e0-be9a-7c0a2d0e91fa",
      "image_title": "Kenianerin Chepngetich pulverisiert Marathon-Weltrekord - Patrick Gorski / Imagn Images / IMAGO"
    },
    {
      "title": "Bundestrainer der Männer DFB-Sportdirektor Völler strebt Verlängerung mit Nagelsmann an",
      "teaser": "Der Vertrag von Bundestrainer Julian Nagelsmann läuft bis 2026. Wenn es nach DFB-Sportdirektor Rudi Völler geht, soll er verlängert werden. Zudem äußerte Völler sich zum neuen Job von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rudi-voeller-strebt-verlaengerung-mit-julian-nagelsmann-als-bundestrainer-an-a-5c1ad414-c2ac-40c3-a141-628a4e49f82e",
      "image_title": "DFB-Sportdirektor Völler strebt Verlängerung mit Nagelsmann an - Maja Hitij / Getty Images"
    },
    {
      "title": "Duell mit Superstar Djokovic Sinner bestätigt mit Sieg in Shanghai Machtverhältnisse im Tennis",
      "teaser": "Novak Djokovic fehlte ein Sieg zu seinem 100. Titel, doch die Verhältnisse auf der Tennistour haben sich verschoben. Jannik Sinner war im Finale von Shanghai »zu gut, zu stark, zu schnell«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-besiegt-novak-djokovic-im-finale-von-shanghai-und-bestaetigt-machtverhaeltnisse-a-570dd103-39b1-4490-a083-b3702581a976",
      "image_title": "Sinner bestätigt mit Sieg in Shanghai Machtverhältnisse im Tennis - Andy Wong / ASSOCIATED PRESS"
    },
    {
      "title": "Ex-Nationalspieler Max Kruse schiebt verpasste WM und EM auf Sexaffären",
      "teaser": "Zu aktiven Tagen war Max Kruse einer der besten deutschen Fußballspieler – aber auch ein Enfant terrible. Nun erzählt der Ex-Profi, wie ihn mehrere Bettgeschichten die Teilnahme an Turnieren gekostet hätten.",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-erklaert-verpasste-wm-und-em-mit-sex-affaeren-a-9597a80f-cc18-43af-b6d7-168460236b9a",
      "image_title": "Max Kruse schiebt verpasste WM und EM auf Sexaffären - Soeren Stache / dpa"
    },
    {
      "title": "Wolfsburg sorgt für überraschende Bayern-Niederlage Die Serienkillerinnen",
      "teaser": "Knapp zwei Jahre verlor der FC Bayern München kein Ligaspiel – dann lief in Wolfsburg alles schief, besonders für Angreiferin Jovana Damnjanović. Plötzlich ist die Bundesliga offen wie selten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-bringt-fc-bayern-muenchen-erste-niederlage-seit-44-liga-spielen-bei-a-c73d27b7-9691-4cce-a75e-1b739ca08571",
      "image_title": "Die Serienkillerinnen - Selim Sudheimer / DFB / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Trauerfall in der Leichtathletik Mittelstreckenläufer Fitzgibbon stirbt mit 28 Jahren",
      "teaser": "Robbie Fitzgibbon startete bei großen Leichtathletik-Events, ehe ihn eine Verletzung ausbremste. Nun ist der Läufer mit nur 28 Jahren gestorben. Sein Tod bewegt viele dazu, für wohltätige Zwecke zu spenden.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mittelstreckenlaeufer-robbie-fitzgibbon-stirbt-mit-28-jahren-a-fb52ffc5-1558-4de8-9ca8-82dc6a146c4c",
      "image_title": "Mittelstreckenläufer Fitzgibbon stirbt mit 28 Jahren - Ian MacNicol / Getty Images"
    },
    {
      "title": "Southgate-Nachfolge Gerüchte um englischen Nationaltrainer-Job für Tuchel",
      "teaser": "In England ist der Nationaltrainerposten vakant. Einem Medienbericht zufolge soll der englische Verband nun an Thomas Tuchel herangetreten sein. Der wird auf der Insel seit seiner Zeit beim FC Chelsea hochgeschätzt.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-als-kandidat-fuer-englischen-nationaltrainer-job-gehandelt-a-ac4a48a6-6e5f-4e20-9e3c-127435f2ecf6",
      "image_title": "Gerüchte um englischen Nationaltrainer-Job für Tuchel - Uwe Anspach / dpa"
    },
    {
      "title": "Brief vor offizieller Verabschiedung Gündoğan sieht eigene DFB-Karriere »häufig als unglücklich eingestuft«",
      "teaser": "82 Länderspiele, aber kein Titel mit Deutschland: İlkay Gündoğan sieht seine Zeit im Trikot der DFB-Elf trotzdem positiv. Vor seinem Abschied hat er sich noch einmal an die deutschen Fans gewandt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ilkay-guendogan-sieht-dfb-karriere-haeufig-als-ungluecklich-eingestuft-a-dbd677b5-eac6-467b-8b6f-e8fa08793ecc",
      "image_title": "Gündoğan sieht eigene DFB-Karriere »häufig als unglücklich eingestuft« - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Cucurella über Handspiel bei der EM »Mamma mia, was für ein Schreck. Ich machte mir in die Hose«",
      "teaser": "Das Handspiel von Marc Cucurella gegen Deutschland gehörte zu den strittigsten Szenen der Fußball-Europameisterschaft. Nun hat der Spanier in einem Interview darüber gesprochen – und die Uefa kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spaniens-marc-cucurella-ueber-handspiel-gegen-deutschland-ich-machte-mir-in-die-hose-a-ba29bac8-5fb3-4b7e-82eb-6b19b14489c9",
      "image_title": "»Mamma mia, was für ein Schreck. Ich machte mir in die Hose« - Tom Weller / dpa"
    },
    {
      "title": "Turn- und Sportfreunde Hornau Fußballtrainer soll Jugendliche sexuell missbraucht haben",
      "teaser": "Ein Fußball-Jugendtrainer aus Hessen steht unter Missbrauchsverdacht. Die Ermittlungen gegen ihn laufen bereits seit Monaten. Sein Klub hat den Mann von allen Aufgaben entbunden.",
      "url": "https://www.spiegel.de/sport/fussball/turn-und-sportfreunde-hornau-fussballtrainer-soll-jugendliche-sexuell-missbraucht-haben-a-9975e1d7-7acd-4c7c-949a-5c887601b1f0",
      "image_title": "Fußballtrainer soll Jugendliche sexuell missbraucht haben - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Deutschlands Sieg gegen Bosnien-Herzegowina Diese DFB-Mannschaft ist schnell gereift",
      "teaser": "Julian Nagelsmann musste beim Spiel gegen Bosnien-Herzegowina auf viele Stammkräfte verzichten, trotzdem reichte es für einen ungefährdeten Sieg der Nationalmannschaft. Die Stabilität des Teams ist erstaunlich. Aus Zenica berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-bosnien-herzegowina-in-der-nations-league-die-dfb-mannschaft-ist-schnell-gereift-a-78950fbc-5b6d-4fa0-a16d-ff29f02e4017",
      "image_title": "Diese DFB-Mannschaft ist schnell gereift - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Das Eintrittsgeld für Wirtz war jeden Cent wert",
      "teaser": "Knapp und doch souverän hat die DFB-Elf in Bosnien gewonnen. Antonio Rüdiger verteilt nur vor dem Anpfiff Geschenke, Florian Wirtz verzaubert das Publikum und Deniz Undav erledigt seinen Job perfekt. Aus Zenica/Bosnien-Herzegowina berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-gewinnt-in-bosnien-einzelkritik-zum-spiel-a-ec9e2f7b-d8ab-4c35-9a6b-824e98939bfd",
      "image_title": "Das Eintrittsgeld für Wirtz war jeden Cent wert - Aleksandar Djorovic / IMAGO"
    },
    {
      "title": "DFB-Sieg in der Nations League Mit freundlichen Grüßen aus Stuttgart",
      "teaser": "Jahrelang bildete der FC Bayern die Achse der DFB-Elf – das ist vorbei. Gegen Bosnien-Herzegowina sah man, wie wichtig der VfB Stuttgart für den Bundestrainer geworden ist. Und natürlich Florian Wirtz. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sieg-in-der-nations-league-vfb-stuttgart-und-florian-wirtz-die-neue-achse-der-nationalelf-a-26a4bbff-83b8-4c7f-b90f-ffc492668e9e",
      "image_title": "Mit freundlichen Grüßen aus Stuttgart - Elvis Barukcic / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "Nations League Deniz Undav schießt Deutschland zum knappen Sieg in Bosnien",
      "teaser": "Deutschland droht in Bosnien-Herzegowina ein mühsamer Abend mit viel Ballbesitz und wenig Chancen. Dann trifft Deniz Undav doppelt. Am Ende sorgt ein bosnischer Ex-Bundesligastar noch einmal für Spannung.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deniz-undav-schiesst-deutschland-zum-sieg-gegen-bosnien-herzegowina-a-6e31e3eb-d3ca-46d9-a3b7-a8ac85629d2b",
      "image_title": "Deniz Undav schießt Deutschland zum knappen Sieg in Bosnien - Christian Charisius / dpa"
    },
    {
      "title": "Nations League im Minutenprotokoll So mühte sich Deutschland zum Pflichtsieg in Bosnien",
      "teaser": "Das DFB-Team sah nach einem Doppelpack von Deniz Undav wie der sichere Sieger aus. Doch Bosnien-Herzegowina gab sich nicht auf und kam noch einmal ran. Die Nations-League-Partie zum Nachlesen. Mit Henrik Bahlmann und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096022/bosnien-herzegowina_deutschland/liveticker/",
      "image_title": "So mühte sich Deutschland zum Pflichtsieg in Bosnien - Christian Charisius / dpa"
    }
  ]
}