{
  "timestamp": "2024-04-21T19:00:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Sieg bei Union Berlin »Dieser Tuchel wäre doch einer für die Bayern«",
      "teaser": "Wer wird neuer Bayern-Trainer? Das war auch beim Sieg bei Union das große Thema. Julian Nagelsmann wird es nicht, die Erklärung von Max Eberl klang wie aus einer Paartherapie. Er äußerte sich auch zu Zinédine Zidane. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-bei-union-berlin-auf-der-suche-a-054fc922-41a1-4cba-a9ad-ec23ecf8c3b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78be5162-59cc-401b-ac46-e4c31f408df6_w872_r1.778_fpx52.64_fpy44.98.jpg",
      "image_title": "»Dieser Tuchel wäre doch einer für die Bayern« - Michael Taeger / Jan Huebner / IMAGO",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Fußball-Bundesliga Stanišić rettet Leverkusens Serie in der siebten Minute der Nachspielzeit",
      "teaser": "Beinahe hätte Bayer Leverkusen in Dortmund nach 44 Spielen ohne Pleite die erste Niederlage kassiert. Dann brach die Nachspielzeit an und der Deutsche Meister war wieder einmal zur Stelle.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-stanisic-rettet-ungeschlagen-serie-in-der-7-minute-der-nachspielzeit-a-91f5d897-37cb-4c5c-b078-14380b694c15",
      "image_title": "Stanišić rettet Leverkusens Serie in der siebten Minute der Nachspielzeit - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Heimsieg gegen Stuttgart Ducksch trifft doppelt – Werder fast gerettet",
      "teaser": "Noch ist der Klassenerhalt nicht rechnerisch fix, doch nach dem Sieg gegen den VfB Stuttgart kann Werder Bremen wohl für die nächste Bundesligasaison planen. Marvin Ducksch beendete eine lange Flaute.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-siegt-gegen-vfb-stuttgart-marvin-ducksch-trifft-doppelt-a-ba15c675-e7e4-4039-bfac-6f65221ab9fe",
      "image_title": "Ducksch trifft doppelt – Werder fast gerettet - Carmen Jaspersen / dpa"
    },
    {
      "title": "Formel 1 Hamiltons Frust und Verstappens Einsamkeit",
      "teaser": "Welchen Stellenwert hat Lewis Hamilton noch für Mercedes? Das Rennen in China und Aussagen von Teamchef Toto Wolff geben wichtige Hinweise. Für Max Verstappen läuft es: »Ich konnte mit dem Auto machen, was ich wollte.« Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-lewis-hamiltons-frust-und-max-verstappens-einsamkeit-a-38cfa0ab-4271-4f2a-ab78-5b8ba01722a0",
      "image_title": "Hamiltons Frust und Verstappens Einsamkeit - Lintao Zhang / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Shanghai »Man weiß nicht mehr genau, ob Verstappen mit seiner Dominanz langweilt oder beeindruckt«",
      "teaser": "Max Verstappen hat seinen ersten Sieg in China eingefahren, nach fünf Rennen wird schon vom Formel-1-Titel gesprochen. Die internationale Presse ist aber auch von McLaren-Pilot Lando Norris beeindruckt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-langweilt-oder-beeindruckt-max-verstappens-dominanz-pressestimmen-a-8e593749-06e2-4fd2-8c64-9c373c5ed058",
      "image_title": "»Man weiß nicht mehr genau, ob Verstappen mit seiner Dominanz langweilt oder beeindruckt« - Paulo Maria / PanoramiC / IMAGO"
    },
    {
      "title": "Zum ersten Mal Deutscher Meister So gelang das Wunder von Leverkusen – die Rekonstruktion",
      "teaser": "Was wurde Bayer Leverkusen verspottet. Immer nur Vize. Und nun: 44 Pflichtspiele in Folge ungeschlagen, die Dominanz der Bayern furios gebrochen. Der Verein hat ein Rezept, das jahrelangen Erfolg verspricht. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-ist-deutscher-meister-so-gelang-das-wunder-von-leverkusen-a-01306ea2-1ebc-4ffb-b014-61975b5291a9",
      "image_title": "So gelang das Wunder von Leverkusen – die Rekonstruktion - David Inderlied / picture alliance / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "Diskuswerfer Mykolas Alekna Der Mann, der den nicht zu brechenden Rekord gebrochen hat",
      "teaser": "38 Jahre lang galt die Bestmarke von DDR-Diskuswerfer Jürgen Schult als nicht zu übertreffen. Mykolas Alekna hat es jetzt doch geschafft. Der Litauer profitierte von idealen Bedingungen – und von seinen Genen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/diskuswerfen-mykolas-alekna-der-mann-der-den-nicht-zu-brechenden-rekord-gebrochen-hat-a-1c162e81-678f-450b-85c6-25ee53e3e3b8",
      "image_title": "Der Mann, der den nicht zu brechenden Rekord gebrochen hat - Jurij Kodrun / European Athletic / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "FA Cup 3:0 verspielt, VAR-Glück, Elfmeterschießen – Manchester United zittert sich ins Finale",
      "teaser": "Knapper kann man einer Blamage nicht entgehen: Manchester United steht trotz eines schlimmen Einbruchs gegen Zweitligist Coventry im Finale des FA Cups. Dort wartet nun Stadtrivale City.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-united-zittert-sich-gegen-coventry-city-uebers-elfmeterschiessen-ins-finale-a-86919175-d866-4c8a-91c6-2111ac4ea5c9",
      "image_title": "3:0 verspielt, VAR-Glück, Elfmeterschießen – Manchester United zittert sich ins Finale - Richard Heathcote / Getty Images"
    },
    {
      "title": "Eklat in der Premier League »Der VAR ist Luton-Fan« – X-Account von Nottingham Forest attackiert Schiedsrichter",
      "teaser": "Im Premier-League-Abstiegskampf liegen die Nerven blank: Nach einem 0:2 beim FC Everton zog Nottingham Forest online über den Video-Schiedsrichter her. Auch gegen einen Punktabzug wegen Finanzverstößen geht der Klub vor.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nottingham-forest-nennt-schiedsrichter-fan-von-abstiegskonkurrent-luton-town-a-1e371716-399f-461e-abb4-2b23790f9fe2",
      "image_title": "»Der VAR ist Luton-Fan« – X-Account von Nottingham Forest attackiert Schiedsrichter - Peter Powell / REUTERS"
    },
    {
      "title": "Radklassiker Lüttich-Bastogne-Lüttich Größter Vorsprung seit 1980 – Pogačar spielt mit der Konkurrenz",
      "teaser": "Das Monument Lüttich-Bastogne-Lüttich sollte zum Showdown der Superstars Tadej Pogačar und Mathieu van der Poel werden. Der Slowene fuhr aber in einer eigenen Liga und setzte sich frühzeitig ab.",
      "url": "https://www.spiegel.de/sport/luettich-bastogne-luettich-tadej-pogacar-triumphiert-mit-beeindruckendem-vorsprung-a-0fa625ea-a720-4b92-b671-092410e43d67",
      "image_title": "Größter Vorsprung seit 1980 – Pogačar spielt mit der Konkurrenz - Olivier Hoslet / EPA"
    },
    {
      "title": "Erster Turniersieg auf ATP-Tour Struff triumphiert im Regen von München",
      "teaser": "Seit knapp 14 Jahren ist Jan-Lennard Struff Tennisprofi – nun ist ihm der erste Turniersieg gelungen. Im nasskalten München räumte der Routinier gleich mehrere Weltklassespieler aus dem Weg.",
      "url": "https://www.spiegel.de/sport/fussball/atp-turnier-in-muenchen-jan-lennard-struff-feiert-seinen-ersten-turniersieg-a-2ee1a192-2a1e-4934-a43b-089af0ffd42d",
      "image_title": "Struff triumphiert im Regen von München - Alexander Hassenstein / BMW / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli kommt dem Aufstieg näher – Magdeburg gewinnt Kellerduell",
      "teaser": "Nach zwei Pleiten in Folge zeigte sich der FC St. Pauli verbessert, siegte in Hannover und festigt Platz zwei. Magdeburg ließ Rostock keine Chance. In Karlsruhe fiel ein Fan von der Brüstung – es gibt aber Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-festigt-platz-zwei-mit-sieg-gegen-hannover-96-a-0b5a14c7-f7e6-473a-839c-abbb8a648148",
      "image_title": "St. Pauli kommt dem Aufstieg näher – Magdeburg gewinnt Kellerduell - Noah Wedel / IMAGO"
    },
    {
      "title": "Imke Wübbenhorst poltert in Live-Interview »Widerlich spielende« und »zusammengekaufte« Truppe",
      "teaser": "Imke Wübbenhorst sorgte schon einmal für den »Fußballspruch des Jahres«. Nun erregte ein Live-Interview der Young-Boys-Trainerin nach der Pokalniederlage ihres Teams im Schweizer Fußball Aufsehen.",
      "url": "https://www.spiegel.de/sport/fussball/imke-wuebbenhorst-kritisiert-widerlich-spielende-und-zusammengekaufte-truppe-a-98a31755-aa5a-4f8d-8585-60836aa0de2b",
      "image_title": "»Widerlich spielende« und »zusammengekaufte« Truppe - Guido Kirchner / dpa"
    },
    {
      "title": "Tod von Franz Beckenbauer Der »Kaiser« bekommt eine Statue",
      "teaser": "Ein Abbild von Gerd Müller steht bereits vor der Münchner Allianz Arena, bald wird Franz Beckenbauer folgen. Er soll in seiner »unvergleichlich eleganten Pose als Dirigent des Spiels in Bronze gegossen werden«.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-nach-gerd-mueller-bekommt-auch-der-kaiser-eine-statue-in-muenchen-a-69e62e19-c8e0-463f-ba80-94bb2ca555ef",
      "image_title": "Der »Kaiser« bekommt eine Statue - Eisenhuth / photoarena / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Polizei ermittelt nach Buttersäure-Attacke in Heidenheim",
      "teaser": "Die stinkende Protestaktion von Unbekannten beim Spiel gegen RB Leipzig verärgert nicht nur Heidenheims Trainer Frank Schmidt. Die Polizei nimmt sich des Vorfalls an. Leipzig selbst reagiert mit Spott.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-vs-1-fc-heidenheim-polizei-ermittelt-nach-buttersaeure-attacke-a-9dc50dee-1c71-4351-8331-74bafb7acc6d",
      "image_title": "Polizei ermittelt nach Buttersäure-Attacke in Heidenheim - Harry Langer / dpa"
    },
    {
      "title": "Formel-1-Rennen in China Verstappen fährt zum Sieg, Stroll wie ein Anfänger",
      "teaser": "Weltmeister Max Verstappen krönt in Shanghai ein fast perfektes Wochenende mit seinem vierten Saisonsieg. Spannend wurde es im Mittelfeld, auch weil Lance Stroll nach einer Safety-Car-Phase zu spät bremste.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-max-verstappen-siegt-vor-lando-norris-und-sergio-perez-a-c332841f-e2e5-477d-8be2-88c4fe72630e",
      "image_title": "Verstappen fährt zum Sieg, Stroll wie ein Anfänger - Lintao Zhang / Getty Images"
    },
    {
      "title": "Holstein Kiel gewinnt Zweitliga-Spitzenspiel Durchgekämpft in der Hölle von Hamburg",
      "teaser": "Holstein Kiel besteht beim HSV – und nimmt Kurs auf die Bundesliga. Hamburgs Jonas Meffert nennt das Spiel einen »K.-o.-Schlag«, Lewis Holtby fliegt vom Platz und schickt eine Liebeserklärung an sein Team. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-besiegt-hamburger-sv-und-setzt-sich-weiter-ab-a-56a675b9-07d2-4514-8564-e547dbb69976",
      "image_title": "Durchgekämpft in der Hölle von Hamburg - Marcus Brandt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Premier League Arsenal schüttelt das Champions-League-Aus ab und übernimmt Tabellenspitze",
      "teaser": "Am Mittwoch flog der FC Arsenal beim FC Bayern aus dem Europapokal. Die Chance auf den Ligatitel ist aber nach einem Sieg in Wolverhampton noch intakt. Grund zur Freude hatte Brentfords deutscher Nationalspieler Kevin Schade.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-uebernimmt-spitzenposition-a-3fec67f2-db50-471e-8eec-53965e814d2e",
      "image_title": "Arsenal schüttelt das Champions-League-Aus ab und übernimmt Tabellenspitze - Molly Darlington / REUTERS"
    },
    {
      "title": "FA Cup City wackelt gegen Chelsea – und schafft es doch ins Finale",
      "teaser": "Ohne Erling Haaland ließ Manchester City Chance um Chance zu – doch der FC Chelsea war viel zu abschlussschwach. So reichte ein spätes Tor für den Einzug ins Endspiel des FA Cup. Dort winkt womöglich ein Derby.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-city-besiegt-fc-chelsea-und-erreicht-finale-a-b6363a63-880b-4cfd-a440-63360b42fcc9",
      "image_title": "City wackelt gegen Chelsea – und schafft es doch ins Finale - Alex Pantling / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Zwei Tore von Müller, starker Goretzka – Bayern gewinnen mühelos bei Union",
      "teaser": "Die Bayern spielten wie im Training, Union war überfordert. Leon Goretzka schickte eine Bewerbung für die Heim-EM ab, Harry Kane schoss Tor Nummer 33. Die Berliner müssen sich steigern, sonst droht die Relegation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-dominiert-union-berlin-und-gewinnt-souveraen-a-3ba07e22-cb78-4a24-8365-18e6b5a9800d",
      "image_title": "Zwei Tore von Müller, starker Goretzka – Bayern gewinnen mühelos bei Union - Maja Hitij / Getty Images"
    },
    {
      "title": "Seit Anfang 2023 ohne Spiel auf der Tennis-Tour Wimbledonsiegerin Muguruza beendet ihre Karriere",
      "teaser": "Sie war nicht verletzt, sondern klagte über den großen Druck im Tennis: Die ehemalige Weltranglistenerste Garbiñe Muguruza wird nach über einem Jahr Pause nicht mehr auf den Court zurückkehren.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-garbine-muguruza-beendet-ihre-karriere-a-3c577003-68f2-447c-a386-19a8768b9b5e",
      "image_title": "Wimbledonsiegerin Muguruza beendet ihre Karriere - ADRIAN DENNIS/ AFP"
    },
    {
      "title": "Geruch nach Erbrochenem in Heidenheim Buttersäure-Anschlag im Leipziger Gästeblock",
      "teaser": "Fans von RB Leipzig gelten auf Auswärtsfahrten als nicht besonders beliebt. In Heidenheim wurden die 1500 mitgereisten Anhänger mit einer ekligen Attacke in Empfang genommen – es war zum Kotzen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-buttersaeure-anschlag-im-gaesteblock-von-rb-leipzig-a-e2cf3ae7-ef5d-4861-8055-65f444f676ef",
      "image_title": "Buttersäure-Anschlag im Leipziger Gästeblock - Adam Pretty / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Köln patzt gegen Schlusslicht Darmstadt, Wolfsburg distanziert Bochum",
      "teaser": "Der 1. FC Köln hatte den Tabellenletzten zu Gast – und steht trotzdem ohne Punkt da: Dem Traditionsklub droht der Abstieg. Hoffenheim gewann ein Sieben-Tore-Spektakel, Wolfsburgs Wind beendete seine Flaute.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-1-fc-koeln-unterliegt-darmstadt-98-vfl-wolfsburg-schlaegt-vfl-bochum-a-908972d8-6d74-475b-bc42-c0ba603fa098",
      "image_title": "Köln patzt gegen Schlusslicht Darmstadt, Wolfsburg distanziert Bochum - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Champions League der Frauen Chelsea gewinnt gegen die Unbesiegbaren aus Barcelona",
      "teaser": "Den Fußballerinnen des FC Chelsea ist im Halbfinal-Hinspiel etwas Besonderes gelungen: In Barcelona gewinnen. Entscheidenden Anteil daran hatten eine deutsche Nationalspielerin und der Videobeweis.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-chelsea-schockt-fc-barcelona-im-hinspiel-a-93f705f8-42cb-49da-afc2-5d02ba4d6df7",
      "image_title": "Chelsea gewinnt gegen die Unbesiegbaren aus Barcelona - Pau Barrena / AFP"
    },
    {
      "title": "Stabhochsprung Duplantis verbessert zum achten Mal den Weltrekord",
      "teaser": "In der Leichtathletik nimmt die Olympiasaison Fahrt auf. In der Diamond League schlug mal wieder die Stunde von Armand Duplantis, der Stabhochspringer deklassierte die Konkurrenz um 42 Zentimeter.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-stabhochspringer-armand-duplantis-verbessert-zum-achten-mal-den-weltrekord-a-0bf834b0-7f97-47f4-9332-fe96bd669d95",
      "image_title": "Duplantis verbessert zum achten Mal den Weltrekord - Tingshu Wang / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Düsseldorf erhöht den Druck auf den Hamburger SV",
      "teaser": "Fortuna Düsseldorf hat sich gegen Fürth ein 1:0 erkämpft. Im Topspiel der zweiten Liga ist der Hamburger SV damit zum Siegen verdammt. Derweil taumeln Kaiserslautern und Osnabrück dem Abstieg entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-erhoeht-den-druck-auf-den-hamburger-sv-a-36a53e7b-df6a-45ae-83ed-16c44db39451",
      "image_title": "Düsseldorf erhöht den Druck auf den Hamburger SV - Revierfoto / IMAGO"
    },
    {
      "title": "Weltrekord Zwei Männer spielen mehr als 58 Stunden lang Schach auf dem Times Square",
      "teaser": "Schach war seine Rettung, so sagt es der Nigerianer Tunde Onakoya. Jetzt stellte der 29-Jährige zusammen mit Shawn Martinez in New York eine neue Bestleistung im Schachmarathon auf. Es geht dabei um einen guten Zweck.",
      "url": "https://www.spiegel.de/sport/new-york-zwei-maenner-spielen-mehr-als-58-stunden-lang-schach-auf-dem-times-square-a-dea92cea-0b1d-4703-8c27-fe12d5428caf",
      "image_title": "Zwei Männer spielen mehr als 58 Stunden lang Schach auf dem Times Square - Yuki Iwamura / AP"
    }
  ]
}