{
  "timestamp": "2024-10-01T19:01:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Extremschwimmerin Nathalie Pohl »Für die meisten Menschen wäre das lebensgefährlich«",
      "teaser": "Nathalie Pohl hat als erste Deutsche die Oceans Seven absolviert, eine legendäre Rennserie im Freiwasser. Sie setzt sich dabei enormen Qualen aus, schrecklicher Kälte. Warum tut sie sich das an? Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/freiwasserschwimmen-nathalie-pohl-ueber-ihre-erfahrungen-bei-den-oceans-seven-a-a16eebad-34df-47c7-a2f0-b94dfc3694c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43a05255-83f4-4fcc-92d8-1d0a80cd000a_w960_r2.194_fpx58.27_fpy55.jpg",
      "image_title": "»Für die meisten Menschen wäre das lebensgefährlich« - Marc Le Cornu"
    },
    {
      "title": "Zum Tod von Dikembe Mutombo Ein großer Mensch",
      "teaser": "Dikembe Mutombo war einer der Superstars der NBA. Doch der Einfluss des gebürtigen Kongolesen ging weit über das Feld hinaus. Nun trauert nicht nur die Basketball-Community. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dikembe-mutombo-ist-tot-mehr-als-nur-ein-basketballspieler-a-f3a557ae-fff1-4ddc-a212-6be56a882b32",
      "image_title": "Ein großer Mensch - Zhong zhenbin / IMAGO"
    },
    {
      "title": "Im Alter von 58 Jahren NBA-Legende Dikembe Mutombo an Hirntumor gestorben",
      "teaser": "Von Fans geliebt, von Gegnern gefürchtet: Dikembe Mutombo war einer der besten Defensivspieler der Basketball-Geschichte. Nach seiner Karriere setzte er sich für Menschen in seiner Heimat Kongo ein.",
      "url": "https://www.spiegel.de/sport/basketball/dikembe-mutombo-ist-tot-nba-legende-stirbt-im-alter-von-58-jahren-an-hirntumor-a-2291e4dc-e285-48e9-b3d9-a8489fc06158",
      "image_title": "NBA-Legende Dikembe Mutombo an Hirntumor gestorben - UPI Photo / IMAGO",
      "author": "Fans geliebt, von Gegnern gefürchtet: Dikembe Mutombo war einer der besten Defensivspieler der Basketball-Geschichte. Nach seiner Karriere setzte er sich für Menschen in seiner Heimat Kongo ein."
    },
    {
      "title": "Alexandra Popp beendet DFB-Laufbahn Wille, Wucht und Wolfsburg",
      "teaser": "Titel und Verletzungen säumten ihre Karriere. Nun will Alexandra Popp nicht mehr für die Nationalmannschaft spielen. Für das DFB-Team ist das eine Chance – und Popp könnte zu ihrem Lieblingsklub wechseln. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-beendet-karriere-in-nationalmannschaft-wille-wucht-wolfsburg-a-08027934-fb49-4ef8-bcf3-51a489b17f91",
      "image_title": "Wille, Wucht und Wolfsburg - sport / Beautiful Sports / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tödliche Unfälle im Radsport Muriel Furrer ist tot, und alle machen weiter",
      "teaser": "Der Tod der 18-jährigen Muriel Furrer hat die Sportwelt erschüttert. Ob der Radsport seine Lehren daraus zieht? Unwahrscheinlich. Die Branche nimmt die Gefahr achselzuckend hin. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/muriel-furrer-ein-weiterer-toedlicher-unfall-und-der-radsport-macht-einfach-weiter-a-2dcbdb23-4ca4-4782-a687-aa461893089b",
      "image_title": "Muriel Furrer ist tot, und alle machen weiter - Michael Buholzer / picture alliance / KEYSTONE",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschendes Karriereende NBA-Spieler AJ Griffin hört mit Basketball auf und will »Jesus folgen«",
      "teaser": "Erst im Sommer ist AJ Griffin zu den Houston Rockets gewechselt, nun steht fest: Er wird wohl nie für die Texaner auflaufen. Der 21-Jährige beendet seine Karriere und deutet an, Priester werden zu wollen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-houston-rockets-spieler-aj-griffin-hoert-mit-basketball-auf-und-will-wohl-priester-werden-a-96b7a66a-c246-40bd-8f33-05f93c87e178",
      "image_title": "NBA-Spieler AJ Griffin hört mit Basketball auf und will »Jesus folgen« - Shaina Benhiyoun / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Fehlentscheidung bei Platzverweis DFB-Sportgericht hebt Sperre gegen Stuttgarts Karazor auf",
      "teaser": "Der DFB betrachtet die irrtümliche Sperre des Stuttgarter Kapitäns Atakan Karazor als Ausnahmefall. Weil der Schiedsrichter »ohne jeden Zweifel objektiv unrichtig« geurteilt haben soll, wird die Entscheidung annulliert.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-dfb-sportgericht-hebt-sperre-gegen-atakan-karazor-auf-a-be289991-5dab-4f85-ba6b-0c8179d68215",
      "image_title": "DFB-Sportgericht hebt Sperre gegen Stuttgarts Karazor auf - Jan Woitas / dpa"
    },
    {
      "title": "Fußballtalent Ibrahimović-Sohn für Schwedens U18-Nationalmannschaft nominiert",
      "teaser": "Sein Vater ist eine Fußballlegende, Maximilian Ibrahimović eifert ihm offenbar nach. Der 18-Jährige spielt für die Nachwuchsmannschaft des AC Mailand und wurde nun auch für eine schwedische Auswahl nominiert.",
      "url": "https://www.spiegel.de/sport/fussball/maximilian-ibrahimovic-fuer-schwedens-u18-nationalmannschaft-nominiert-a-a7d1bbbf-ee5e-46eb-8b34-abf9548491b7",
      "image_title": "Ibrahimović-Sohn für Schwedens U18-Nationalmannschaft nominiert - David Rawcliffe / Propaganda Photo / IMAGO"
    },
    {
      "title": "Auszeichnung für Fußballtrainer Jürgen Klopp erhält Bundesverdienstorden",
      "teaser": "Er sei der »populärste Deutsche in Großbritannien« und habe »erheblich zum positiven Bild unseres Landes beigetragen«: Der frühere Liverpool-Trainer Jürgen Klopp ist mit dem Bundesverdienstorden geehrt worden.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-erhaelt-bundesverdienstorden-a-c29bfa32-299e-40aa-993a-198775d0baca",
      "image_title": "Jürgen Klopp erhält Bundesverdienstorden - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Deutscher Footballprofi St. Brown schreibt mit Trickspielzug NFL-Geschichte",
      "teaser": "Eigentlich wird Amon-Ra St. Brown von den Detroit Lions dafür bezahlt, Bälle zu fangen und nicht zu werfen. Beim Spiel gegen die Seattle Seahawks bewies der NFL-Spieler jetzt aber seine Qualität als Football-Allrounder.",
      "url": "https://www.spiegel.de/sport/american-football/amon-ra-st-brown-schreibt-mit-trickspielzug-nfl-geschichte-a-81644167-0fe4-4088-a5b1-db058f22c93e",
      "image_title": "St. Brown schreibt mit Trickspielzug NFL-Geschichte - Jorge Lemus / NurPhoto / IMAGO"
    },
    {
      "title": "US-Sport 4256 Hits und ein Wettskandal – Baseballlegende Pete Rose ist tot",
      "teaser": "»Ich bin in einem Benzin-Anzug durch die Hölle gegangen, um Baseball zu spielen«: Der frühere US-Profi Pete Rose ist im Alter von 83 Jahren gestorben. Ein Wettskandal trübt sein Vermächtnis.",
      "url": "https://www.spiegel.de/sport/pete-rose-ist-tot-baseball-profi-im-alter-von-83-jahren-gestorben-a-05646d5c-f59e-47ba-9b89-7d0cd70dde7b",
      "image_title": "4256 Hits und ein Wettskandal – Baseballlegende Pete Rose ist tot - sportfotodienst / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vater-Sohn-Duo James in der NBA »Ich spiele länger in der Liga, als er alt ist«",
      "teaser": "Der NBA steht eine Premiere bevor. Mit LeBron James und LeBron »Bronny« Jr. spielen erstmals Vater und Sohn in einem Team. Leicht wird es der 19-Jährige bei den Los Angeles Lakers aber trotzdem nicht haben.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-und-bronny-james-bei-den-los-angeles-lakers-ich-spiele-laenger-in-der-liga-als-er-alt-ist-a-ab4d0ad6-83c8-4e4d-8601-19fa48c59ac6",
      "image_title": "»Ich spiele länger in der Liga, als er alt ist« - Jae C. Hong / AP"
    },
    {
      "title": "Früherer NBA-Star Shaquille O'Neal erzählt von Shopping-Orgien auf Amazon",
      "teaser": "Wenn man viel davon hat, sitzt das Geld gern locker. Ex-Basketballstar Shaquille O'Neal hat jetzt in einem Interview verraten, was er am Tag so in Amazon reinbuttert – und was er zuletzt gekauft hat.",
      "url": "https://www.spiegel.de/sport/basketball/shaquille-oneal-erzaehlt-von-seinen-shopping-orgien-auf-amazon-a-934c71c2-4f68-4768-93ef-f10f55b5c1cb",
      "image_title": "Shaquille O'Neal erzählt von Shopping-Orgien auf Amazon - Steve Marcus / Las Vegas Sun / AP / dpa"
    },
    {
      "title": "Bayern-Ersatzkeeper Ulreich beschimpft Leverkusens Sportchef »Rolfes, du Wichser«",
      "teaser": "Weil Bayerns Keeper Manuel Neuer rechtzeitig fit wurde, musste Sven Ulreich wieder auf der Bank Platz nehmen. Dort agierte er aber nicht weniger emotional als auf dem Feld. Nun ermittelt der DFB-Kontrollausschuss.",
      "url": "https://www.spiegel.de/sport/fussball/sven-ulreich-vom-fc-bayern-muenchen-nennt-leverkusens-simon-rolfes-wichser-a-e5a132d1-f80c-4e1a-a018-0120ec71847a",
      "image_title": "»Rolfes, du Wichser« - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Kuriose Szene in der Türkei Fußballtrainer Mourinho stellt Laptop vor TV-Kamera und sieht Gelb",
      "teaser": "José Mourinho wollte der Welt beweisen, dass der Schiedsrichter falsch lag, und nahm die Sache selbst in die Hand. Es ist nicht die erste zweifelhafte Aktion des portugiesischen Trainers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-jose-mourinho-stellt-laptop-vor-tv-kamera-schiedsrichter-reagiert-mit-gelb-a-995239f2-84c0-45d8-aece-aa5113bc6321",
      "image_title": "Fußballtrainer Mourinho stellt Laptop vor TV-Kamera und sieht Gelb - Erdem Sahin / EPA"
    },
    {
      "title": "Wie im Super Bowl Fifa führt Halbzeitshow im WM-Finale 2026 ein",
      "teaser": "Der Fußball-Weltverband Fifa will mehr Entertainment im Fußball. Schon beim Endspiel der kommenden Weltmeisterschaft in den USA sind Showauftritte in der Halbzeitpause geplant. Und das ist nicht die einzige Neuerung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-fifa-fuehrt-halbzeitshow-im-finale-ein-a-416bbff0-199e-486c-8185-68ab9e95906a",
      "image_title": "Fifa führt Halbzeitshow im WM-Finale 2026 ein - Adam Hunger - FIFA / FIFA / Getty Images"
    },
    {
      "title": "Im Alter von 33 Jahren Superstar Griezmann tritt aus französischer Nationalelf zurück",
      "teaser": "Er war einer der besten Spieler auf dem Weg zum WM-Titel 2018 und auch sonst aus der französischen Offensive nicht wegzudenken. Nun macht Antoine Griezmann im Nationaltrikot Schluss – mit emotionalen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-antoine-griezmann-tritt-aus-franzoesischer-nationalelf-zurueck-a-1f3e193a-cb2d-47f9-937b-68d601dcd9e4",
      "image_title": "Superstar Griezmann tritt aus französischer Nationalelf zurück - Soccrates Images / Getty Images"
    },
    {
      "title": "Footballlegende Tom Brady verteidigt seinen Ehrgeiz",
      "teaser": "Tom Brady ist berühmt-berüchtigt für seinen Ehrgeiz. Seine Mitspieler trieb der Quarterback immer wieder zu Höchstleistungen an. Das gefiel nicht allen. Nun wehrt sich die NFL-Legende gegen Kritik seines Nachfolgers.",
      "url": "https://www.spiegel.de/sport/american-football/tom-brady-nfl-star-verteidigt-ehrgeiz-wenn-ich-spass-wollte-bin-ich-nach-disneyland-gefahren-a-a98a19cd-e609-4322-8d99-6da63a34f93c",
      "image_title": "Tom Brady verteidigt seinen Ehrgeiz - Alex Pantling / Getty Images"
    },
    {
      "title": "Nach 144 Länderspielen Kapitänin Popp beendet Karriere in der Nationalmannschaft",
      "teaser": "Olympiasieg 2016, Vize-Europameisterin 2022, Olympiabronze 2024: Alexandra Popp hat das DFB-Team zu großen Erfolgen geführt. Nun tritt die Stürmerin aus der DFB-Elf zurück.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kapitaenin-alexandra-popp-beendet-karriere-in-der-nationalmannschaft-a-936df47d-5be2-4a63-b5ab-082b28283682",
      "image_title": "Kapitänin Popp beendet Karriere in der Nationalmannschaft - Jonathan Moscrop / Getty Images"
    },
    {
      "title": "Remis zwischen Real und Atlético Fans werfen Feuerzeuge – Madrid-Derby lange unterbrochen",
      "teaser": "Irgendwann holte der Schiedsrichter die Teams vom Platz: Im Madrider Stadtderby ist ein Streit zwischen Real-Torwart Thibaut Courtois und den Atlético-Fans eskaliert. Auch die Nachspielzeit geriet wild.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-und-atletico-madrid-fans-werfen-feuerzeuge-stadt-derby-lange-unterbrochen-a-b74b1fe3-4362-432b-bc7e-19852904fcda",
      "image_title": "Fans werfen Feuerzeuge – Madrid-Derby lange unterbrochen - Florencia Tan Jun / Getty Images"
    },
    {
      "title": "Homophobe Gesänge Tottenham prangert Verhalten eigener Fans an",
      "teaser": "Sportlich lief Tottenhams Gastspiel bei Manchester United nach Plan, einige Auswärtsfans aber benahmen sich daneben: Nach homophoben Liedern über Spieler und Trainer von Rivalen kündigt der Klub Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-verurteilt-fans-fuer-homophobe-gesaenge-a-d618d8f1-b727-46cd-8fdb-356639ffc4c6",
      "image_title": "Tottenham prangert Verhalten eigener Fans an - Dave Thompson / AP"
    },
    {
      "title": "Siebenmaliger Formel-1-Weltmeister Lewis Hamilton spricht offen über Depressionen",
      "teaser": "»Ich habe mein ganzes Leben lang mit meiner psychischen Gesundheit zu kämpfen gehabt.« Das sagt Formel-1-Superstar Lewis Hamilton, der sich in einem Interview offen wie nie über seine Vergangenheit äußert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-spricht-offen-ueber-depressionen-a-ad0c0c11-c5b1-4904-abd7-40be5e5cc0c8",
      "image_title": "Lewis Hamilton spricht offen über Depressionen - Luca Bruno / AP / dpa"
    },
    {
      "title": "Straßenrad-WM Pogačar holt den Titel nach 51 Kilometern Alleinfahrt",
      "teaser": "Erst als dritter Radfahrer der Geschichte hat Tadej Pogačar Giro d'Italia, Tour de France und Straßenrad-WM in einem Kalenderjahr gewonnen. Grundstein war eine »dumme Attacke« des Slowenen.",
      "url": "https://www.spiegel.de/sport/strassenrad-wm-tadej-pogacar-holt-den-titel-nach-51-kilometern-alleinfahrt-a-20e051b9-ba94-401d-b63a-32f1e802e347",
      "image_title": "Pogačar holt den Titel nach 51 Kilometern Alleinfahrt - Fabrice Coffrini / AFP"
    },
    {
      "title": "Niederlage nach Platzverweis Hoffenheim verspielt 3:0-Führung und blamiert sich gegen Bremen",
      "teaser": "Zwölf Minuten, drei Tore: Die TSG Hoffenheim schien sich gegen Werder Bremen aus der Krise zu schießen. Dann sah Stanley Nsoki Rot – und das Spiel kippte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-verspielt-3-0-und-verliert-gegen-werder-bremen-a-db1cebc1-57ba-4c20-8452-52c2e0e6cb38",
      "image_title": "Hoffenheim verspielt 3:0-Führung und blamiert sich gegen Bremen - Uwe Anspach / dpa"
    },
    {
      "title": "Bundesligasieg in Kiel Überragender Marmoush macht Frankfurt zum ersten Bayern-Verfolger",
      "teaser": "Kiel muss weiter auf den ersten Heimpunkt seiner Bundesligageschichte warten. Gegen Frankfurt scheiterten der Aufsteiger vor allem an einem Mann: Omar Marmoush. Der Ägypter war an allen vier Treffern der Gäste beteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-omar-marmoush-schiesst-eintracht-frankfurt-zum-sieg-bei-holstein-kiel-a-8129e363-705f-40af-8e3f-03d24a3dc0e2",
      "image_title": "Überragender Marmoush macht Frankfurt zum ersten Bayern-Verfolger - Michael Taeger / Jan Huebner / IMAGO"
    }
  ]
}