{
  "timestamp": "2024-07-10T09:01:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spanien nach Yamal-Traumtor im EM-Finale Ein Kinderspiel",
      "teaser": "Frankreichs Defensivkoloss fällt, weil Lamine Yamal den Ball frech in den Winkel schlenzt. Mbappé entledigt sich der Maske, legt ein Tor vor – und verschwindet. Und Toni Kroos’ Foul gegen Pedri hat ungeahnte Folgen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-im-finale-tor-von-lamine-yamal-leitet-sieg-ueber-frankreich-ein-a-abac6e0d-c68c-4e42-a801-362aa7d29f75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa911e31-3a9b-4c06-885f-e123451a135c_w960_r2.194_fpx44_fpy45.jpg",
      "image_title": "Ein Kinderspiel - Robbie Jay Barratt - AMA / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Halbfinale im Minutenprotokoll So hat Spanien die Franzosen geschlagen",
      "teaser": "In der ersten Hälfte war es ein offener Schlagabtausch, in Halbzeit zwei drängte Frankreich auf den Ausgleich. Doch Spanien konnte die Führung über die Zeit retten – weil Superstar Mbappé kurz vor Schluss verzog. Das EM-Halbfinale im Minutenprotokoll. Mit Florian Pütz und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405392/spanien_frankreich/liveticker/",
      "image_title": "So hat Spanien die Franzosen geschlagen - Alex Livesey / Getty Images"
    },
    {
      "title": "Ärger über nicht gegebenen Handelfmeter Deutsche Fans pfeifen Spaniens Cucurella im Halbfinale aus",
      "teaser": "Im Viertelfinale gegen Deutschland blockte Spaniens Marc Cucurella einen Schuss mit dem Arm, der Elfmeterpfiff blieb aus. Dafür kann der Außenverteidiger nichts, dennoch kassiert er beim Halbfinale in München lautstarke Pfiffe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-marc-cucurella-wird-von-deutschen-fans-im-halbfinale-ausgepfiffen-a-ddd21acf-9ce1-4555-bea0-3574983333c9",
      "image_title": "Deutsche Fans pfeifen Spaniens Cucurella im Halbfinale aus - Leonhard Simon / REUTERS"
    },
    {
      "title": "+++ EM-Liveblog +++ Spanischer Nationalspieler kritisiert Pfiffe gegen Cucurella",
      "teaser": "Der Spanier Marc Cucurella hat im Halbfinale den Unmut einiger deutscher Fans über die Handszene aus dem DFB-Spiel zu spüren bekommen. Sein Team verurteilt nun die Pfiffe. Und: Die Presse schwärmt vom Supertalent Lamine Yamal. Die News. Mit Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-pfiffe-gegen-spaniens-marc-cucurella-dani-vivian-eine-schande-a-5944dbe7-1ffe-4f4a-803d-c987342c0911",
      "image_title": "Spanischer Nationalspieler kritisiert Pfiffe gegen Cucurella - Paul Terry / Sportimage / IMAGO"
    },
    {
      "title": "TV-Experte Kramer im Interview TV-Experte Kramer: »...dass jeder denkt, er würde alles besser wissen«",
      "teaser": "Bundesligaprofi Christoph Kramer ist bei der EM unter den vielen Fernsehexperten zum Star geworden. Hier spricht er über Vorbilder und seine Beziehung zu Kollege Per Mertesacker. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/christoph-kramer-das-ist-doch-das-schoene-dass-jeder-denkt-er-wuerde-alles-besser-wissen-a-be35b597-6ab0-48a8-9a07-05287dd97ecd",
      "image_title": "TV-Experte Kramer: »...dass jeder denkt, er würde alles besser wissen« - Maximilian Koenig / ZDF"
    },
    {
      "title": "England und Frankreich im Halbfinale Der ultradefensive Fußball der EM-Favoriten hat seine Berechtigung Von Danial Montazeri",
      "teaser": "»Wer uns langweilig findet, darf gern ein anderes Spiel schauen«: Das sagt Frankreichs Trainer über Kritik an seiner Elf. Auch England zieht mit seinem Spiel viel Unmut auf sich. Doch wer im Halbfinale steht, hat recht.",
      "url": "https://www.spiegel.de/sport/fussball/england-und-frankreich-im-em-halbfinale-2024-ist-der-ultra-defensive-fussball-der-favoriten-verwerflich-a-706cfc6f-95c2-4759-a028-dcdb84815b14",
      "image_title": "Der ultradefensive Fußball der EM-Favoriten hat seine Berechtigung - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Tennis-Grand-Slam in London Vier Stunden unter Schmerzen – Weltranglistenerster Sinner in Wimbledon raus",
      "teaser": "Anfang des Jahres duellierten sich Jannik Sinner und Daniil Medwedew im Finale der Australian Open, damals setzte sich der Südtiroler durch. Nun hatte er große Probleme, musste behandelt werden und unterlag dem Russen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-verliert-gegen-daniil-medwedew-a-d9fac4f3-4e41-4f87-90e9-8140a5df7562",
      "image_title": "Vier Stunden unter Schmerzen – Weltranglistenerster Sinner in Wimbledon raus - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Djokovic legt sich mit Wimbledon-Publikum an »Gooooood night. Gooooood night. Very gooooood night«",
      "teaser": "Wenige Tennisspieler sind so unbestritten und gleichzeitig umstritten wie Novak Djokovic. Unbestritten gut, umstritten hin und wieder wegen seines Verhaltens. Bei Wimbledon hat der Serbe wieder einen rausgehauen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-novak-djokovic-legt-sich-mit-publikum-an-very-gooooood-night-a-7a0c7208-0d82-4d5f-8863-78a2c3eaffd8",
      "image_title": "»Gooooood night. Gooooood night. Very gooooood night« - Ben Stansall / AFP"
    },
    {
      "title": "Spaniens Wunderkind Yamal im EM-Finale Über ihn staunt die Fußballwelt",
      "teaser": "Die spanische Nationalmannschaft steht seit jeher für die Brillanz des Kollektivs. Doch um zum ersten Mal seit zwölf Jahren wieder ein Finale zu erreichen, bedurfte es des Genies eines 16-Jährigen. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-wunderkind-lamine-yamal-fuehrt-team-ins-finale-a-0c270aef-ec61-4dc6-8cd2-3c30bc5357da",
      "image_title": "Über ihn staunt die Fußballwelt - Franck Fife / AFP"
    },
    {
      "title": "Copa América Messi führt Argentinien ins Finale – und will auch danach weiterspielen",
      "teaser": "Mit seinem ersten Turniertor hat Lionel Messi Argentinien den Einzug ins Endspiel um die Südamerikameisterschaft gesichert. Es war das 109. Länderspieltor für den Superstar. Nur Cristiano Ronaldo hat mehr Treffer erzielt.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-lionel-messi-fuehrt-argentinien-ins-finale-und-will-auch-danach-weiterspielen-a-e23d688b-ad02-42c3-8ec4-75ccd86fdaee",
      "image_title": "Messi führt Argentinien ins Finale – und will auch danach weiterspielen - Jose Luis Melgarejo / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Wieder ein Flitzer auf dem Rasen Ordner grätscht Morata um – spanischer Stürmer leicht verletzt",
      "teaser": "Spanien feiert den Sieg im EM-Halbfinale gegen Frankreich, als ein Flitzer über den Rasen rennt. Ein Ordner will das Team beschützen, rutscht aus und trifft Álvaro Morata am Knie.",
      "url": "https://www.spiegel.de/sport/fussball/flitzer-bei-der-em-2024-spaniens-alvaro-morata-von-ordner-umgegraetscht-a-a689a37e-3150-458c-97dc-36d2a810f754",
      "image_title": "Ordner grätscht Morata um – spanischer Stürmer leicht verletzt - Ronald Wittek / EPA"
    },
    {
      "title": "Halbfinalsieg gegen Frankreich Altersrekord und Traumtor – Spanien zaubert sich ins EM-Finale",
      "teaser": "Auf ein frühes 0:1 der Franzosen reagierten die Spanier mit einem Traumtor ihres 16-jährigen Wunderkinds. Darauf folgte gleich noch eine Aktion Marke Weltklasse. Jetzt kann Spanien alleiniger Rekordeuropameister werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-dreht-rueckstand-gegen-frankreich-und-zieht-ins-finale-ein-a-c10f6990-5ffc-428c-9001-e087359b4262",
      "image_title": "Altersrekord und Traumtor – Spanien zaubert sich ins EM-Finale - Franck Fife / AFP"
    },
    {
      "title": "Spanisches Supertalent Lamine Yamal wird zum jüngsten Torschützen bei WM- und EM-Endrunden",
      "teaser": "Als Lamine Yamal am Dienstagabend zum 1:1 gegen Frankreich trifft, bricht er damit wieder mal Rekorde. Mit seinem Tor im Alter von 16 Jahren und 362 Tagen holt das Supertalent eine 20 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-lamine-yamal-wird-zum-juengsten-torschuetzen-bei-wm-und-em-endrunden-a-09ff2cdf-3100-498b-89c0-974ce8f8d287",
      "image_title": "Lamine Yamal wird zum jüngsten Torschützen bei WM- und EM-Endrunden - Justin Setterfield / Getty Images"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Flugzeug statt Bahn, Pressekonferenz abgesagt – Anreisechaos bei Oranje",
      "teaser": "Das niederländische Team hat eine Streckensperrung heimgesucht. Kroos lobt Trainer Nagelsmann. Und: Harsche Kritik an Frankreichs Superstar Mbappé. Das waren die EM-News des Tages. Mit Sabrina Knoll, Annika Schultz und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-kritik-an-harry-kane-mitspieler-trent-alexander-arnold-und-luke-shaw-verteidigen-ihn-a-bac26141-525f-42e7-94b0-720618abc183",
      "image_title": "Flugzeug statt Bahn, Pressekonferenz abgesagt – Anreisechaos bei Oranje - Ronny Hartmann / AFP"
    },
    {
      "title": "Tour de France Philipsen sprintet zum Sieg, Ackermann aufs Podest",
      "teaser": "Nicht einmal eine Ausreißergruppe gab es: Die zehnte Etappe der Tour de France stand im Zeichen der Sprinter, der Belgier Jasper Philipsen beendete eine kleine Durststrecke. Nun geht es ins Zentralmassiv.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-gewinnt-10-etappe-a-33b16ad0-a787-4ffa-bddf-50ff544c156b",
      "image_title": "Philipsen sprintet zum Sieg, Ackermann aufs Podest - Jerome Delay / AP"
    },
    {
      "title": "Vorfall in Nordrhein-Westfalen Ermittlungen gegen albanischen EM-Betreuer – Verdacht des sexuellen Übergriffs",
      "teaser": "Ein Mitarbeiter des albanischen Fußballverbands soll während der EM eine Mitarbeiterin des Teamhotels missbraucht haben. Die Staatsanwaltschaft ermittelt, der Mann durfte aber in die Heimat zurückkehren.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ermittlungen-gegen-albanischen-em-betreuer-verdacht-des-sexuellen-uebergriffs-a-06f4ee35-b10d-44b8-975c-5cbe595643b2",
      "image_title": "Ermittlungen gegen albanischen EM-Betreuer – Verdacht des sexuellen Übergriffs - Wilfried Wirth / CHROMORANGE / IMAGO"
    },
    {
      "title": "Unfall in den Alpen Deutsche Bergsteigerin in der Schweiz tödlich verunglückt",
      "teaser": "Alle Hilfe kam zu spät: Eine 45 Jahre alte Bergsteigerin ist mehrere Hundert Meter in die Tiefe gestürzt und dabei ums Leben gekommen. Eine zweite Frau verletzte sich schwer.",
      "url": "https://www.spiegel.de/sport/schweiz-bergsteigerin-aus-deutschland-in-den-alpen-toedlich-verunglueckt-a-184667d5-7940-4ef8-9f76-5a7c72daed09",
      "image_title": "Deutsche Bergsteigerin in der Schweiz tödlich verunglückt - Vasily Volynskiy / Panthermedia / IMAGO"
    },
    {
      "title": "Fußball-Transferticker Stuttgarts Topstürmer Guirassy wechselt offenbar zum BVB",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Konkurrenz für Niclas Füllkrug, Fragen um Karim Adeyemi und dem Kapitän der spanischen Nationalmannschaft.",
      "url": "https://www.spiegel.de/sport/fussball/serhou-guirassy-kurz-vor-wechsel-vom-vfb-stuttgart-zu-borussia-dortmund-fussball-transfers-a-011d8f35-ef92-44f4-8d02-3b5a9025dfa8",
      "image_title": "Stuttgarts Topstürmer Guirassy wechselt offenbar zum BVB - Laci Perenyi / IMAGO"
    },
    {
      "title": "Reaktionen auf EM-Aus Wir sind Europameister im Schönreden Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Die deutsche Nationalmannschaft fliegt raus, und alle sind begeistert. Warum eigentlich?",
      "url": "https://www.spiegel.de/sport/reaktionen-auf-deutschlands-em-aus-wir-sind-europameister-im-schoenreden-a-18e9e1b1-44b7-45f9-a347-fbd26c1a1183",
      "image_title": "Wir sind Europameister im Schönreden - Fotostand / Reuhl / IMAGO"
    },
    {
      "title": "Vermisstenfall in Peru Mumifizierte Leiche eines US-Bergsteigers nach 22 Jahren gefunden",
      "teaser": "William Stampfl wurde 2002 von einer Lawine begraben, nun sind seine Überreste entdeckt worden. Abschmelzende Gletscher geben immer öfter die Körper lange verschwundener Bergsteiger frei.",
      "url": "https://www.spiegel.de/sport/peru-mumifizierte-leiche-eines-us-bergsteigers-nach-22-jahren-gefunden-a-ce31448b-9619-4a58-9366-8ad45a61d3c5",
      "image_title": "Mumifizierte Leiche eines US-Bergsteigers nach 22 Jahren gefunden - AFP"
    },
    {
      "title": "»Danke, Fußball« Ehemaliger Bayern-Star Thiago beendet seine Karriere",
      "teaser": "Thiago Alcántara kehrt dem Profidasein den Rücken. Zuletzt spielte er für den FC Liverpool. Seinen größten Erfolg feierte er aber mit dem FC Bayern, wo er Pep Guardiola zu einem legendären Spruch veranlasste.",
      "url": "https://www.spiegel.de/sport/fussball/thiago-alcantara-ehemaliger-bayern-muenchen-star-beendet-seine-karriere-a-d3aadedf-9c08-4085-a1b2-1f5a2ba18ca7",
      "image_title": "Ehemaliger Bayern-Star Thiago beendet seine Karriere - David Rawcliffe / Propaganda Photo / IMAGO"
    },
    {
      "title": "Transfer innerhalb der Fußball-Bundesliga Nationalspieler Waldemar Anton wechselt zu Borussia Dortmund",
      "teaser": "Fußball-Bundesligist Borussia Dortmund hat einen neuen Innenverteidiger: Der deutsche EM-Fahrer Waldemar Anton kommt vom Ligakonkurrenten aus Stuttgart. Ein weiterer VfB-Spieler könnte folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-waldemar-anton-wechselt-zu-borussia-dortmund-a-11c7bc7f-d915-4792-8d37-3e931a3f67b5",
      "image_title": "Nationalspieler Waldemar Anton wechselt zu Borussia Dortmund - Federico Gambarini / dpa"
    },
    {
      "title": "Wimbledon-Niederlage gegen Taylor Fritz Zverev verspielt 2:0-Satzführung und scheitert abermals im Achtelfinale",
      "teaser": "In Wimbledon tut sich Deutschlands aktuell bester Tennisspieler weiterhin schwer: Gegen den Amerikaner Taylor Fritz lag Alexander Zverev mit zwei Sätzen vorn, dann wackelte erstmals sein Aufschlag – und das Spiel kippte.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-alexander-zverev-verspielt-2-0-satzfuehrung-und-scheitert-abermals-im-achtelfinale-a-239149e7-7412-4391-ba79-3aa6d096a174",
      "image_title": "Zverev verspielt 2:0-Satzführung und scheitert abermals im Achtelfinale - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Nach »Wolfsgruß«-Jubel Türkischer Fußballverband legte Eilbeschwerde gegen Demiral-Sperre ein",
      "teaser": "Weil er den »Wolfsgruß« gezeigt hatte, fehlte Merih Demiral der Türkei im EM-Viertelfinale. Der türkische Fußballverband versuchte alles, um die Sperre zu revidieren. Doch der Sportgerichtshof ließ ihn abblitzen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-merih-demirals-wolfsgruss-jubel-tuerkischer-fussballverband-legte-eilbeschwerde-gegen-sperre-ein-a-537a8d0f-f093-4d6f-8235-77cbd39cca81",
      "image_title": "Türkischer Fußballverband legte Eilbeschwerde gegen Demiral-Sperre ein - Teresa. Kroeger / REUTERS"
    },
    {
      "title": "Umstrittene Entscheidung vor Halbfinale der Fußball-EM Deutscher Schiedsrichter Zwayer pfeift Niederlande gegen England",
      "teaser": "Felix Zwayer wird das Halbfinale der Fußball-EM zwischen den Niederlanden und England leiten. Dabei kommt es zum Wiedersehen mit Jude Bellingham, der dem Schiedsrichter einst Bestechlichkeit vorwarf.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutscher-schiedsrichter-felix-zwayer-pfeift-halbfinale-niederlande-gegen-england-a-445c423d-9de3-4b52-bb9c-95db0b396ef7",
      "image_title": "Deutscher Schiedsrichter Zwayer pfeift Niederlande gegen England - Alex Livesey / Getty Images"
    },
    {
      "title": "Ehemaliger Tennisstar Serena Williams wollte ersten Millionenscheck am Drive-through-Geldautomaten einlösen",
      "teaser": "Geld war für Serena Williams zu Beginn ihrer Karriere nur eine Nebensache. In einer YouTube-Show erzählt die wohl beste Tennisspielerin der Geschichte, wie sie mit ihren ersten Preisgeldern umging.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-wollte-ersten-millionenscheck-am-drive-through-geldautomaten-einloesen-a-d4fbcfbf-ff2c-461b-8c63-2d2903b7bb9e",
      "image_title": "Serena Williams wollte ersten Millionenscheck am Drive-through-Geldautomaten einlösen - Stephane Cardinale - Corbis / Corbis / Getty Images"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – und Sie raten, wo! Ein etwas anderer Rückblick auf das EM-Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-viertelfinale-ist-vorbei-sie-muessen-den-ball-finden-spiegel-quiz-a-0b06a16b-47a2-4877-8e14-d5fd73221662",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Erst Scholz im Stadion, dann DFB-Auswahl ins Kanzleramt",
      "teaser": "Kanzler Olaf Scholz will die deutsche Mannschaft nach dem Viertelfinalaus mit einer besonderen Geste würdigen. Messi hat Yamal vor 16 Jahren gebadet. Und: Hürzeler übt sportliche Kritik. Das waren News. Mit Anna Ehlebracht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-heute-laut-per-mertesacker-steht-die-ganze-nation-hinter-der-nationalmannschaft-a-c3257e4d-8c34-46e7-b368-e18df1392422",
      "image_title": "Erst Scholz im Stadion, dann DFB-Auswahl ins Kanzleramt - Janine Schmitz / photothek.de / photothek / IMAGO"
    }
  ]
}