{
  "timestamp": "2024-02-09T21:00:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Ranking Das sind die zehn größten Footballspieler der NFL-Geschichte",
      "teaser": "Tom Brady, Joe Montana oder vielleicht doch Patrick Mahomes – wer ist der Größte im American Football? Die Top Ten der SPIEGEL-Sportredaktion. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-das-sind-die-10-groessten-spieler-der-nfl-geschichte-ranking-a-f60c73cd-4952-438c-ae33-f349f13e5731",
      "image_url": "https://cdn.prod.www.spiegel.de/images/584a0912-6ac5-4087-9a9b-5df161423fc8_w872_r1.778_fpx28.13_fpy50.jpg",
      "image_title": "Das sind die zehn größten Footballspieler der NFL-Geschichte - [M] Andy Lyons / Getty Images; David Eulitt / Getty Images; Tony Tomsic / USA TODAY Network / IMAGO; Curtis Compton / AP; Jim Rogash / Getty Images; Focus on Sport / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Quarterback der Baltimore Ravens Jackson zum zweiten Mal als wertvollster Spieler der NFL ausgezeichnet",
      "teaser": "Den Super Bowl hat Lamar Jackson noch nicht erreicht, ein Platz in den Geschichtsbüchern ist ihm trotzdem sicher. Der 27-Jährige wurde erneut als »Most Valuable Player« geehrt.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-lamar-jackson-von-den-baltimore-ravens-ist-zum-zweiten-mal-mvp-a-f4a99fdf-a692-4249-bdb5-6f27365ff93b",
      "image_title": "Jackson zum zweiten Mal als wertvollster Spieler der NFL ausgezeichnet - Matt York / dpa"
    },
    {
      "title": "Fanproteste gegen Bundesliga-Investor Der Tennisball-Aufstand",
      "teaser": "Fußballfans rebellieren gegen den Einstieg eines Investors, sorgen mit Wurfgegenständen für Spielunterbrechungen. Der Unmut wird stärker. Was steckt dahinter? Können sie den Deal noch kippen? Von Peter Ahrens und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fans-protestieren-gegen-dfl-investor-der-tennisball-aufstand-a-c5da23bb-9ad1-4198-962d-9c68de51e59d",
      "image_title": "Der Tennisball-Aufstand - Matthias Koch / IMAGO",
      "author": "Peter Ahrens und Benjamin Knaack"
    },
    {
      "title": "Berliner Ultra über Fanproteste »Die Verantwortlichen möchten das Produkt Fußball nur noch für den Fernsehzuschauer herrichten«",
      "teaser": "Der Streit über den Investoreneinstieg in der Bundesliga eskaliert. Hier spricht der Vorsänger der Hertha-Ultras Harlekins, »Kreisel«, über die Beweggründe der Fans. Und er erklärt, wovor die Anhänger Angst haben. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ultra-zu-fanprotesten-wie-ein-tsunami-in-dem-man-versucht-gegen-den-strom-zu-schwimmen-a-e5780550-85b6-4ec3-b462-ca991d394959",
      "image_title": "»Die Verantwortlichen möchten das Produkt Fußball nur noch für den Fernsehzuschauer herrichten« - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Statuen von Sportlern Von »Uns Uwe sein Fuß« bis zum magischen Moment des Kobe Bryant",
      "teaser": "Ob der Fuß von Uwe Seeler, das Dribbling von Lionel Messi, Dirk Nowitzkis Flamingowurf oder neuerdings Kobe Bryants Triumphpose: Der Sport ehrt seine Helden und Heldinnen gern mit einer Statue. Eine Auswahl. Von Annika Schultz und Linda Lämke",
      "url": "https://www.spiegel.de/sport/basketball-statue-von-kobe-bryant-enthuellt-in-einer-reihe-mit-lionel-messi-und-billie-jean-king-a-d153ae19-8311-4756-9022-926dac6595ca",
      "image_title": "Von »Uns Uwe sein Fuß« bis zum magischen Moment des Kobe Bryant - Eric Thayer / AP",
      "author": "Annika Schultz und Linda Lämke"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer«",
      "teaser": "Monoskifahrerin Anna-Lena Forster gewinnt derzeit alle Rennen. Hier sagt die vierfache Paralympics-Siegerin, warum sie in Spitzenform ist. Und was sie trotzdem manchmal frustriert. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e",
      "image_title": "»Monoski ist sehr aufwendig und teuer« - Christoph Soeder / dpa"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "2. Fußball-Bundesliga Fahrradschlösser am Tor und Fadenkreuz-Plakate – lange Pausen bei dramatischer HSV-Pleite",
      "teaser": "Die Proteste gegen den Vermarktungsdeal der DFL gehen weiter, am Freitag sorgten die Fans für längere Pausen bei der späten Pleite von Hamburg gegen Hannover. Auch bei Nürnberg gegen Wiesbaden begehrten die Ultras auf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-gegen-hannover-96-wieder-fanproteste-a-2d208eaa-a7ed-4276-a2b7-18606ca3c981",
      "image_title": "Fahrradschlösser am Tor und Fadenkreuz-Plakate – lange Pausen bei dramatischer HSV-Pleite - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Biathlon-WM in Nové Město Französischer Vierfachsieg im Sprint – Preuß nach Aussetzer verbessert",
      "teaser": "Die Französinnen Julia Simone und Justine Braisaz-Bouchet streiten über Anwälte miteinander, ihrer Form schadet das aber nicht, wie der WM-Sprint gezeigt hat. Franziska Preuß erkämpfte sich eine gute Ausgangslage für den Verfolger.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-franziska-preuss-verpasst-podium-um-sprint-franzoesischer-vierfachsieg-a-9fb76193-6648-4e4e-94e3-5d320baf2172",
      "image_title": "Französischer Vierfachsieg im Sprint – Preuß nach Aussetzer verbessert - Hendrik Schmidt / dpa"
    },
    {
      "title": "Auftakterfolg beim Qualifikationsturnier Deutsche Basketballerinnen machen großen Schritt Richtung Olympia",
      "teaser": "Noch nie hat sich das deutsche Basketball-Nationalteam der Frauen für die Olympischen Spiele qualifiziert. Nun könnte der überraschende Sieg gegen den zweifachen Europameister Serbien schon für Paris gereicht haben.",
      "url": "https://www.spiegel.de/sport/basketball/deutsche-basketballerinnen-besiegen-serbien-und-spielen-um-die-olympischen-spiele-a-7326fbfc-5b5d-4979-95bd-55199ad941f1",
      "image_title": "Deutsche Basketballerinnen machen großen Schritt Richtung Olympia - Marx Vasconcelos / dpa"
    },
    {
      "title": "Debatte über Zeitstrafen im Fußball Blaue Karte? Weltverband Fifa dementiert Einführung",
      "teaser": "Könnten Fußballer künftig zehn Minuten vom Platz gestellt werden, wenn sie Schiedsrichter verbal attackieren oder durch ein Foul eine Torchance verhindern? Das legte ein Medienbericht nahe, von dem die Fifa sich nun distanziert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltverband-fifa-dementiert-einfuehrung-einer-blauen-karte-fuer-zeitstrafen-nach-fouls-a-40e4cf4f-007c-4561-9698-7b95f70d5eb0",
      "image_title": "Blaue Karte? Weltverband Fifa dementiert Einführung - Jens Wolf / dpa"
    },
    {
      "title": "Antisemitismusvorwurf Irische Basketballerinnen verweigern Handshake mit israelischem Team",
      "teaser": "Vor dem EM-Qualifikationsspiel gegen Israel haben die irischen Basketballerinnen die üblichen Höflichkeiten vor der Partie boykottiert. Eine israelische Spielerin hatte dem Team zuvor Antisemitismus vorgeworfen.",
      "url": "https://www.spiegel.de/sport/basketball/antisemitismusvorwurf-irische-basketballerinnen-verweigern-handshake-mit-israelischem-team-a-a4c628f7-6e92-4c28-9209-e9010acab547",
      "image_title": "Irische Basketballerinnen verweigern Handshake mit israelischem Team - Mika Volkmann/ imago images/Mika Volkmann"
    },
    {
      "title": "Wechsel innerhalb der NBA Team Nummer sieben – Basketball-Weltmeister Schröder spielt künftig für Brooklyn",
      "teaser": "Erst vor dieser Saison war Dennis Schröder zu den Toronto Raptors gewechselt. Nun ist seine enttäuschende Zeit in Kanada schon wieder vorbei. Um den Titel kämpfen kann Schröder wohl aber auch bei den Brooklyn Nets nicht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-wechselt-von-den-toronto-raptors-zu-den-brooklyn-nets-a-691bb330-d676-4a21-9eaa-692e1c743d0d",
      "image_title": "Team Nummer sieben – Basketball-Weltmeister Schröder spielt künftig für Brooklyn - Erin Hooley / AP"
    },
    {
      "title": "Russische Eiskunstläuferin Erdbeer-Bananen-Dessert soll für positiven Dopingtest bei Walijewa gesorgt haben",
      "teaser": "Der Dopingfall der damals 15 Jahre alten Kamila Walijewa war das bestimmende Thema der Olympischen Spiele 2022. Mittlerweile ist die russische Eiskunstläuferin gesperrt – trotz einer abenteuerlichen Erklärung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dessert-soll-fuer-positiven-dopingtest-bei-kamila-walijewa-gesorgt-haben-a-c9b733a2-70b9-44f1-812d-97f85ca076c5",
      "image_title": "Erdbeer-Bananen-Dessert soll für positiven Dopingtest bei Walijewa gesorgt haben - Andrew Milligan / dpa"
    },
    {
      "title": "Auslosung in Paris Deutschland mit machbarer Gruppe in der Nations League – Duell gegen die Niederlande",
      "teaser": "Im Fokus der DFB-Elf steht die Heim-EM im Sommer. Aber auch danach wird Fußball gespielt, und zwar in der Nations League. Die Nationalmannschaft trifft auf die Niederlande, Bosnien-Herzegowina und Ungarn.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutsche-nationalmannschaft-trifft-auf-die-niederlande-ungarn-und-bosnien-herzegowina-a-cec008bd-7365-415a-a539-bf3e6c3429f7",
      "image_title": "Deutschland mit machbarer Gruppe in der Nations League – Duell gegen die Niederlande - Federico Gambarini / dpa"
    },
    {
      "title": "Positiver Dopingtest bei deutscher Leichtathletin Der mysteriöse Fall der Sara Benfares",
      "teaser": "Die Leichtathletin Sara Benfares ist positiv auf Epo und Testosteron getestet worden. Wollte sie im Sport betrügen? Oder handelte es sich, wie ihr Vater sagt, um eine Maßnahme gegen eine Krebserkrankung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/doping-in-der-leichtathletik-der-mysterioese-fall-der-sara-benfares-a-cb101901-c70a-4cd1-802e-383d4b26ceba",
      "image_title": "Der mysteriöse Fall der Sara Benfares - Axel Kohring / Beautiful Sports / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Essstörungen bei Athleten Wie der Welt-Kletterverband die Magersucht bekämpfen will",
      "teaser": "Lange wurde krankhaftes Untergewicht bei Kletter-Wettkämpfen toleriert. Aus Protest schmiss sogar der ärztliche Berater hin. Das wirkte: Nun droht Athleten mit kritischen Werten ein Startverbot. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/ifsc-welt-kletterverband-fuehrt-striktere-regeln-zur-bekaempfung-von-essstoerungen-ein-a-fd1553f3-5e4b-4948-a61f-3540bda134d4",
      "image_title": "Wie der Welt-Kletterverband die Magersucht bekämpfen will - Jacob Bodkin / Aurora Photos / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Norwegens Vetle Sjåstad Christiansen Biathlon-Olympiasieger schläft bei der WM in der Küche",
      "teaser": "Auch die besten Biathleten der Welt müssen sich bei der WM in Nove Mesto zum Teil mit einfachsten Unterkünften arrangieren. Ein besonders merkwürdiges Quartier hat der Norweger Vetle Sjåstad Christiansen. Der Olympiasieger nahm es mit Humor.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-olympiasieger-vetle-sjaastad-christiansen-schlaeft-bei-der-wm-in-der-kueche-a-691be7a2-9dae-4368-bb07-8800d9dddb89",
      "image_title": "Biathlon-Olympiasieger schläft bei der WM in der Küche - Marco Bertorello / AFP"
    },
    {
      "title": "Überraschende Entscheidung Uefa-Präsident Čeferin stellt sich 2027 nicht zur Wiederwahl",
      "teaser": "Nach einer Änderung der Statuten hätte Aleksander Čeferin bis 2031 Präsident der Uefa bleiben können. Doch der Slowene verzichtet und tritt 2027 ab. Er begründet den Schritt mit allgemeiner Müdigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-praesident-aleksander-ceferin-stellt-sich-2027-nicht-zur-wiederwahl-a-c7442d52-11d7-433d-9d1c-b7c71e61c3d0",
      "image_title": "Uefa-Präsident Čeferin stellt sich 2027 nicht zur Wiederwahl - Christophe Ena / AP"
    },
    {
      "title": "Wettkämpfe in Katar Deutsche Freiwasserschwimmer gehen bei WM leer aus",
      "teaser": "Erstmals seit 2017 verpassen die deutschen Freiwasserschwimmer eine WM-Medaille. Sorgen bereitet dem Team um Florian Wellbrock und Leonie Beck das Ergebnis in Katar nicht – aber mit Blick auf Olympia bleiben Fragen.",
      "url": "https://www.spiegel.de/sport/deutsche-freiwasserschwimmer-ohne-wm-medaille-keine-superhelden-a-7809dec4-7547-406e-ae46-5cf029496824",
      "image_title": "Deutsche Freiwasserschwimmer gehen bei WM leer aus - Ali Haider / EPA"
    },
    {
      "title": "Beim Halbfinale des Afrika-Cups Mund zu und Finger an die Schläfe – Kongos Nationalspieler protestieren bei Hymne",
      "teaser": "Die Geste erinnert an die der deutschen Nationalmannschaft in Katar, der Hintergrund ist aber viel ernster. Im Osten der Demokratischen Republik Kongo kämpfen Rebellen gegen Regierungstruppen. Die Mannschaft fordert eine internationale Reaktion.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-kongos-nationalspieler-demonstrieren-bei-hymne-gegen-gewalt-a-31cfb072-a11b-4c21-9090-7b9f63bbeffa",
      "image_title": "Mund zu und Finger an die Schläfe – Kongos Nationalspieler protestieren bei Hymne - Franck Fife / AFP"
    },
    {
      "title": "Sommerspiele 2024 in Paris Olympia-Medaillen enthalten Stück des Eiffelturms",
      "teaser": "5084 Medaillen werden bei den Olympischen Spielen in Paris vergeben. Für die Glanzstücke haben sich die Macher etwas Besonderes ausgedacht: In ihrem Zentrum ist auch ein Stück von Frankreichs Wahrzeichen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-in-paris-medaillen-enthalten-stueck-des-eiffelturms-a-ccb3ab49-61bc-4013-85ad-210821d6a8c7",
      "image_title": "Olympia-Medaillen enthalten Stück des Eiffelturms - Thomas Samson / AFP"
    },
    {
      "title": "Kurzfristige Absage des Viertelfinals Wie geht es jetzt im DFB-Pokal weiter?",
      "teaser": "Die Laubbläser machtlos, der Rasen ramponiert: Die Absage des Pokalspiels zwischen Saarbrücken und Gladbach war nach anhaltenden Regenfällen unvermeidlich. Das stellt die Teams und den DFB jetzt vor Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-absage-in-saarbruecken-wie-geht-es-jetzt-weiter-a-9e6c1f3c-f64c-4761-9b54-fbc8a33f6dbc",
      "image_title": "Wie geht es jetzt im DFB-Pokal weiter? - Andreas Schlichter / Getty Images"
    },
    {
      "title": "NBA Schröder siegt mit Toronto – war es seine Abschiedsvorstellung?",
      "teaser": "Der deutsche Basketball-Weltmeister Dennis Schröder beendet mit den Toronto Raptors die Niederlagenserie in der NBA. Doch um seine Zukunft gibt es Spekulationen – mit einem Wechsel könnte es jetzt ganz schnell gehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-erfolgserlebnis-fuer-schroeder-spekulationen-um-seine-zukunft-a-bfe4cdd1-446f-4ac7-809c-c98b163c0935",
      "image_title": "Schröder siegt mit Toronto – war es seine Abschiedsvorstellung? - Nell Redmond / AP"
    },
    {
      "title": "Mega-Sportevents in Italien Zwei Hermeline sind die Maskottchen für die Winterspiele 2026",
      "teaser": "Bis zu den Olympischen und Paralympischen Winterspielen in Italien dauert es noch rund zwei Jahre, aber die Organisatoren machen schon kräftig Werbung. In Sanremo haben sie Tina und Milo vorgestellt – die beiden Maskottchen.",
      "url": "https://www.spiegel.de/sport/olympia/italien-zwei-hermeline-sind-die-maskottchen-fuer-die-winterspiele-2026-a-a927dc4a-6722-4103-b221-b0df6c374575",
      "image_title": "Zwei Hermeline sind die Maskottchen für die Winterspiele 2026 - Marco Alpozzi / dpa"
    },
    {
      "title": "VAR-Kuriosum beim Afrika-Cup Elfmeter Südafrika statt Tor Nigeria – »Super Eagles« trotzdem im Finale",
      "teaser": "Victor Osimhen bejubelte schon seinen Treffer zum 2:0 – Minuten später stand es 1:1 zwischen Nigeria und Südafrika: Der Videobeweis verlieh dem Afrika-Cup-Halbfinale Spannung. Die Entscheidung fiel im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-nigeria-zieht-gegen-suedafrika-ins-finale-ein-kurioser-var-einsatz-a-74a0b3c2-305b-40f1-a346-7e4aa3558b1c",
      "image_title": "Elfmeter Südafrika statt Tor Nigeria – »Super Eagles« trotzdem im Finale - Issouf Sanogo / AFP"
    },
    {
      "title": "DFB-Pokal Platz unbespielbar – Saarbrückens Viertelfinale gegen Gladbach abgesagt",
      "teaser": "Ein Pokal-Duell fällt ins Wasser: Im Dauerregen von Saarbrücken kann die Partie gegen Borussia Mönchengladbach nicht stattfinden. Nun muss ein Nachholtermin gefunden werden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-1-fc-saarbruecken-gegen-borussia-moenchengladbach-abgesagt-platz-unbespielbar-a-eb901600-021b-44f9-b05c-282c1492ba19",
      "image_title": "Platz unbespielbar – Saarbrückens Viertelfinale gegen Gladbach abgesagt - Sebastian Bach / Fussball-News Saarland / IMAGO"
    }
  ]
}