{
  "timestamp": "2024-11-30T12:12:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prüfbericht des Weltverbandes Fifa winkt Saudi-Bewerbung für die WM 2034 durch",
      "teaser": "Saudi-Arabien hat eine der letzten Hürden für den Erhalt der Fußball-WM 2034 genommen. Der Prüfbericht der Fifa gibt dem Land Bestnoten – selbst das Thema Menschenrechte sieht der Weltverband nicht so kritisch.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-winkt-saudi-bewerbung-fuer-die-wm-2034-durch-a-61b43fbd-ca33-4cc8-859f-221cc0e6ee8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f852e555-0062-4c88-b95c-2ef8b349549d_w872_r1.778_fpx57_fpy45.jpg",
      "image_title": "Fifa winkt Saudi-Bewerbung für die WM 2034 durch - AFP"
    },
    {
      "title": "Start der Weltcupsaison »Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung",
      "teaser": "Der Sportwinter beginnt, in Finnland legen die Biathleten los. Dabei sorgt eine neue Startaufstellung für Ärger und bei den Deutschen dreht sich vieles um die Gesundheit von Franziska Preuß. Alles Wichtige zum Auftakt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-start-der-weltcupsaison-regelaenderung-sorgt-fuer-aerger-bei-den-athleten-a-2cb12c0e-4bf0-42df-9abb-2ee3afedb360",
      "image_title": "»Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung - Hendrik Schmidt / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Duell der Aufsteiger Heimtor-Fluch überwunden – St. Pauli gewinnt Nordderby gegen Kiel",
      "teaser": "Erster Heimsieg der Saison, und dann auch noch im Nord- und Kellerderby: Der FC St. Pauli hat sich gegen Holstein Kiel zumindest für eine Nacht vom Relegationsrang der Bundesliga geschossen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-gewinnt-gegen-holstein-kiel-und-verlaesst-abstiegsraenge-a-3dd8ab6c-61ca-4eda-8e66-0f56de1c6601",
      "image_title": "Heimtor-Fluch überwunden – St. Pauli gewinnt Nordderby gegen Kiel - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Zweite Bundesliga Auf Schalke wächst jetzt schon die Abstiegsangst",
      "teaser": "Nach dem Rückschlag gegen den 1. FC Kaiserslautern schaut Zweitligist Schalke 04 in der Tabelle nur noch nach unten. Diskussionen über den Trainer gibt es aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/bei-schalke-04-waechst-die-abstiegsangst-nach-0-3-gegen-den-1-fc-kaiserslautern-a-5d86a501-77f5-42ed-a7f5-502aea4a970f",
      "image_title": "Auf Schalke wächst jetzt schon die Abstiegsangst - Bernd Thissen / dpa"
    },
    {
      "title": "Golf Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut",
      "teaser": "Joel Dahmen gilt als Arbeiter unter den Golfern, ist aber seit einer Netflix-Doku ein heimlicher Star der Golfserie PGA. Nun drohte dem 37-Jährigen der Abstieg. Doch dann zeigte er sein Können – auch dank seiner Frau. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/netflix-star-joel-dahmen-wie-ein-golf-star-den-abstieg-aus-der-elite-abwandte-a-18fc3d4d-9454-436c-9d33-4e1d5d08a9b8",
      "image_title": "Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut - George Walker IV / picture alliance / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "6:0 gegen die Schweiz DFB-Frauen feiern Kantersieg beim EM-Gastgeber",
      "teaser": "Die deutsche Nationalelf der Frauen schießt sich warm fürs EM-Jahr 2025. Laura Freigang und Lea Schüller trafen gegen die Schweiz doppelt, Cora Zicai feierte am 20. Geburtstag ein Traumdebüt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-feiern-kantersieg-gegen-schweiz-a-31e536a1-971c-4d5a-9732-0a0c53b49a72",
      "image_title": "DFB-Frauen feiern Kantersieg beim EM-Gastgeber - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "»Kommunikation nicht glücklich« Ehemalige Fußballnationaltorhüterin Frohms kritisiert Hrubesch",
      "teaser": "Als Nummer eins im deutschen Tor wollte Merle Frohms zu den Spielen nach Paris fahren. Doch daraus wurde nichts. Die langjährige Stammkeeperin zeigt sich enttäuscht von ihrem ehemaligen Coach und dem DFB.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fussballnationaltorhueterin-merle-frohms-kritisiert-horst-hrubesch-a-8d6e1f5f-ffd1-442a-b016-f603658fb248",
      "image_title": "Ehemalige Fußballnationaltorhüterin Frohms kritisiert Hrubesch - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Vorfall bei Real Madrid Minderjähriger muss Strafe zahlen, weil er Vinícius Júnior rassistisch beleidigt hat",
      "teaser": "Ein junger Fan beschimpfte den Real-Profi Vinícius Júnior während eines Spiels. Nun muss er Geld zahlen und darf ein Jahr nicht ins Stadion. Für den Fußballer war es nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vinicius-junior-rassistisch-beleidigt-minderjaehriger-muss-strafe-zahlen-a-e33d2461-4023-464d-9eff-ef1dc181f17e",
      "image_title": "Minderjähriger muss Strafe zahlen, weil er Vinícius Júnior rassistisch beleidigt hat - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "HSV weiter auf Trainersuche England statt Hamburg – Van Nistelrooy übernimmt in Leicester",
      "teaser": "Premier League statt 2. Fußball-Bundesliga: Ruud van Nistelrooy wurde als Trainerkandidat beim Hamburger SV gehandelt, heuert nun aber lieber als Teammanager bei Leicester City an.",
      "url": "https://www.spiegel.de/sport/fussball/ruud-van-nistelrooy-uebernimmt-als-trainer-von-leicester-city-a-1df5c137-af3b-4fd9-84e9-bc6240f8295e",
      "image_title": "England statt Hamburg – Van Nistelrooy übernimmt in Leicester - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Umstrittener Fechtfunktionär Usmanow Der Mann mit dem Säbel",
      "teaser": "Am Samstag treffen sich die Delegierten des Fecht-Weltverbandes zur Wahl ihres Präsidenten. Klarer Favorit: Der russische Oligarch Alischer Usmanow – obwohl er auf der Sanktionsliste der EU steht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/alischer-usmanow-steht-wieder-zur-wahl-als-praesident-des-fecht-weltverbandes-a-104edad2-e815-4a5d-af13-c397818e955a",
      "image_title": "Der Mann mit dem Säbel - Yuri Kochetkov / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vierte Partie der Schach-WM Ding Liren verpasst den Sieg trotz überraschender Züge",
      "teaser": "Die Schach-WM bleibt ausgeglichen, weil Weltmeister Ding Liren einige Chancen liegen lässt. Der Weltranglistenerste Magnus Carlsen findet die vielen Fehler »zu einem gewissen Maße frustrierend zu sehen«.",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-verpasst-den-sieg-trotz-ueberraschender-zuege-a-7838f57d-f7f7-48e6-83b0-65de2a23a1f7",
      "image_title": "Ding Liren verpasst den Sieg trotz überraschender Züge - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Wenige Wochen nach schwerem Unfall Boniface wohl bei 140 km/h mit Handy am Steuer unterwegs",
      "teaser": "Leverkusens Trainer Xabi Alonso hat Redebedarf: Ein Instagram-Video soll die gefährliche Fahrt seines Star-Angreifers Victor Boniface dokumentieren. Der war erst kürzlich in einen schweren Autounfall verwickelt.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-victor-boniface-boniface-wohl-bei-140-km-h-mit-handy-am-steuer-unterwegs-a-1ce2682d-d3b1-4944-b8ff-4e85c879fc01",
      "image_title": "Boniface wohl bei 140 km/h mit Handy am Steuer unterwegs - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Nur ein Monat kein Tennis Tennisprofis wütend wegen kurzer Świątek-Sperre",
      "teaser": "Die Weltranglistenzweite Iga Świątek hat gedopt – und muss dennoch nur einen Monat aussetzen. Das finden viele ihrer Kollegen unfair. Die deutlich härter bestrafte Simona Halep vermutet eine »böse Absicht«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kritik-an-kurzer-sperre-fuer-iga-swiatek-tennisprofis-empoert-a-5f11858a-ccf4-46ea-bb10-5eaa637c0234",
      "image_title": "Tennisprofis wütend wegen kurzer Świątek-Sperre - Marijan Murat / dpa"
    },
    {
      "title": "Heidenheimer Niederlage gegen Chelsea Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer",
      "teaser": "Tolle Choreografien, englische Fans mit Sonderwünschen: Der Europapokalabend gegen den FC Chelsea war für den 1. FC Heidenheim besonders. Nur das Duell Klein gegen Groß wurde es nicht – eher ein Spiel auf Augenhöhe. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-1-fc-heidenheim-verliert-gegen-den-fc-chelsea-in-der-conference-league-nach-grosser-gegenwehr-a-0d2b08ca-1d31-482a-a393-9e695802ccf5",
      "image_title": "Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Abstimmung läuft Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert",
      "teaser": "Zwei Deutsche können sich Hoffnungen auf den Titel als Weltfußballer machen. Zumindest theoretisch, favorisiert sind andere. Vor allem: Ballon-d’Or-Sieger Rodri und sein beleidigter Kontrahent Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerwahl-florian-wirtz-und-toni-kroos-sind-nominiert-a-25df847b-6458-44d3-bcd9-df69371b3888",
      "image_title": "Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert - Nico Herbertz / IMAGO"
    },
    {
      "title": "Fehlende Aufsichtspflicht Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen",
      "teaser": "Felix Neureuther ist einer der besten Skifahrer des Landes, darf sein Wissen aber nicht an Grundschüler weitergeben. Was war da los?",
      "url": "https://www.spiegel.de/sport/wintersport/ex-skistar-felix-neureuther-darf-nicht-am-wintersporttag-seiner-tochter-teilnehmen-a-b0e5015a-b71c-401e-ba23-fe49ba5b6806",
      "image_title": "Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen - Christian Charisius / dpa"
    },
    {
      "title": "Schalke kanzelt Torwart ab »Fährmann wird kein Spiel mehr für Königsblau bestreiten«",
      "teaser": "Zoff gibt es schon lange, nun wird der FC Schalke 04 deutlich: Torwart Ralf Fährmann hat keine Zukunft beim Ruhrgebietsklub. Eine Abmahnung zog der Verein aber zurück.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-ralf-faehrmann-wird-nicht-mehr-fuer-zweitligisten-auflaufen-a-94ea12e9-c933-41d0-b549-627730347042",
      "image_title": "»Fährmann wird kein Spiel mehr für Königsblau bestreiten« - David Inderlied / dpa"
    },
    {
      "title": "Weltmeister von 2014 in Rom Hummels startet, verschuldet Elfmeter und gleicht in der Nachspielzeit aus",
      "teaser": "Nach dem Trainerwechsel bei der AS Rom durfte Mats Hummels erstmals von Beginn an ran. Gegen Tottenham Hotspur schien sich das zunächst zu rächen, dann machte der Ex-Nationalspieler seinen Fehler wieder gut.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-foul-zum-elfmeter-und-tor-in-der-nachspielzeit-gegen-tottenham-hotspur-a-bb282a72-5738-41ad-85a1-afb98459a208",
      "image_title": "Hummels startet, verschuldet Elfmeter und gleicht in der Nachspielzeit aus - Justin Tallis / AFP"
    },
    {
      "title": "Fußball-Nationalspieler Was der Brexit mit Jamal Musialas Rückkehr nach Deutschland zu tun hat",
      "teaser": "In der Jugend spielte DFB-Juwel Jamal Musiala noch öfter für England als für Deutschland. Bei der Entscheidung für die »erste« Heimat spielten offenbar auch politische Turbulenzen eine Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-brexit-fuer-wechsel-zum-fc-bayern-muenchen-mit-ausschlaggebend-a-63f9e27d-4dff-456d-9fe7-86d5fd3fe064",
      "image_title": "Was der Brexit mit Jamal Musialas Rückkehr nach Deutschland zu tun hat - Adam Pretty / Getty Images"
    },
    {
      "title": "Frankfurter Sieg in der Europa League Eintrachts Marmoush macht auch vor Midtjylland nicht halt",
      "teaser": "Omar Marmoush ist im deutschen Klubfußball der Spieler der Stunde. Das bewies der Frankfurter Stürmer auch auswärts in Dänemark: Dank Tor und Vorlage von Marmoush konnte die Eintracht ein Eigentor verschmerzen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlaegt-fc-midtjylland-omar-marmoush-erneut-matchwinner-a-bb90bc6e-0a83-4d6f-a2f4-34ac971b51ca",
      "image_title": "Eintrachts Marmoush macht auch vor Midtjylland nicht halt - HMB Media / Claus / HMB-Media / IMAGO"
    },
    {
      "title": "Heidenheim unterliegt dem FC Chelsea Goliath 2, David 0",
      "teaser": "Stark gespielt, knapp verloren: Der 1. FC Heidenheim bekommt für sein Duell mit dem FC Chelsea zwar keine Punkte, muss sich aber auch nicht grämen. Bei den Londonern zauberten zwei ehemalige Bundesliga-Superstars.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-fc-chelsea-gewinnt-bei-starkem-1-fc-heidenheim-a-4cdc505c-472c-4a4c-a2a1-ebf7682867b7",
      "image_title": "Goliath 2, David 0 - Tom Weller / dpa"
    },
    {
      "title": "Heftige Kritik an Kylian Mbappé Vom Weltwunder zum »Ausguss«",
      "teaser": "Kylian Mbappé vergibt einen Elfmeter – und ganz Madrid fällt über ihn her. Der Superstar macht eine schwierige Zeit durch. Sein kriselnder Klub ist ihm keine Hilfe. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-in-der-kritik-vom-weltwunder-zum-ausguss-a-52c1a435-0d62-4aa7-8f47-27d2fa4903b5",
      "image_title": "Vom Weltwunder zum »Ausguss« - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Positive Probe French-Open-Siegerin Świątek wegen Dopings gesperrt – für einen Monat",
      "teaser": "Die Weltranglistenzweite Iga Świątek wurde positiv auf die verbotene Substanz TMZ getestet. Schuld sein soll ein verunreinigtes Medikament – die Tennisspielerin wird deswegen sehr milde bestraft.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-french-open-siegerin-iga-swiatek-kassiert-sperre-wegen-dopings-a-a3287c77-4af9-4740-99bf-fd5e92318837",
      "image_title": "French-Open-Siegerin Świątek wegen Dopings gesperrt – für einen Monat - Jorge Guerrero / AFP"
    },
    {
      "title": "1. FC Heidenheim im Europapokal Der Provinzschock",
      "teaser": "Ein Leihspieler vom FC Bayern, ein Fan aus den USA, dazu der FC Chelsea als Europapokalgegner: Über den 1. FC Heidenheim bricht die große Fußballwelt herein. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/europapokal-1-fc-heidenheim-fordert-fc-chelsea-die-schwaebische-hausfrau-des-fussballs-a-5a9826d3-3080-403e-8a80-8d52a012f948",
      "image_title": "Der Provinzschock - Dirk Bruniecki / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auch kein Mercedes-Reservefahrer mehr Mick Schumacher verkündet Abschied aus der Formel 1",
      "teaser": "Er kassierte Absagen und erhält kein eigenes Cockpit. Deshalb hat Mick Schumacher seinen kompletten Rückzug aus der Formel 1 verkündet. Es sei »hart, diese Autos im Rennen zu beobachten«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-auch-kein-mercedes-reservefahrer-mehr-a-0a9996f4-802f-4ea9-8c62-371e1582501a",
      "image_title": "Mick Schumacher verkündet Abschied aus der Formel 1 - David Davies / PA Wire / dpa"
    },
    {
      "title": "Vorstandschef gefeuert An der Spitze des DOSB eskaliert der Streit",
      "teaser": "Der Vorstandschef beim Deutschen Olympischen Sportbund muss gehen, weil er Kölner Oberbürgermeister werden will. Von Torsten Burmesters politischen Plänen erfuhr Präsident Thomas Weikert erst aus der Zeitung. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/dosb-vorstandschef-gefeuert-streit-an-der-spitze-eskaliert-a-ccc7f7ac-c835-49c9-92d8-725f01a4e909",
      "image_title": "An der Spitze des DOSB eskaliert der Streit - Thomas Frey / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Proteste in der Champions League Beleidigende Fanplakate – FC Bayern bittet PSG-Boss Al-Khelaifi um Entschuldigung",
      "teaser": "»Fuck off« hatten Münchner an den Pariser Präsidenten Nasser Al-Khelaifi gerichtet – und auch inhaltliche Kritik geäußert. Der Verein ging dazu auf Distanz und betonte sein gutes Verhältnis zu PSG.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-entschuldigt-sich-bei-psg-boss-nasser-al-khelaifi-fuer-fan-plakate-a-5839c53b-9a5e-47ef-b585-76e9f8612525",
      "image_title": "Beleidigende Fanplakate – FC Bayern bittet PSG-Boss Al-Khelaifi um Entschuldigung - Franck Fife / AFP"
    }
  ]
}