{
  "timestamp": "2024-07-06T12:09:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toni Kroos’ Abschied vom Profifußball Seine große Reise ist vorbei",
      "teaser": "So wie gegen Spanien hat man Toni Kroos noch nie erlebt. Er warf sich ins Getümmel, schimpfte, führte Selbstgespräche. Es war das fulminante Ende einer Ausnahmekarriere. Trainer Nagelsmann brachte sie mit einem Satz auf den Punkt. Aus Stuttgart berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-bei-der-em-2024-die-grosse-reise-ist-vorbei-a-584cce15-2e1d-4ae7-971c-198301cce303",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab107380-e72c-40df-83cc-bd183c1491d7_w960_r2.194_fpx56_fpy41.jpg",
      "image_title": "Seine große Reise ist vorbei - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Deutsche Nationalelf nach EM-Aus Vier Gründe, warum diese Mannschaft eine Zukunft hat",
      "teaser": "Toni Kroos? Ist weg. Manuel Neuer und Thomas Müller? Womöglich auch. Mit dem K.o. gegen Spanien endet eine Epoche. Aber ein neues Fußball-Königreich entsteht. Eine Analyse von Jörn Meyn, Stuttgart",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-und-das-deutschland-aus-vier-gruende-warum-diese-mannschaft-eine-grosse-zukunft-hat-a-b819c8fd-db95-4780-b0e6-aa28c4b8ad1d",
      "image_title": "Vier Gründe, warum diese Mannschaft eine Zukunft hat - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "DFB-Team unterliegt Spanien Wenn schon raus, dann so",
      "teaser": "Der Traum vom EM-Titel im eigenen Land ist vorbei. Bundestrainer Julian Nagelsmann war darüber den Tränen nah. Gewonnen haben er und seine Mannschaft trotzdem etwas. Aus Stuttgart berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-fliegt-gegen-spanien-aus-turnier-wenn-schon-raus-dann-so-a-246aa6f4-79c8-4870-8d1e-0a80c0c1259b",
      "image_title": "Wenn schon raus, dann so - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Kroos geht als Gefeierter, Wirtz und Musiala überzeugen",
      "teaser": "Die ruhmreiche Karriere von Toni Kroos endet ausgerechnet gegen das Land, das er seit zehn Jahren seine Heimat nennt. Florian Wirtz und Jamal Musiala sind das gute Gefühl des deutschen Fußballs. Die DFB-Elf in der Einzelkritik. Aus Stuttgart berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kroos-geht-als-gefeierter-wirtz-und-musiala-ueberzeugen-einzelkritik-deutschland-vs-spanien-a-b89ee7fc-5b57-49d1-a28e-1437b4668f33",
      "image_title": "Kroos geht als Gefeierter, Wirtz und Musiala überzeugen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Unglückliches EM-Aus gegen Spanien Darum gab es keinen Handelfmeter für Deutschland",
      "teaser": "Jamal Musiala schießt, Marc Cucurella wehrt den Ball mit dem Arm ab. Die TV-Bilder sind eindeutig, trotzdem gibt es keinen Elfmeter. Was sich ungerecht anfühlt, ist die richtige Auslegung der Handspielregel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-gab-es-keinen-hand-elfmeter-fuer-deutschland-im-viertelfinale-gegen-spanien-a-7c26ebc9-d1d9-494d-bd41-721e65c594a0",
      "image_title": "Darum gab es keinen Handelfmeter für Deutschland - Leonhard Simon / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "+++ Liveblog +++ Kein Elfmeter – Effenberg sieht »vielleicht beste Schiedsrichterleistung« des Turniers",
      "teaser": "Freitagabend, ein ganzes Land schreit »Hand« – Stefan Effenberg hat eine andere Meinung. Und: Spaniens Siegtorschütze erinnert mit seinem Jubel an seinen Vater. Die News. Mit Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-deutsche-spieler-erhalten-100-000-euro-em-praemie-a-16dfc6c3-7196-42a7-b951-60a858684c81",
      "image_title": "Kein Elfmeter – Effenberg sieht »vielleicht beste Schiedsrichterleistung« des Turniers - Tom Weller / dpa"
    },
    {
      "title": "Reaktionen zum deutschen EM-Aus »Das ist ein klarer Elfmeter« – die Reaktionen",
      "teaser": "Julian Nagelsmann und seine Spieler reagieren auf das dramatische Viertelfinalaus gegen Spanien mit Trauer – und Ärger über den Schiedsrichter. Bundeskanzler Scholz sagt: »Diese EM ist ein großer Erfolg.« Die Stimmen zum Spiel.",
      "url": "https://www.spiegel.de/sport/em-2024-reaktionen-zum-deutschland-aus-gegen-spanien-ein-klarer-elfmeter-a-a1605c5b-3566-4f45-8c92-5ed28955fb37",
      "image_title": "»Das ist ein klarer Elfmeter« – die Reaktionen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Verwirrung um Álvaro Moratas Verwarnung Gelb im Fernsehen, aber nicht im Spiel",
      "teaser": "Die Spanier können aufatmen: Ihr Kapitän Álvaro Morata darf im Halbfinale spielen. Laut der Fernsehübertragung wäre er wegen einer Gelben Karte gesperrt gewesen. Doch die Uefa korrigierte sich.",
      "url": "https://www.spiegel.de/sport/fussball/verwirrung-um-alvaro-morata-gelb-im-fernsehen-aber-nicht-im-spiel-a-a737f286-5c10-48da-aeea-93396a2951e4",
      "image_title": "Gelb im Fernsehen, aber nicht im Spiel - Manu Fernandez / AP"
    },
    {
      "title": "EM-Aus für Portugal und Cristiano Ronaldo Ein Fossil, gefotoshoppt in ein heutiges Fußballmatch",
      "teaser": "Cristiano Ronaldo wurde nie ausgewechselt, dafür ist er jetzt ausgeschieden. Portugal hielt an dem gealterten Star fest, obwohl es viele andere Offensivkräfte besitzt. Das hat sich gerächt, trotz Frankreichs Schwäche. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-vs-frankreich-cristiano-ronaldo-ein-fossil-im-heutigen-fussballmatch-a-3b9f1206-d415-441e-a748-ecccdc3e1fd7",
      "image_title": "Ein Fossil, gefotoshoppt in ein heutiges Fußballmatch - Paul Terry / Sportimage / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Frankreich vor der Wahl Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt",
      "teaser": "Sie ist Kind algerischer Einwanderer, stieg aus der Armut zum Boxidol Frankreichs auf: Sarah Ourahmoune soll für den Präsidenten die Wut abgehängter Jugendlicher einfangen. Doch der Rechtsruck im Land gefährdet das Projekt. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/frankreich-wie-ex-boxerin-sarah-ourahmoune-fuer-emmanuel-macron-jugendliche-von-der-strasse-holt-a-deaf1351-4ef9-42a8-838e-5296a15330c9",
      "image_title": "Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt - Romy Alizée / Libération",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "Deutschlands EM-Aus »Es tut mir einfach leid für die Mannschaft«",
      "teaser": "Deutschlands EM-Traum ist vorbei. Was Fans über die 120 Minuten von Stuttgart denken, was Toni Kroos zu seinem letzten Spiel sagt und wie Julian Nagelsmann die umstrittene Schiedsrichterentscheidung bewertet. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/euro-2024-deutschland-scheidet-gegen-spanien-aus-a-ddcc2240-0014-4751-a8d2-304f88839e3e"
    },
    {
      "title": "Zuschauerrekord bei aktueller Europameisterschaft Mehr als 26 Millionen Menschen sahen das deutsche EM-Aus im TV",
      "teaser": "So viele Zuschauerinnen und Zuschauer gab es bei dieser Europameisterschaft bislang noch nicht: Das Ausscheiden des DFB-Teams verfolgten Millionen. Und da sind die Internet-User noch nicht mit eingerechnet.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-einschaltquoten-mehr-als-26-millionen-menschen-verfolgten-das-deutsche-ausscheiden-a-427b5dc7-0169-450a-bf18-e18eaf487169",
      "image_title": "Mehr als 26 Millionen Menschen sahen das deutsche EM-Aus im TV - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Emotionale Bilder nach deutschem EM-Aus Enttäuschung in Schwarz-Rot-Gold",
      "teaser": "Joshua Kimmich lehnt am Pfosten, Toni Kroos dreht seine letzte Ehrenrunde, und die Fans trauern: Deutschland ist aus der Heim-EM ausgeschieden. Die Fotos in Moll.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-emotionalsten-fotos-nach-dem-deutschen-viertelfinal-aus-a-93c00431-f1dd-474e-a53f-9c5482e857e8",
      "image_title": "Enttäuschung in Schwarz-Rot-Gold - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Mbappé und Teamkollegen im Halbfinale Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will",
      "teaser": "Frankreich spielt behäbig, ohne Ideen und mit wenig Tempo. Und steht nach einem Erfolg im Elfmeterschießen gegen Portugal doch im Halbfinale. Dort wartet der Topfavorit – und die Frage: Siegt wieder der Minimalismus? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-im-halbfinale-wie-soll-diese-mannschaft-gegen-spanien-bestehen-a-558505d9-0bc4-445c-bf2a-60706dc1caa2",
      "image_title": "Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will - Carmen Jaspersen / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erfolg gegen Portugal Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein",
      "teaser": "Das Duell zwischen den Superstars Kylian Mbappé und Cristiano Ronaldo war lange zäh. Tore fielen erst im Elfmeterschießen, in dem die Franzosen die Nerven behielten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-schlaegt-portugal-im-elfmeterschiessen-und-steht-im-halbfinale-a-42f77b30-5fbf-428a-a770-bae5a6dcd0cf",
      "image_title": "Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein - Dan Mullan / Getty Images"
    },
    {
      "title": "Nach Pleite gegen Spanien »Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war«",
      "teaser": "Wie geht es nach dem EM-Aus weiter mit den DFB-Legenden Manuel Neuer und Thomas Müller? Beide haben noch keine Entscheidung verkündet – es soll aber Gespräche geben. Der Kader wird sich laut Bundestrainer Nagelsmann verändern.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-stehen-manuel-neuer-und-thomas-mueller-vor-ruecktritt-aus-nationalmannschaft-a-011cebd4-0f40-4e12-81d6-81230026796c",
      "image_title": "»Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war« - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Deutscher NBA-Star Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro",
      "teaser": "NBA-Star Franz Wagner hat offenbar seinen Vertrag bei Orlando Magic verlängert. Mit diesem neuen Deal könnte er mehr Geld einstreichen als Dirk Nowitzki in seiner gesamten Karriere.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballweltmeister-franz-wagner-verdient-wohl-mehr-als-200-millionen-euro-a-175983e8-d526-42a1-9966-e03a9ac32eb0",
      "image_title": "Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Pressestimmen zum deutschen EM-Aus »Fußball, bloody hell«",
      "teaser": "Die internationale Presse ist vom Viertelfinale zwischen Deutschland und Spanien begeistert. Die Deutschen werden bemitleidet – und der Schiedsrichter scharf kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pressestimmen-zu-deutschlands-niederlage-gegen-spanien-was-fuer-ein-spiel-a-4b363fcf-7e36-4854-a81e-342be699f098",
      "image_title": "»Fußball, bloody hell« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deutschlands Aus bei der Fußball-EM Ein völlig übertriebenes Viertelfinale",
      "teaser": "Die Erwartungen an die Partie waren hoch – und wurden übertroffen. Deutschland gegen Spanien fühlte sich an wie ein Finale, das alles zu bieten hatte: Last-minute-Treffer, einen echten Aufreger und Tritte von Toni Kroos. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-ein-voellig-uebertriebenes-viertelfinale-a-db5986bc-bdf9-43ea-b391-99ef4b185590",
      "image_title": "Ein völlig übertriebenes Viertelfinale - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Fußball-EM im Protokoll Portugal gegen Frankreich – so lief das Elfmeterschießen",
      "teaser": "Keine Tore, nach 120 Minuten standen die Nullen auf beiden Seiten. Wer Spaniens Halbfinalgegner wird, entschied sich dann im Elfmeterschießen zwischen Portugal und Frankreich. Das Spiel zum Nachlesen.",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232477/portugal_frankreich/liveticker/",
      "image_title": "Portugal gegen Frankreich – so lief das Elfmeterschießen - Alex Grimm / Getty Images"
    },
    {
      "title": "Aus im EM-Viertelfinale Spanien beendet Deutschlands Traum vom Heimtitel",
      "teaser": "Es ist das Ende der Heim-EM für die deutsche Nationalmannschaft: Das DFB-Team unterliegt im Viertelfinale Spanien. Florian Wirtz rettete Deutschland zwar in die Verlängerung, aber dann kam Mikel Merino.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-beendet-deutschlands-traum-vom-heim-titel-a-9f4de7cd-9c98-4704-a069-5b27ee3dba6e",
      "image_title": "Spanien beendet Deutschlands Traum vom Heimtitel - DeFodi Images / Getty Images"
    },
    {
      "title": "Türkei nach Demiral-Sperre »Wir werden noch leidenschaftlicher sein«",
      "teaser": "Türkei-Trainer Vincenzo Montella empfindet die Sperre von Merih Demiral als »unfair«, dessen Skandal-Jubel sei »falsch verstanden« worden. Seine Mannschaft werde im EM-Viertelfinale nun noch leidenschaftlicher auftreten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-trainer-montella-ueber-demiral-sperre-nach-wolfsgruss-unfair-a-2fa31e82-ea30-4e7e-a69e-5cb8a79bdffc",
      "image_title": "»Wir werden noch leidenschaftlicher sein« - Nordphoto / Denkinger / IMAGO"
    },
    {
      "title": "Frankreich-Rundfahrt Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour",
      "teaser": "Im ersten Einzelzeitfahren der 111. Tour de France lief alles auf das Duell zwischen Remco Evenepoel und Tadej Pogačar hinaus – mit besserem Ende für den belgischen Weltmeister. Der Slowene bleibt aber in Gelb.",
      "url": "https://www.spiegel.de/sport/tour-de-france-remco-evenepoel-siegt-im-zeitfahren-tadej-pogacar-behaelt-gelbes-trikot-a-06c73e96-3f16-4f88-a84a-04bfae903ec6",
      "image_title": "Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Das EM-Viertelfinale im Minutenprotokoll So scheiterte die DFB-Elf an Spanien",
      "teaser": "Deutschland lag gegen Spanien zurück, kämpfte sich zum Ausgleich – und kassierte kurz vor Ende Verlängerung den Knockout. Die Heim-EM ist für das Team von Julian Nagelsmann beendet. Der Spielverlauf zum Nachlesen. Von Marvin Rishi Krishan und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232474/spanien_deutschland/liveticker/",
      "image_title": "So scheiterte die DFB-Elf an Spanien - Jan Huebner / IMAGO",
      "author": "Marvin Rishi Krishan und Sven Scharf"
    },
    {
      "title": "DFB-Aufstellung gegen Spanien Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale",
      "teaser": "Beim Viertelfinale gegen Spanien kehrt Jonathan Tah nach seiner Gelbsperre zurück. Bundestrainer Julian Nagelsmann überrascht mit einem neuen Nebenmann für Toni Kroos. Auch Florian Wirtz spielt nicht von Beginn an.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-mit-diesem-team-will-die-dfb-elf-ins-halbfinale-a-e55a5258-4951-4985-8d63-16d476839530",
      "image_title": "Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale - Bernd Weißbrod / dpa"
    },
    {
      "title": "Glossar zum EM-Viertelfinale Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech",
      "teaser": "Sie schauen gern Spiele bei der EM, interessieren sich aber sonst nicht so sehr für Fußball und verstehen manche Analyse nur so halb? Hier finden Sie Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-glossar-sechser-gegenpressing-tiefenlaeufe-das-verbirgt-sich-hinter-dem-fussballsprech-a-c0d7be8b-6bf2-49a2-87a4-3b88a4757652",
      "image_title": "Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Türkischer Präsident über Skandalgeste Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel",
      "teaser": "Mit der »Wolfsgruß«-Geste hat der türkische EM-Spieler Merih Demiral für Empörung gesorgt. Unterstützung erhält er dagegen aus der Heimat – von Staatspräsident Recep Tayyip Erdoğan. Der meldet sich mit einem kruden Vergleich zu Wort.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-recep-tayyip-erdogan-verteidigt-wolfsgruss-jubel-von-merih-demiral-a-6acbe17d-4dc5-47c4-a0a0-c1f32b6af8b2",
      "image_title": "Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel - Khalil Hamra / AP"
    },
    {
      "title": "Bundestrainer bei der EM Die Tricks des Julian Nagelsmann",
      "teaser": "Einen Bundestrainer wie Julian Nagelsmann hatte Deutschland noch nie: jung, lässig, eloquent. Aber auch ein Meister der Inszenierung. Eine Beobachtung in fünf Akten. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-die-tricks-des-julian-nagelsmann-a-25693866-2f1d-47ab-9c72-d6e2628d8426",
      "image_title": "Die Tricks des Julian Nagelsmann - Peter Rigaud / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Niclas Füllkrug und Spaniens Joselu im EM-Viertelfinale Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte",
      "teaser": "Vor fast zehn Jahren sind Joselu und Niclas Füllkrug noch für Hannover 96 aufgelaufen, nun standen sie sich im Champions-League-Finale gegenüber und treffen bei der EM aufeinander. Die Geschichte zweier absurder Karrieren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-joselu-und-niclas-fuellkrug-absurde-karrieren-im-viertelfinale-a-c50829c7-3aed-4465-b55b-f170aa56d65a",
      "image_title": "Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte - [M] Bradley Collyer / dpa; Malte Ossowski / IMAGO; Anke Waelischmiller / IMAGO; IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "EM-Viertelfinale in Stuttgart So gewinnen wir gegen Spanien Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "La Roja ist unschlagbar? Von wegen. Fünf todsichere Tipps für die deutsche Elf im Spiel gegen den Angstgegner.",
      "url": "https://www.spiegel.de/sport/em-viertelfinale-so-gewinnt-deutschland-gegen-spanien-kolumne-a-7d08c63e-68e9-4796-b30c-ae85a5bfbad7",
      "image_title": "So gewinnen wir gegen Spanien - Ulrich Hufnagel / IMAGO"
    }
  ]
}