{
  "timestamp": "2024-04-19T15:01:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung noch vor Heim-EM Bundestrainer Nagelsmann verlängert beim DFB",
      "teaser": "Julian Nagelsmann bleibt auch über die Heim-Europameisterschaft hinaus Trainer der deutschen Fußballnationalmannschaft. Sein neuer Vertrag läuft bis zur Weltmeisterschaft 2026.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-julian-nagelsmann-verlaengert-vor-heim-em-als-bundestrainer-vertrag-bis-zur-wm-2026-a-09eaa371-88dd-4d6a-9514-422ca61e588c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/424b3484-7d89-4b05-b546-fca6fdbd78ec_w960_r2.194_fpx43_fpy47.jpg",
      "image_title": "Bundestrainer Nagelsmann verlängert beim DFB - Mika Volkmann / IMAGO"
    },
    {
      "title": "Liverpool nach dem Aus in der Europa League Auf zum letzten Tanz",
      "teaser": "Jürgen Klopp und der FC Liverpool haben die nächste Titelchance verspielt. Zu oft scheitert die Mannschaft spektakulär vor dem Tor. Trotzdem ist der ultimative Triumph zum Abschied noch möglich. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-und-juergen-klopp-nach-aus-in-der-europa-league-auf-zum-letzten-tanz-a-fbefd8bb-4521-4d2c-800c-4a92e590d0f3",
      "image_title": "Auf zum letzten Tanz - Paul Ellis / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Missbrauchsskandal um früheren US-Teamarzt Turnerinnen erhalten wohl 100 Millionen Dollar vom US-Justizministerium",
      "teaser": "Sie hatten das FBI verklagt, weil es zu spät gehandelt hatte: Rund hundert Missbrauchsopfer des Sportarztes Larry Nassar, darunter Olympiasiegerin Simone Biles, haben nun laut US-Medien einen außergerichtlichen Vergleich akzeptiert.",
      "url": "https://www.spiegel.de/sport/turnen-missbrauchsskandal-um-larry-nassar-turnerinnen-erhalten-100-millionen-dollar-entschaedigung-a-5be00655-216e-402b-87b7-5b258e3aff99",
      "image_title": "Turnerinnen erhalten wohl 100 Millionen Dollar vom US-Justizministerium - POOL / REUTERS"
    },
    {
      "title": "Ex-Nationalspieler Podolski Döner, Baller-League, Wahlkampfhilfe",
      "teaser": "Als Lukas Podolski zu seinem Herzensverein Górnik Zabrze wechselte, jubelten die Fußballromantiker. Sportlich hat er das polnische Team zwar nicht groß weitergebracht. Sein Einfluss auf den Klub ist dennoch gewaltig. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-der-fussballheld-wird-jetzt-wahlkampfhelfer-a-b58f8063-6d22-423e-8f68-4f0230847920",
      "image_title": "Döner, Baller-League, Wahlkampfhilfe - Lukasz Grochala / Cyfrasport / Newspix / IMAGO",
      "author": "Thomas Dudek"
    },
    {
      "title": "Zum ersten Mal Deutscher Meister So gelang das Wunder von Leverkusen – die Rekonstruktion",
      "teaser": "Was wurde Bayer Leverkusen verspottet. Immer nur Vize. Und nun: 43 Pflichtspiele in Folge ungeschlagen, die Dominanz der Bayern furios gebrochen. Der Verein hat ein Rezept, das jahrelangen Erfolg verspricht. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-ist-deutscher-meister-so-gelang-das-wunder-von-leverkusen-a-01306ea2-1ebc-4ffb-b014-61975b5291a9",
      "image_title": "So gelang das Wunder von Leverkusen – die Rekonstruktion - David Inderlied / picture alliance / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "Diskuswerfer Mykolas Alekna Der Mann, der den nicht zu brechenden Rekord gebrochen hat",
      "teaser": "38 Jahre lang galt die Bestmarke von DDR-Diskuswerfer Jürgen Schult als nicht zu übertreffen. Mykolas Alekna hat es jetzt doch geschafft. Der Litauer profitierte von idealen Bedingungen – und von seinen Genen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/diskuswerfen-mykolas-alekna-der-mann-der-den-nicht-zu-brechenden-rekord-gebrochen-hat-a-1c162e81-678f-450b-85c6-25ee53e3e3b8",
      "image_title": "Der Mann, der den nicht zu brechenden Rekord gebrochen hat - Jurij Kodrun / European Athletic / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vertragsverlängerung als Bundestrainer Was hinter der Nagelsmann-Entscheidung steckt",
      "teaser": "Nicht FC Bayern, sondern Nationalelf: Julian Nagelsmann hat sich auf den DFB festgelegt. Die Gründe dafür liegen beim Verband – aber auch in der komplizierten Situation in München. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-bleibt-bundestrainer-was-hinter-der-nagelsmann-entscheidung-steckt-a-24a03fc4-af13-41ff-88f6-4a78da525710",
      "image_title": "Was hinter der Nagelsmann-Entscheidung steckt - Nico Herbertz / IMAGO",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Eklat in Peking Betrug beim Halbmarathon – Chinas bester Läufer disqualifiziert",
      "teaser": "He Jien hat das Rennen in Peking nur gewonnen, weil ihn drei andere Läufer kurz vor dem Ziel vorgelassen hatten. Der Vorgang entwickelte sich zu einem Kuriosum, das Folgen hat.",
      "url": "https://www.spiegel.de/sport/halbmarathon-in-peking-chinas-bester-laeufer-he-jien-wegen-betrugs-disqualifiziert-a-28b6f2a1-3442-41c4-9145-e15669045fa4",
      "image_title": "Betrug beim Halbmarathon – Chinas bester Läufer disqualifiziert - Ju Huanzong / Xinhua / IMAGO"
    },
    {
      "title": "Historischer Eklat Argentinischer Torhüter nach Laserattacke für elf Spiele gesperrt",
      "teaser": "Ein Laserangriff, homophobe Kommentare und ein Becher, der voller Urin auf Fans geworfen wurde: Eine Partie in der mexikanischen Liga hat für viel Aufsehen gesorgt – und hohe Geldstrafen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-mexiko-laserattacke-urin-becherwurf-und-homophobe-kommentare-fuehren-zu-geldstrafen-a-7e980423-6367-474b-95fc-0d1536860f54",
      "image_title": "Argentinischer Torhüter nach Laserattacke für elf Spiele gesperrt - Hector Vivas / Getty Images"
    },
    {
      "title": "Europa League Klopps Liverpool trotz Sieg draußen, Roma fordert Leverkusen",
      "teaser": "Mo Salah traf, doch der FC Liverpool hatte das Hinspiel zu sehr in den Sand gesetzt: Jürgen Klopp verlässt England ohne einen Europapokal. Neben Gegner Bergamo ist auch die AS Rom weiter und trifft auf Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-atalanta-bergamo-wirft-fc-liverpool-raus-as-rom-naechster-gegner-von-bayer-leverkusen-a-92f53dfb-a099-4ffa-853d-8c9432ae6319",
      "image_title": "Klopps Liverpool trotz Sieg draußen, Roma fordert Leverkusen - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Europa League Ungeschlagene Leverkusener stellen Rekord auf und stehen im Halbfinale",
      "teaser": "44 Spiele ohne Niederlage – und auch der Triple-Traum lebt weiter: Bayer Leverkusen wendet bei West Ham die erste Saisonpleite ab. Ein Experiment Xabi Alonsos missglückte, doch der Vorsprung aus dem Hinspiel reichte aus.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-nach-remis-bei-west-ham-united-im-halbfinale-a-c338a26a-4ac2-49c3-89c8-21b12dc3e5a2",
      "image_title": "Ungeschlagene Leverkusener stellen Rekord auf und stehen im Halbfinale - Ben Stansall / AFP"
    },
    {
      "title": "Trainersuche nach Halbfinaleinzug Der FC Bayern und die Nagelsmann-Frage",
      "teaser": "Der Halbfinaleinzug in der Champions League hat Euphorie in München ausgelöst. Doch ein Thema sorgt für Diskussionen: Soll Julian Nagelsmann als Trainer zurückkommen? Der Klub ist gespalten. Von Jörn Meyn und Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-julian-nagelsmann-frage-nach-dem-erfolg-ueber-arsenal-a-663829d9-6f0a-416b-b673-ba55ae363aa3",
      "image_title": "Der FC Bayern und die Nagelsmann-Frage - Andreas Schaad / AP",
      "author": "Jörn Meyn und Danial Montazeri, München"
    },
    {
      "title": "Missbrauchsaffäre im Schwimmsport Verband bedauert »Reputationsschaden« für Ex-Bundestrainer Buschkow",
      "teaser": "Dem früheren Wassersprung-Bundestrainer Lutz Buschkow war vorgeworfen worden, von sexuellem Missbrauch gewusst, aber nicht eingegriffen zu haben. Nun rückte der Schwimmverband von den Kündigungsgründen ab.",
      "url": "https://www.spiegel.de/sport/missbrauchsaffaere-schwimmverband-bedauert-reputationsschaden-fuer-ex-bundestrainer-lutz-buschkow-a-cf6f26c8-7746-471e-9fc7-7b3676656f44",
      "image_title": "Verband bedauert »Reputationsschaden« für Ex-Bundestrainer Buschkow - Sebastian Willnow / dpa"
    },
    {
      "title": "Aus von ManCity in der Champions League Verzockt und verzweifelt",
      "teaser": "Manchester Citys Regentschaft in der Champions League ist schon wieder vorbei, Real Madrid hat gezeigt, wie sehr der spanische Klub diesen Wettbewerb beherrscht. City-Trainer Guardiola scheiterte auch mit seinem Haaland-Plan. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-champions-league-verzockt-und-verzweifelt-a-f5084b24-0ecc-42ff-b36e-948dbb75867d",
      "image_title": "Verzockt und verzweifelt - Darren Staples / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Schwerwiegende Dopingvorwürfe Fünf Jahre Sperre für deutsche Leichtathletin Sara Benfares",
      "teaser": "Hohe Strafe in einem mysteriösen Dopingfall: Wegen »erschwerender Umstände« wird die Läuferin Sara Benfares länger als sonst üblich gesperrt. Wie es mit ihrer jüngeren Schwester weitergeht, bleibt noch offen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-deutsche-laeuferin-sara-benfares-fuer-fuenf-jahre-wegen-dopingvorwuerfen-gesperrt-a-950dce83-d329-48f8-8006-f07af73c595c",
      "image_title": "Fünf Jahre Sperre für deutsche Leichtathletin Sara Benfares - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Entscheidung eines Schiedsgerichts Juventus muss fast zehn Millionen Euro an Ronaldo zahlen",
      "teaser": "Fußballstar Cristiano Ronaldo hat im Prozess gegen seinen Ex-Verein Juventus recht bekommen. Der italienische Spitzenklub muss Gehalt nachzahlen. Allerdings deutlich weniger, als Ronaldo gefordert hatte.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-juventus-muss-fast-zehn-millionen-euro-gehalt-nachzahlen-a-c767f5bb-329a-43f4-ba55-60aaef29e3ca",
      "image_title": "Juventus muss fast zehn Millionen Euro an Ronaldo zahlen - Rula Rouhana / REUTERS"
    },
    {
      "title": "Pressestimmen zum Real-Sieg in Manchester »Rüdiger, vom Fehler zur Ekstase im Etihad«",
      "teaser": "Ein Drama im Elfmeterschießen: Real Madrid wirft Titelverteidiger Manchester City raus und steht im Halbfinale der Königsklasse. Die internationale Presse bemitleidet City – und feiert Antonio Rüdiger.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-pressestimmen-zum-halbfinaleinzug-von-real-madrid-bei-manchester-city-a-864336c3-c06a-4f5a-94db-e436c8cba920",
      "image_title": "»Rüdiger, vom Fehler zur Ekstase im Etihad« - Paul Ellis / AFP"
    },
    {
      "title": "Pressestimmen zum Bayern-Sieg »Vielleicht wurden die Nachrufe zu schnell geschrieben«",
      "teaser": "In der Bundesliga entmachtet, in der Champions League im Halbfinale: Der FC Bayern darf nach dem Weiterkommen gegen Arsenal jubeln. Die internationale Presse lobt Bayerns Mittelfeldduo und schürt Titelhoffnungen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-im-champions-league-halbfinale-die-internationalen-pressestimmen-zum-sieg-gegen-arsenal-a-c0bbab49-3af4-44f6-ab85-a768adde3b2e",
      "image_title": "»Vielleicht wurden die Nachrufe zu schnell geschrieben« - Michaela Stache / AFP"
    },
    {
      "title": "Bayern-Halbfinaleinzug in der Champions League Die Entthronten vor der Krönung",
      "teaser": "Vom Prügelknaben zur Persönlichkeit: Beim denkwürdigen 1:0 der Bayern gegen Arsenal überzeugten zuletzt viel kritisierte Spieler. So wie Joshua Kimmich, der danach klare Worte in Richtung Klubführung schickte. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sieg-des-fc-bayern-gegen-arsenal-die-entthronten-vor-der-kroenung-a-a0c0d70f-f7e5-45be-b724-a38bce4a16a1",
      "image_title": "Die Entthronten vor der Krönung - Christian Bruna / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Der FC Bayern steht im Halbfinale der Champions League Gescholten, versetzt, getroffen",
      "teaser": "Joshua Kimmich und Leon Goretzka spielen eine durchwachsene Saison – führen den FC Bayern gegen Arsenal aber zum Sieg. Sie stehen sinnbildlich für ein Team, dem alles zuzutrauen ist. Auch der Champions-League-Titel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-schlaegt-arsenal-und-steht-im-halbfinale-a-2da1bc3a-7d6c-437d-b7bd-1736eb4ab1ce",
      "image_title": "Gescholten, versetzt, getroffen - Christian Bruna / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Viertelfinale der Champions League Rüdiger trifft als Letzter – Real Madrid schlägt ManCity im Elfmeterschießen",
      "teaser": "Rodrygo machte den Auftakt, Kevin De Bruyne antwortete: Real Madrid und Manchester City lieferten sich einen Abnutzungskampf, der bis ins Elfmeterschießen führte. Dort behielt DFB-Nationalspieler Antonio Rüdiger die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-steht-nach-sieg-bei-manchester-city-im-halbfinale-a-bb4bfb9c-fdaa-4c8b-a1fe-99380fa2c62b",
      "image_title": "Rüdiger trifft als Letzter – Real Madrid schlägt ManCity im Elfmeterschießen - Darren Staples / AFP"
    },
    {
      "title": "Bayern gegen Arsenal Dier hat Havertz im Griff, Guerreiro legt Saka lahm und Treffer vor – die Einzelkritik",
      "teaser": "Ein Linksverteidiger in der Offensive, Joshua Kimmich rechts hinten: Bayerns Beste gegen Arsenal glänzten jenseits ihrer Lieblingspositionen. Und: Eric Dier machte seinen alten Rivalen das Leben schwer. Die Einzelkritik. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-gegen-fc-arsenal-in-der-einzelkritik-a-f2702190-2472-4bcf-9bca-3e097688d295",
      "image_title": "Dier hat Havertz im Griff, Guerreiro legt Saka lahm und Treffer vor – die Einzelkritik - Odd Andersen / AFP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Streit mit DAZN DFL stoppt Verkauf der TV-Rechte",
      "teaser": "Eigentlich sollen zurzeit die TV-Rechte für die Bundesliga versteigert werden. Nun aber stockt der Prozess. Der Streamingdienst DAZN fühlt sich übergangen und erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-stoppt-verkauf-der-tv-rechte-a-e4903f8d-1de5-48aa-b5d8-a1d4d6d2a8ae",
      "image_title": "DFL stoppt Verkauf der TV-Rechte - Tom Weller / dpa"
    },
    {
      "title": "Heimsieg gegen Arsenal Kimmich führt FC Bayern ins Halbfinale der Champions League",
      "teaser": "Defensiv stark wie in besten Zeiten – und vorn mit einem Joshua Kimmich, der seinen ganzen Willen in einen Kopfball legte: Der FC Bayern hat Arsenal ausgeschaltet und darf weiter auf den Champions-League-Titel hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-schlaegt-fc-arsenal-dank-joshua-kimmich-und-steht-im-halbfinale-a-8f8ce48e-84f9-49ad-89d0-b9fe51cc3db7",
      "image_title": "Kimmich führt FC Bayern ins Halbfinale der Champions League - Odd Andersen / AFP"
    },
    {
      "title": "Center von den Toronto Raptors NBA-Spieler Jontay Porter wegen Wettbetrugs lebenslang gesperrt",
      "teaser": "Bei Spielen von Jontay Porter war es zu auffälligen Sportwetten gekommen. Die NBA leitete eine Untersuchung ein und befand den Center für schuldig. Zu Ende ist der Fall aber noch nicht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jontay-porter-von-den-toronto-raptors-wegen-wettbetrug-lebenslang-gesperrt-a-c4346354-a0d9-4dff-a00e-9b5da27f6850",
      "image_title": "NBA-Spieler Jontay Porter wegen Wettbetrugs lebenslang gesperrt - David Zalubowski / AP"
    },
    {
      "title": "Minutenprotokoll So gewannen die Bayern gegen Arsenal",
      "teaser": "Kimmichs Kopfball, Tuchels Taktik, Arsenals Aufbäumen – in einer spannenden Schlussphase hat sich Bayern München ins Halbfinale der Champions League gerettet. Lesen Sie den Liveticker hier nach. Mit Henrik Bahlmann und Wyn Matthiesen",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671765/bayern-muenchen_arsenal-fc/liveticker/",
      "image_title": "So gewannen die Bayern gegen Arsenal - Michaela Stache / AFP"
    }
  ]
}