{
  "timestamp": "2024-06-04T11:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Nationalelf vor der EM Der Mix-Faktor",
      "teaser": "Das 0:0 gegen die Ukraine entpuppt sich auf den zweiten Blick als perfektes Ergebnis vor der EM. Warum? Das erzählen die Geschichten vom jungen Debütanten Maximilian Beier und dem alternden Rückkehrer Manuel Neuer. Aus Nürnberg berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ukraine-fussball-nationalelf-vor-der-em-der-mix-faktor-a-937b2070-6aeb-4e1e-97f0-2eceaaaf0956",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a40ee242-1647-4d0d-a5f7-448944e29856_w872_r1.778_fpx47.69_fpy44.95.jpg",
      "image_title": "Der Mix-Faktor - Heiko Becker / REUTERS"
    },
    {
      "title": "DFB-Remis gegen die Ukraine Das mit dem Toreschießen üben wir dann noch",
      "teaser": "25 Torschüsse, aber kein Treffer gegen die Ukraine: Die Chancenverwertung ist ein altes Problem der Nationalmannschaft. Pfiffe gab es aus dem Publikum dennoch nur gegen einen – den Bundeskanzler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-nach-remis-gegen-die-ukraine-das-mit-dem-toreschiessen-ueben-wir-dann-noch-a-0a5fddd2-ab94-4f10-a254-1bc6299d6297",
      "image_title": "Das mit dem Toreschießen üben wir dann noch - Beautiful Sports / Wunderl / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschland in der Einzelkritik Musiala sorgt fürs »Ooohhh«, Undav für viel Wirbel",
      "teaser": "Bundestrainer Julian Nagelsmann probierte viel gegen die Ukraine: Der junge Maximilian Beier machte auf sich aufmerksam, Kapitän İlkay Gündoğan gelang hingegen nicht viel. Die Spieler in der Einzelkritik. Aus Nürnberg berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/testspiel-deutschland-ukraine-dfb-in-der-einzelkritik-a-5a17dbe2-5c5d-40f5-b58f-05578d60d3e0",
      "image_title": "Musiala sorgt fürs »Ooohhh«, Undav für viel Wirbel - Ronald Wittek / EPA"
    },
    {
      "title": "Durchsage im Nürnberger Stadion »Konkrete Gefahrensituation im Außenbereich« – Polizei sorgt nach DFB-Spiel für Schreckmoment",
      "teaser": "Die meisten Fans waren gegangen, nicht aber die Fußballprofis: Rund eine Stunde nach Abpfiff des Testspiels gegen die Ukraine warnte die Polizei davor, das Stadion zu verlassen. Kurz darauf folgte die Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-die-ukraine-polizei-sorgt-nach-fussball-laenderspiel-fuer-schreckmoment-a-c07043fc-8bf8-4093-8448-03aa63d29e18",
      "image_title": "»Konkrete Gefahrensituation im Außenbereich« – Polizei sorgt nach DFB-Spiel für Schreckmoment - Federico Gambarini / dpa"
    },
    {
      "title": "Aufregung über WDR-Film zu Rassismus im Fußball Die Doku, die Umfrage und ich Ein Gastbeitrag von Philipp Awounou",
      "teaser": "Eine Umfrage über die Fußballnationalelf wird aktuell heftig kritisiert. Als Autor der Doku, für die die Umfrage erstellt wurde, habe ich den Eindruck, dass vor lauter Empörung der Kontext untergegangen ist.",
      "url": "https://www.spiegel.de/sport/fussball/autor-philipp-awounou-nimmt-stellung-zu-aufregune-ueber-rassismus-umfrage-im-fussball-a-6c90269b-4e82-4a1c-8b27-b0775dc692c7",
      "image_title": "Die Doku, die Umfrage und ich - Christian Charisius / dpa"
    },
    {
      "title": "Deutscher Tennisprofi Nächster Krimi in fünf Sätzen – Zverev bei French Open im Viertelfinale",
      "teaser": "Um kurz vor zwei Uhr in der Nacht konnte er endlich jubeln: Alexander Zverev steht in Paris in der Runde der letzten acht. Es war erneut ein hartes Stück Arbeit über mehr als vier Stunden Spielzeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-bei-french-open-im-viertelfinale-nach-krimi-in-fuenf-saetzen-a-e681f5d1-7f76-4d9e-9a8f-7c7bc0271557",
      "image_title": "Nächster Krimi in fünf Sätzen – Zverev bei French Open im Viertelfinale - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Tennisstar Djokovic »Weiß nicht, ob ich in der Lage sein werde, auf den Platz zu gehen und zu spielen«",
      "teaser": "Novak Djokovic will bei den French Open seinen 25. Grand-Slam-Sieg. Doch sein Einsatz im Viertelfinale ist wegen einer Knieverletzung gefährdet.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-ist-nicht-sicher-ob-er-das-viertelfinale-bestreiten-kann-a-49b087cf-a227-48a5-96d4-789f38a48d97",
      "image_title": "»Weiß nicht, ob ich in der Lage sein werde, auf den Platz zu gehen und zu spielen« - Thibault Camus / AP"
    },
    {
      "title": "Neuauflage im September Raab verpflichtet Halmich für Boxkampf – seitdem herrscht Funkstille",
      "teaser": "Regina Halmich und Stefan Raab treten im September zum dritten Mal in einem Boxkampf gegeneinander an. Die Ankündigung schlug hohe Wellen, die Boxerin hat danach jedoch nichts mehr von Raab gehört.",
      "url": "https://www.spiegel.de/sport/boxen-stefan-raab-verpflichtet-regina-halmich-fuer-kampf-seitdem-herrscht-funkstille-a-a3266886-0522-476e-9392-32888bca4aa9",
      "image_title": "Raab verpflichtet Halmich für Boxkampf – seitdem herrscht Funkstille - Hermann J. Knippertz / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Vorletzter Test vor der Heim-EM Etliche Chancen, keine Tore – Deutschland verpasst Heimsieg gegen die Ukraine",
      "teaser": "Die Heim-Europameisterschaft naht. Den ersten von zwei Tests vor dem Turnier konnte das DFB-Team jedoch nicht gewinnen. Dabei waren die Gelegenheiten da. Die allergrößte vergab İlkay Gündoğan auf spektakuläre Weise.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-die-ukraine-dfb-team-verpasst-heimsieg-trotz-vieler-chancen-a-9a65f6bf-7628-43b6-bd79-d59a8e080d37",
      "image_title": "Etliche Chancen, keine Tore – Deutschland verpasst Heimsieg gegen die Ukraine - Christian Charisius / dpa"
    },
    {
      "title": "French Open Djokovic beißt sich durch und bangt, Medwedew scheitert",
      "teaser": "Novak Djokovic wird bei den French Open zum Marathon-Mann. Erneut musste der Serbe über fünf Sätze gehen, hinterher klagte er über Knieprobleme. Für Mitfavorit Daniil Medwedew ist das Turnier bereits vorbei.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-im-tennis-novak-djokovic-beisst-sich-durch-daniil-medwedew-scheitert-a-214075dd-26e7-4500-9e78-86c5478e3800",
      "image_title": "Djokovic beißt sich durch und bangt, Medwedew scheitert - Mohammed Badra / EPA"
    },
    {
      "title": "+++ Testspiel im Protokoll +++ Beier trifft Aluminium, Undav scheitert am Torwart",
      "teaser": "In wenigen Tagen beginnt die Fußball-EM. Deutschland drängt im Test gegen die Ukraine auf den Sieg, ist vor dem Tor aber zu ineffizient. Das Spiel im Protokoll zum Nachlesen. Mit Lukas Brems und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10162964/deutschland_ukraine/liveticker/?d=1717423858477",
      "image_title": "Beier trifft Aluminium, Undav scheitert am Torwart - Matthias Schrader / AP"
    },
    {
      "title": "Superstar zum Champions-League-Sieger Real Madrid verkündet Mbappé-Wechsel",
      "teaser": "Jetzt ist es offiziell: Kylian Mbappé wechselt zu Champions-League-Sieger Real Madrid. Der Wechsel des Franzosen hatte sich angebahnt.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-wechselt-zum-champions-league-sieger-a-82b8317c-75f3-4f94-8be7-99abbaffcebe",
      "image_title": "Real Madrid verkündet Mbappé-Wechsel - Denis Charlet / AFP"
    },
    {
      "title": "Trainer in der Premier League Chelsea versucht es jetzt mit Guardiolas ehemaligem Assistenten",
      "teaser": "Mit Leicester City schaffte er souverän den Aufstieg in die Premier League. Jetzt wartet auf Trainer Enzo Maresca die nächste Herausforderung: Er soll den kriselnden FC Chelsea zu alter Klasse führen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-verpflichtet-enzo-maresca-als-neuen-trainer-a-c1ec388b-6213-4468-887d-8f397d951fba",
      "image_title": "Chelsea versucht es jetzt mit Guardiolas ehemaligem Assistenten - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Auftritt zur Fußball-WM 2006 Die Fifa soll Grönemeyer 45.000 Euro schulden",
      "teaser": "»Zeit, dass sich was dreht«: Herbert Grönemeyer schrieb die offizielle Hymne zur Fußball-WM 2006. Die Zusammenarbeit mit der Fifa nennt er »unangenehm«, das sei ein »Gangsterladen«.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-fifa-soll-herbert-groenemeyer-45-000-euro-fuer-auftritt-in-2006-schulden-a-76f5ea25-54eb-4abf-b42c-ad5e0ec18bae",
      "image_title": "Die Fifa soll Grönemeyer 45.000 Euro schulden - Willy C. Randerath / Future Image / IMAGO"
    },
    {
      "title": "Sportgymnastin Darja Varfolomeev »Man trainiert noch härter, wenn alle auf einen blicken«",
      "teaser": "Sie ist erst 17, aber schon eine der wenigen deutschen Goldmedaillenanwärterinnen bei den Olympischen Spielen in Paris. Darja Varfolomeev hat es geschafft, mit Ehrgeiz und Eleganz der neue Star ihres Sports zu werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/sportgymnastin-darja-varfolomeev-eine-beispielhafte-aufsteigergeschichte-a-9848c8ac-bfa6-41fb-a729-863a0289d07a",
      "image_title": "»Man trainiert noch härter, wenn alle auf einen blicken« - Attila Kisbenedek / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich den Weltmeistern von 1954 ganz nahe kam",
      "teaser": "Alle jubelten beim WM-Triumph 1954, auch SPIEGEL-Leser Alfred Beschle. Er war damals sechs Jahre alt – und durfte mit den Fußballern auf besondere Weise feiern. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-besondere-feier-mit-den-weltmeistern-von-1954-a-b1cdeb4d-571b-4fcc-9d53-f5a8b6681196",
      "image_title": "Wie ich den Weltmeistern von 1954 ganz nahe kam - Privat"
    },
    {
      "title": "Zum Tod von Boxtrainer Manfred Wolke Der Mann in der Ecke",
      "teaser": "Manfred Wolke war selbst ein Boxheld, später machte er andere zu Weltstars. Mit Henry Maske und Axel Schulz prägte er den Boom eines ganzen Jahrzehnts. Am Ende musste er mitansehen, wie sein Lebenswerk zu Boden ging. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/manfred-wolke-ist-tot-der-mann-der-henry-maske-gross-machte-nachruf-a-21598fb8-3977-40e6-84f3-1e1c335bd730",
      "image_title": "Der Mann in der Ecke - Patrick Pleul / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Zeidler wird neuer Coach beim VfL Bochum",
      "teaser": "Er arbeitete bereits als Co-Trainer in der Bundesliga, nun bekommt er einen Chefposten: Peter Zeidler wird Coach beim VfL Bochum. Angeblich unterschrieb er einen Zweijahresvertrag.",
      "url": "https://www.spiegel.de/sport/fussball/peter-zeidler-wird-neuer-coach-beim-vfl-bochum-a-c1b8bb6a-dc57-4ec5-949d-d264f9fe0438",
      "image_title": "Zeidler wird neuer Coach beim VfL Bochum - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Repräsentative Umfrage EM-Vorfreude der Deutschen steigt",
      "teaser": "War die Vorfreude der Deutschen im vergangenen Sommer noch am Tiefpunkt, hat sie sich rasant gebessert. Was die Menschen von der Kadernominierung halten – und was sie dem DFB-Team zutrauen: Eine neue Umfrage gibt Antworten. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-umfrage-zeigt-steigende-em-vorfreude-der-deutschen-a-11dd064b-5ee9-4afc-a41b-128ce73de15c",
      "image_title": "EM-Vorfreude der Deutschen steigt - Fotostand / Voelker / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "NHL Deutscher Eishockeystar Draisaitl steht erstmals im Finale um den Stanley Cup",
      "teaser": "Seit 2014 spielt Leon Draisaitl in der NHL, nun ist er näher am Gewinn des Stanley Cups als jemals zuvor: Mit den Edmonton Oilers zog der deutsche Eishockeyspieler in die Finalserie ein.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-erreicht-erstmals-das-finale-um-den-stanley-cup-mit-den-edmonton-oilers-a-004d5ec5-47b6-4254-bd3e-c07bb8fec025",
      "image_title": "Deutscher Eishockeystar Draisaitl steht erstmals im Finale um den Stanley Cup - Jason Franson / AP"
    },
    {
      "title": "Turnen Neunter US-Titel – Simone Biles baut eigenen Rekord aus",
      "teaser": "Die beste Turnerin der Welt arbeitet weiter an ihrer Titelsammlung: Simone Biles hat wenige Monate vor den Olympischen Spielen in Paris ihren neunten Titel bei den US-Meisterschaften gewonnen.",
      "url": "https://www.spiegel.de/sport/turnen-simone-biles-gewinnt-neunten-us-titel-und-baut-eigenen-rekord-aus-a-a3a483f0-718d-44fa-bf19-9c87e07c07ea",
      "image_title": "Neunter US-Titel – Simone Biles baut eigenen Rekord aus - Julio Cortez / AP"
    },
    {
      "title": "Trainer von Henry Maske Box-Olympiasieger Manfred Wolke ist tot",
      "teaser": "Er war Olympiasieger als Boxer und als Trainer, nun ist Manfred Wolke gestorben. Gemeinsam mit seinen Schützlingen Henry Maske und Axel Schulz hatte er für einen Box-Boom in den Neunzigerjahren gesorgt.",
      "url": "https://www.spiegel.de/sport/manfred-wolke-ist-tot-trainer-von-henry-maske-mit-81-jahren-gestorben-a-b88466d1-dd6c-46b6-9562-09cf7a693883",
      "image_title": "Box-Olympiasieger Manfred Wolke ist tot - imago sportfotodienst"
    },
    {
      "title": "Nationalmannschaft und Rassismus »Ich hoffe, nie wieder von so einer Scheißumfrage zu lesen«",
      "teaser": "Nach Joshua Kimmich hat sich auch Bundestrainer Julian Nagelsmann über die Rassismus-Umfrage in einer WDR-Doku ereifert. Die Zeit ohne Nebengeräusche in der EM-Vorbereitung der DFB-Elf ist damit vorbei. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-ueber-rassismus-hoffe-nie-wieder-von-so-einer-scheiss-umfrage-zu-lesen-a-a52ef683-08c6-4e62-bbcb-a24b4c92fb4e",
      "image_title": "»Ich hoffe, nie wieder von so einer Scheißumfrage zu lesen« - Federico Gambarini / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leichtathletik EM-Aus – nächster Rückschlag für Läuferin Klosterhalfen",
      "teaser": "Konstanze Klosterhalfen hat ihren Start bei der anstehenden Europameisterschaft abgesagt. Ein Infekt bremst die deutsche Ausnahmeläuferin aus, die Hoffnung auf die Olympiaqualifikation aber bleibt.",
      "url": "https://www.spiegel.de/sport/leichtathletik-rueckschlag-fuer-konstanze-klosterhalfen-em-aus-a-cd65d714-2b1d-4874-8c49-792162349766",
      "image_title": "EM-Aus – nächster Rückschlag für Läuferin Klosterhalfen - Nikola Krstic / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Kroos führt Real zum Triumph in der Champions League Er geht als König",
      "teaser": "Der perfekte Abschied: Im letzten Spiel für Madrid hat Toni Kroos erneut die Königsklasse gewonnen. Fans und Teamkollegen feierten den 34-Jährigen. Und Real steht vor der Frage, wie man einen Unersetzbaren ersetzt. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-toni-kroos-fuehrt-real-madrid-zum-triumph-er-geht-als-koenig-a-3c5730d0-8847-493c-84f0-e16600555420",
      "image_title": "Er geht als König - Adam Vaughan / EPA"
    },
    {
      "title": "French Open Djokovic braucht fünf Sätze und eine Party",
      "teaser": "Erst um kurz nach drei Uhr nachts verwandelte Novak Djokovic seinen Matchball gegen den Italiener Lorenzo Musetti. Nach dem dramatischen Einzug ins Achtelfinale der French Open war an Schlaf nicht zu denken.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2024-novak-djokovic-gewinnt-in-fuenf-saetzen-und-sucht-danach-eine-party-a-fc4c8866-43e3-4835-91d1-e8c4d6be031a",
      "image_title": "Djokovic braucht fünf Sätze und eine Party - Dan Istitene / Getty Images"
    },
    {
      "title": "Dortmunds Niederlage im Finale der Champions League Schmerzhafter Applaus",
      "teaser": "Dortmund hat Real Madrid einen großen Kampf geliefert – und steht am Ende mal wieder ohne Titel da. Über Schmerz, Stolz und die Frage, ob dieser Abend trotz einer Niederlage der letzte BVB-Höhepunkt für längere Zeit war. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-schmerzhafter-applaus-a-bd0838cf-64bb-4f7d-bb28-c03569eef848",
      "image_title": "Schmerzhafter Applaus - Kin Cheung / AP"
    }
  ]
}