{
  "timestamp": "2024-10-31T20:08:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Sieg im DFB-Pokal Mainz ist nicht Manchester",
      "teaser": "Musiala wird bei seinem Dreierpack im Pokal zum Goalgetter, Trainer Kompany zieht Vergleiche zu Zidane. Bleibt die Frage: Können diese Bayern auch gegen internationale Schwergewichte glänzen? Aus Mainz berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-triumphiert-doch-mainz-ist-nicht-manchester-a-e303096e-1b79-4f5c-b807-8a07b3206247",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8342a291-50a6-48a2-adf5-c9461f90f1c9_w872_r1.778_fpx60_fpy44.jpg",
      "image_title": "Mainz ist nicht Manchester - Torsten Silz / dpa"
    },
    {
      "title": "Ex-Nationalspieler trifft für Tottenham Timo Werner schießt Manchester City aus dem Ligapokal",
      "teaser": "Was macht eigentlich Timo Werner? Gegen Pep Guardiola gewinnen! Beim Pokalerfolg der Spurs erzielte er den Führungstreffer. Und: Manchester United gewann Spiel eins nach der Trennung von ten Hag – und wie.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-timo-werner-und-tottenham-hotspur-schiessen-manchester-city-raus-a-c2f0a976-2f09-4526-b834-18f739c55fdd",
      "image_title": "Timo Werner schießt Manchester City aus dem Ligapokal - Dylan Martinez / REUTERS"
    },
    {
      "title": "Zehn Frankfurter im DFB-Pokal weiter Maskierter Marmoush gibt Gladbach Saures",
      "teaser": "Frankfurts Arthur Theate fliegt in nur vier Tagen zweimal vom Platz, die Eintracht steht trotzdem im Achtelfinale. Dorthin zitterten sich auch Werder Bremen und der SC Freiburg.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-eintracht-frankfurt-wirft-borussia-moenchengladbach-raus-auch-werder-bremen-weiter-a-8f1023fb-9c7c-4904-a50f-5047c392b907",
      "image_title": "Maskierter Marmoush gibt Gladbach Saures - Thomas Frey / dpa"
    },
    {
      "title": "Ballon-d’Or-Boykott Hummels kritisiert Real Madrid mit Trump-Vergleich",
      "teaser": "Mats Hummels hat für Real Madrids Boykott der Ballon-d’Or-Gala kein Verständnis. Er wirft dem Klub Respektlosigkeit vor und spricht von »trumpschen Zügen«. Mit der eigenen Platzierung ist er zufrieden.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-mats-hummels-kritisiert-real-madrid-und-zieht-donald-trump-vergleich-a-b6420b03-edbc-4e24-8c30-db6fc837b28c",
      "image_title": "Hummels kritisiert Real Madrid mit Trump-Vergleich - Mohammed Badra / EPA"
    },
    {
      "title": "Neue Beckenbauer-Doku Der undeutscheste Deutsche",
      "teaser": "Noch eine Dokumentation über Franz Beckenbauer? Braucht es das wirklich? Ja, weil sie zeigt, wie sehr er über den Fußball hinausgewachsen ist. Der »Kaiser« war die Bundesrepublik Deutschland. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-neue-doku-zeigt-die-bedeutung-des-kaisers-fuer-deutschland-a-168cc8a1-71d8-4794-9e97-2e33e21f315e",
      "image_title": "Der undeutscheste Deutsche - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "50 Jahre Rumble in the Jungle im Re-Liveticker So lief der Jahrhundertkampf Ali gegen Foreman",
      "teaser": "60.000 Zuschauer sahen 1974 in Kinshasa den größten Boxkampf der Geschichte, Millionen waren an den TV-Geräten dabei. Wir haben das Duell 50 Jahre später noch einmal live getickert. Hier zum Nachlesen. Mit Peter Ahrens, Marco Fuchs und Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/muhammad-ali-gegen-george-foreman-rumble-in-the-jungle-im-re-liveticker-a-9d4a5af3-0464-4cac-a952-23a88d55409b",
      "image_title": "So lief der Jahrhundertkampf Ali gegen Foreman - Jim Bourdier / AP / picture alliance"
    },
    {
      "title": "50 Jahre »Rumble in the Jungle« Schläge, Schweiß und Schäferhunde – die Bilder aus Kinshasa",
      "teaser": "Muhammad Ali auf Stadtrundfahrt, George Foreman beim Wiegen, Kinder, Trommeln: Der größte Boxkampf der Geschichte produzierte ikonische Fotos. Eine Rundschau.",
      "url": "https://www.spiegel.de/sport/muhammad-ali-gegen-george-foreman-50-jahre-rumble-in-the-jungle-a-8066860b-6902-4d58-8952-23dd3b534617",
      "image_title": "Schläge, Schweiß und Schäferhunde – die Bilder aus Kinshasa - Ron Frehm / AP / picture alliance"
    },
    {
      "title": "Einer floh, einer wurde Prediger, einer wechselte die Seiten Einer floh, einer wurde Prediger, einer wechselte die Seiten – das wurde aus den Helden und Schurken des »Rumble in the Jungle«",
      "teaser": "Der »Kampf des Jahrhunderts« 1974 veränderte nicht nur das Leben von Muhammad Ali und George Foreman, sondern auch weiterer Beteiligter. Das sind ihre Geschichten. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/muhammad-ali-vs-george-foreman-das-wurde-aus-den-protagonisten-des-rumble-in-the-jungle-a-c6d5b2d4-e09f-4e45-99ca-94d4069f860f",
      "image_title": "Einer floh, einer wurde Prediger, einer wechselte die Seiten – das wurde aus den Helden und Schurken des »Rumble in the Jungle« - [M] Nima Hosseini / DER SPIEGEL; Foto: United Archives / SZ Photo",
      "author": "Marco Fuchs"
    },
    {
      "title": "Triathlet Jonathan Pascual Er ist sterbenskrank und schaffte trotzdem Unglaubliches",
      "teaser": "Der 50-jährige Jonathan Pascual hat Krebs. Er kämpft gegen die Metastasen, gegen die Schmerzen, gegen das Ende. Das hielt ihn aber nicht davon ab, ein besonderes Ziel zu erreichen: den Ironman auf Hawaii. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/ironman-jonathan-pascual-kaempft-sich-trotz-krebserkrankung-ins-ziel-a-ee30b870-4e42-468c-944f-63a812d0511a",
      "image_title": "Er ist sterbenskrank und schaffte trotzdem Unglaubliches - Sean M. Haffey / IRONMAN / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "»Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert? Sie sagt: »Im Grunde kann das jeder schaffen.« Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren - Sebastian Wolf / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "So finden Sie den richtigen Laufpartner",
      "teaser": "In ganz Deutschland gibt es Running Clubs, in denen sich Sportbegeisterte treffen und gemeinsam joggen gehen. Unsere Autorin hat eine Gruppe für Singles ausprobiert. Kann man beim Laufen die große Liebe finden? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/running-clubs-so-finden-sie-den-richtigen-laufpartner-a-250caec6-ac45-4577-861e-5d588e00a5dc",
      "image_title": "So finden Sie den richtigen Laufpartner - [M] Fabian Greve / DER SPIEGEL; Foto: Tina Timon / Sportfotograf",
      "author": "Anne Paulsen"
    },
    {
      "title": "Finalsieg der Dodgers im Baseball Triumph in New York, Krawalle in Los Angeles",
      "teaser": "Die LA Dodgers haben die Major League Baseball gewonnen. Nach dem Sieg bei den New York Yankees wurde in Los Angeles ausgiebig gefeiert, aber auch randaliert: Ein Bus brannte, die Polizei wurde attackiert.",
      "url": "https://www.spiegel.de/sport/baseball-krawalle-in-los-angeles-nach-finalsieg-der-la-dodgers-gegen-die-new-york-yankees-a-e1d18eee-f2fc-4594-a596-7ad722e0fb3a",
      "image_title": "Triumph in New York, Krawalle in Los Angeles - Ethan Swope / AP"
    },
    {
      "title": "Tribüne teilweise geschlossen PSG kassiert Strafe nach homophoben Gesängen",
      "teaser": "Fans des französischen Fußballmeisters Paris Saint-Germain hatten vor dem Ligaspiel gegen Straßburg homophobe Gesänge angestimmt. Nun zieht die Liga Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-muss-tribuene-wegen-homophober-gesaenge-teilweise-schliessen-a-83130f46-8105-4b96-a831-b53c456876c7",
      "image_title": "PSG kassiert Strafe nach homophoben Gesängen - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "DFB-Pokal Die 45-Minuten-Gala von Musiala – FC Bayern zerlegt Mainz und steht im Achtelfinale",
      "teaser": "In Mainz spielte Jamal Musiala nur eine Halbzeit, dennoch gelangen dem Bayern-Spielmacher drei Tore. Im Achtelfinale fehlen wird Union Berlin – der Bundesligist scheiterte an Drittligist Bielefeld.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-gewinnt-dank-jamal-musiala-bei-mainz-05-steht-im-achtelfinale-a-6dfa9a79-75f7-4950-b500-7fd59da32c6c",
      "image_title": "Die 45-Minuten-Gala von Musiala – FC Bayern zerlegt Mainz und steht im Achtelfinale - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Englischer Amateurfußball Spielverbot für muslimische Fußballerin, weil sie keine Shorts trug",
      "teaser": "Seit Jahren trägt Iqra Ismail aus religiösen Gründen lange Hosen auf dem Fußballfeld. Nun ließ sie ein Schiedsrichter deshalb nicht an einem Match teilnehmen. Ismail kritisiert das scharf, der Verband reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-muslimische-spielerin-in-london-wegen-langer-hose-vom-spiel-ausgeschlossen-a-7a21c49b-dccf-4d28-8339-83737b51eac2",
      "image_title": "Spielverbot für muslimische Fußballerin, weil sie keine Shorts trug - Dave Benett / Energy by Longchamp London / Getty Images"
    },
    {
      "title": "Sexualisierte Gewalt im Sport Aufarbeitungskommission fordert wegen Fall Jan Hempel »gläserne Schwimmhalle«",
      "teaser": "Der Ex-Wasserspringer Jan Hempel wurde von seinem Trainer jahrelang missbraucht. Nun hat eine Kommission den Skandal 18 Monate lang aufgearbeitet – und fordert den DSV auf, Kinder und Jugendliche besser zu schützen.",
      "url": "https://www.spiegel.de/sport/sexualisierte-gewalt-im-schwimmsport-aufarbeitungskommission-fordert-vom-dsv-weitere-anstrengungen-a-53211dbe-1773-464d-bedb-cecde8c1c62e",
      "image_title": "Aufarbeitungskommission fordert wegen Fall Jan Hempel »gläserne Schwimmhalle« - Frank Peters / Bongarts/Getty Images"
    },
    {
      "title": "Playoffs der Major League Baseball Fans reißen Dodgers-Profi den Ball aus der Hand",
      "teaser": "Zwei Yankees-Fans haben im vierten Spiel gegen die Los Angeles Dodgers für einen Eklat gesorgt. Die beiden Männer entrissen Mookie Betts von der Tribüne aus den Ball. Der Dodgers-Profi hakte den Vorfall schnell ab.",
      "url": "https://www.spiegel.de/sport/baseball-fans-reissen-mookie-betts-von-den-los-angeles-dodgers-ball-aus-der-hand-a-3de9bbd5-9705-45fc-9918-081550ce7de5",
      "image_title": "Fans reißen Dodgers-Profi den Ball aus der Hand - Ashley Landis / AP"
    },
    {
      "title": "50 Jahre »Rumble in the Jungle« »Ali, töte ihn!«",
      "teaser": "Muhammad Ali gegen George Foreman in Kinshasa – wie war das damals? Ein Zeitzeuge erinnert sich. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boxen-muhammad-ali-triumphiert-ueber-george-foreman-50-jahre-rumble-in-the-jungle-a-394f41ab-dd1c-404c-b4ab-d4fe817368b3"
    },
    {
      "title": "Kritik an Formel-1-Weltmeister Verstappen »Max ändert seinen Fahrstil nicht«",
      "teaser": "Nach zwei viel diskutierten Strafen in Mexiko hat Jos Verstappen eingeräumt, dass sein Sohn Max es übertrieben haben könnte. Der Vater des Formel-1-Weltmeisters kritisierte aber auch das Red-Bull-Auto – und die Rennkommissare.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-jos-verstappen-verteidigt-max-verstappen-nach-kritik-beim-grossen-preis-von-mexiko-a-98acb2ad-a8f4-4e55-aa9d-83e8b216437d",
      "image_title": "»Max ändert seinen Fahrstil nicht« - David Davies / PA Wire / dpa"
    },
    {
      "title": "»Head of Global Soccer« Klopp verteidigt seinen Wechsel zu Red Bull",
      "teaser": "Jürgen Klopp hat sich erstmals ausführlich über sein bevorstehendes Engagement bei Red Bull geäußert. Kritik der Fans kontert er: Er habe »die Red-Bull-Geschichte nie so kritisch begleitet«, sagte der ehemalige Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verteidigt-seinen-wechsel-zu-red-bull-als-head-of-global-soccer-a-21a19d75-1c49-4e15-ba24-dbd15d699cc9",
      "image_title": "Klopp verteidigt seinen Wechsel zu Red Bull - Christoph Reichwein / dpa"
    },
    {
      "title": "Dortmund scheitert im Pokal an Wolfsburg Durch den Wind",
      "teaser": "Ein Kollaps in der Champions League. Ein enorm schlechter Liga-Start. Und nun ist auch die Chance auf den Pokaltitel schon futsch: Bei Nuri Şahins BVB läuft alles schief. Der VfL Wolfsburg feiert Joker Jonas Wind. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-unterliegt-vfl-wolfsburg-und-scheidet-in-runde-zwei-aus-a-aac685ff-c006-482c-b00c-3b4463c000f2",
      "image_title": "Durch den Wind - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Pokal Leipzigs Poulsen trifft doppelt gegen St. Pauli, Schalke gegen Augsburg raus",
      "teaser": "RB Leipzig ringt im Bundesliga-Duell St. Pauli nieder. Augsburgs Alexis Claude-Maurice mischt weiter den Ruhrpott auf. Und für Leverkusen knipst Patrik Schick doppelt. Die zweite Pokalrunde im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-fc-st-pauli-schalke-04-unterliegt-fc-augsburg-a-253d2cb6-cff0-4052-be50-02ed034a4943",
      "image_title": "Leipzigs Poulsen trifft doppelt gegen St. Pauli, Schalke gegen Augsburg raus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Joggingstrecken im Internet Ist die Fitness-App Strava ein Sicherheitsrisiko?",
      "teaser": "Bodyguards von Emmanuel Macron tracken sich beim Joggen mit einer Sport-App. Der Élysée-Palast behauptet zwar, das gefährde den Präsidenten keineswegs. Doch andere Fälle zeigen, wie die App zum Problem werden kann. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/strava-ist-die-fitness-app-ein-sicherheitsrisiko-a-505b6ea8-0498-4aa7-b007-efb04fdb9d7d",
      "image_title": "Ist die Fitness-App Strava ein Sicherheitsrisiko? - Khosrow Rajab Kordi / Zoonar / picture alliance",
      "author": "Noah Kohn"
    },
    {
      "title": "Politik nimmt Hansa Rostock in die Pflicht »Der Verein muss sich lossagen von Gewalt, Hass und Bedrohung«",
      "teaser": "Die Krise bei Drittligist Hansa Rostock beschäftigt nun auch die Landesregierung. Nach dem Rücktritt von fünf Aufsichtsräten bietet die Politik ihre Hilfe an, der Klub soll sein Problem mit Fangewalt aufarbeiten.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-landesregierung-mit-kritik-und-hilfsangebot-nach-fan-gewalt-und-ruecktritten-a-3a4e8a35-678c-4e33-94fd-3f13e95e2ddf",
      "image_title": "»Der Verein muss sich lossagen von Gewalt, Hass und Bedrohung« - Matthias Kern / DFB / Getty Images"
    },
    {
      "title": "Sporting bestätigt Interesse Manchester United vor Verpflichtung von Trainer Amorim",
      "teaser": "Als portugiesischer Meistermacher soll er Englands kriselnden Fußballriesen retten: Rúben Amorim könnte schon bald zu Manchester United wechseln. Sei aktueller Klub hat bereits eine Börsenmitteilung herausgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-und-ruben-amorim-premier-league-klub-vor-verpflichtung-von-sporting-trainer-a-3225a21e-ef04-4dfe-88d7-f60e693203cc",
      "image_title": "Manchester United vor Verpflichtung von Trainer Amorim - Mike Egerton / PA Images / IMAGO"
    },
    {
      "title": "Prozess um Karlsruher Fanbeauftragte Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet",
      "teaser": "Nach einem Pyro-Eklat beim Zweitligisten Karlsruher SC verweigerten drei Fanprojekt-Mitarbeiter die Aussage gegenüber den Behörden. Nun wurden sie deshalb von einem Gericht verurteilt. Der Fall könnte Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/karlsruher-sc-prozess-um-fanbeauftragte-was-bedeutet-diese-verurteilung-fuer-die-fanarbeit-a-7988322d-7e7b-43eb-ad69-3613865bfc5e",
      "image_title": "Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Verfall des Premier-League-Rekordmeisters Geld = Erfolg? Nicht bei Manchester United",
      "teaser": "Englands populärster Klub entlässt den nächsten Trainer. Wo früher Alex Ferguson unerbittlich Titel abräumte, herrscht heute eine Verliererkultur. Dabei verpulvert weltweit kein anderer Verein so viele Ressourcen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-warum-dieser-klub-immer-tiefer-faellt-trotz-aller-ressourcen-a-be2bef0e-7c56-45d6-b0b7-f0814f41337c",
      "image_title": "Geld = Erfolg? Nicht bei Manchester United - Paul Ellis / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Nach Infektion im Juni Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen",
      "teaser": "In Paris sprang Malaika Mihambo zu Silber, anschließend war sie völlig entkräftet und verließ im Rollstuhl das Stadion. Ganz fit ist die Leichtathletin offenbar immer noch nicht.",
      "url": "https://www.spiegel.de/sport/olympia/malaika-mihambo-weitsprung-star-kaempft-mit-corona-spaetfolgen-a-5844f941-ea7c-4ff1-b74a-7b82a0bcc980",
      "image_title": "Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Unfall auf Gletscher in Südtirol Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training",
      "teaser": "Matilde Lorenzi wurde nationale Meisterin im Riesenslalom und zeigte auch bei der Junioren-WM starke Leistungen. Nun stürzte sie am Schnalstaler Gletscher und erlag später ihren Verletzungen. Sie wurde 19 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/matilde-lorenzi-italienisches-ski-talent-stirbt-nach-sturz-im-training-a-f8bb351c-6e95-42c2-97d8-5a8436214e3d",
      "image_title": "Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    },
    {
      "title": "Rodri statt Vinícius Júnior Real Madrid wittert Verschwörung beim Ballon d’Or",
      "teaser": "Weil die Wahl zum weltbesten Spieler nicht auf Vinícius Júnior fiel, boykottierte Real Madrid die Gala. »Fußballpolitik«, schimpft ein Spieler. Toni Kroos unterstützt seinen Ex-Kollegen. Aber es gibt auch Kritik am Klub.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-real-madrids-entscheidung-sorgt-fuer-kritik-vinicius-junior-und-toni-kroos-aeussern-sich-a-aa6afe9e-eaea-4865-be5c-89a3985c8405",
      "image_title": "Real Madrid wittert Verschwörung beim Ballon d’Or - Franck Fife / AFP"
    },
    {
      "title": "Rostocker Fanattacke auf Sonderzug Fünf Hansa-Aufsichtsräte treten zurück",
      "teaser": "Immer wieder rassistische Ausfälle, Gewalt, zuletzt ein Angriff auf Anhänger von Rot-Weiss Essen: Hansa Rostock bekommt sein Fanproblem nicht in den Griff. Teile des Aufsichtsrats haben genug.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-fuenf-aufsichtsraete-nach-fan-attacke-auf-sonderzug-von-rot-weiss-essen-zurueckgetreten-a-11329b30-7d5d-4087-8ff3-e957c4e87e5f",
      "image_title": "Fünf Hansa-Aufsichtsräte treten zurück - Matthias Kern / DFB / Getty Images"
    }
  ]
}