{
  "timestamp": "2024-04-13T15:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Jahr Bundesliga mit dem 1. FC Heidenheim Wo sie niemals aufgeben",
      "teaser": "Als der 1. FC Heidenheim im Vorjahr in die Bundesliga aufstieg, haben viele gefragt: Was wollen die denn hier? Inzwischen wissen sie, was diesen Verein so stark macht. Von Peter Ahrens und Dirk Bruniecki (Fotos)",
      "url": "https://www.spiegel.de/sport/1-fc-heidenheim-ein-jahr-mit-dem-verein-geht-nicht-gibts-nicht-a-0ccfa117-a4c6-459c-ac41-7bbf8155d807",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ef39ea5-02b4-41ba-af15-41a91183a31b_w872_r1.778_fpx70.85_fpy50.jpg",
      "image_title": "Wo sie niemals aufgeben - [M] DER SPIEGEL; Fotos: Dirk Bruniecki / DER SPIEGEL (2)",
      "author": "Peter Ahrens und Dirk Bruniecki (Fotos)"
    },
    {
      "title": "Sogar auf der Couch So kann Leverkusen schon an diesem Wochenende Meister werden",
      "teaser": "16 Punkte Vorsprung und noch sechs Spieltage: Schon an diesem Spieltag könnte Bayer Leverkusen erstmals den Titel in der Fußball-Bundesliga holen – wenn eines dieser Szenarien eintritt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-koennte-schon-am-naechsten-spieltag-meister-werden-sogar-auf-der-couch-a-34dd42b4-4c2c-45a5-827b-53c30ba7e3f9",
      "image_title": "So kann Leverkusen schon an diesem Wochenende Meister werden - Annegret Hilse / REUTERS"
    },
    {
      "title": "Patzer bei Bundesliga-Duell Union Berlin schenkt Augsburg den Sieg",
      "teaser": "Eine Halbzeit fand der FC Augsburg gegen Union kein Mittel – und bekam die Führung dann von den Berlinern selbst serviert. Der FCA darf weiter vom Europapokal träumen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-schlaegt-union-berlin-nach-kuriosem-fehlpass-a-775fbfea-70d1-4370-a8ca-56ce348afba8",
      "image_title": "Union Berlin schenkt Augsburg den Sieg - Adam Pretty / Getty Images"
    },
    {
      "title": "Umstrittenes Nike-Design Knappe Olympia-Uniformen für US-Athletinnen sorgen für Empörung",
      "teaser": "Pink und freizügig: Mit der Präsentation der neuen Olympia-Outfits für Team USA hat Nike eine Sexismusdebatte losgetreten. Einige Athletinnen verurteilten das Design als »absurd« und »respektlos«.",
      "url": "https://www.spiegel.de/sport/olympia/knappe-olympia-uniformen-fuer-us-athletinnen-sorgen-fuer-empoerung-a-88f893b9-8ba2-42f7-9774-abda4c6c6d59",
      "image_title": "Knappe Olympia-Uniformen für US-Athletinnen sorgen für Empörung - Emmanuel Dunand / AFP"
    },
    {
      "title": "Fußballquiz Mailand oder Madrid?",
      "teaser": "Die besten 150 Fragen aus fünf Jahren Fußballquiz: Das SPIEGEL-Buch »Mailand oder Madrid?« ist die perfekte Vorbereitung auf die Heim-EM in Deutschland. Testen Sie Ihr Wissen und gewinnen Sie eins von 15 Büchern. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-mailand-oder-madrid-a-7c2d49e9-c746-4fd1-a04d-e920d3dd45c2",
      "image_title": "Mailand oder Madrid? - Shaun Botterill / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden",
      "teaser": "Für die vielen Touristen am Mount Everest wird ein Seil vom Basislager bis zum Gipfel verlegt. Die größte Gefahr am höchsten Berg der Welt droht deshalb nicht durch Absturz. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-ein-fixseil-soll-alpinisten-sichern-kann-aber-zur-toedlichen-falle-werden-a-c803f892-30cb-4cac-820c-bca7a59e0ea1",
      "image_title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden - Alun Richardson / Westend61 / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ultraläuferin, die keine Grenzen kennt Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jasmin-paris-beim-barkley-marathon-die-ultralaeuferin-die-keine-grenzen-kennt-a-30819232-17be-49a8-bc5c-d86ab55127fc"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "2. Fußball-Bundesliga Kiel zieht vorerst an Tabellenführer St. Pauli vorbei",
      "teaser": "Mit 131 km/h und dem härtesten Treffer der Saison haben Philipp Sander und Holstein Kiel den Druck auf den FC St. Pauli erhöht. Gegner VfL Osnabrück taumelt dem Abstieg entgegen, Fortuna Düsseldorf festigte den dritten Platz.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-siegt-deutlich-fortuna-duesseldorf-festigt-rang-drei-a-95240b68-de54-4150-b418-69a6f6f9896b",
      "image_title": "Kiel zieht vorerst an Tabellenführer St. Pauli vorbei - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Erfolgreichster Rennfahrer der Geschichte Radsportikone Merckx musste notoperiert werden",
      "teaser": "Belgiens Idol Eddy Merckx wurde unter großen Schmerzen ins Krankenhaus eingeliefert, dort musste ihm rund ein Meter Darm entfernt werden. Nun geben die Ärzte Entwarnung.",
      "url": "https://www.spiegel.de/sport/radsport-eddy-merckx-musste-wegen-eines-darmverschlusses-notoperiert-werden-a-aa16aeae-0e88-4685-a993-bad15a5bbeec",
      "image_title": "Radsportikone Merckx musste notoperiert werden - STEPHANE DE SAKUTIN/AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Dárdai-Doppelpack lässt Hertha jubeln, Lautern weiter in Abstiegsangst",
      "teaser": "Bence wechselt in die Bundesliga, Márton wird umworben, Palkó trifft doppelt: In Berlin ergeht es den Dárdai-Brüdern ganz unterschiedlich. Kaiserslautern gibt in Fürth eine Führung aus der Hand.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-schlaegt-hansa-rostock-dank-palko-dardai-kaiserslautern-verliert-in-fuerth-a-b7b6cf87-39f5-4a98-8699-18cfa421b373",
      "image_title": "Dárdai-Doppelpack lässt Hertha jubeln, Lautern weiter in Abstiegsangst - Nordphoto / Engler / IMAGO"
    },
    {
      "title": "Korruptionsprozess Ex-Biathlon-Chef Besseberg soll mehr als drei Jahre in Haft",
      "teaser": "Er soll sich mit Jagdreisen, Uhren und Prostituieren bestechen haben lassen, nun wurde Anders Besseberg verurteilt. Der ehemalige Boss der internationalen Biathlon Union will das Urteil anfechten.",
      "url": "https://www.spiegel.de/sport/wintersport/anders-besseberg-ex-biathlon-chef-wegen-korruption-zu-ueber-drei-jahren-haft-verurteilt-a-dbfa1b3d-7cc2-43bd-9028-4599916006ed",
      "image_title": "Ex-Biathlon-Chef Besseberg soll mehr als drei Jahre in Haft - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Rückkehr zum Hamburger SV Darum wechselt Almuth Schult in die Zweite Bundesliga",
      "teaser": "Im August brachte Almuth Schult ihr drittes Kind zur Welt, nun kehrt die Torhüterin in den Fußball zurück – in die zweite Liga zum HSV. Geht für die 33-Jährige damit sogar der Traum von Olympia in Erfüllung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/almuth-schult-kehrt-zum-hamburger-sv-zurueck-die-torwartlegende-greift-noch-einmal-an-a-52bf5db3-9b51-461d-a297-d5ae75cd28b3",
      "image_title": "Darum wechselt Almuth Schult in die Zweite Bundesliga - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Europäischer Fußball Das große Rechnen für den fünften Champions-League-Platz",
      "teaser": "Die Königsklasse wird künftig um vier Teams aufgestockt. Wie kann die Bundesliga einen Platz davon erhalten? Welchen Einfluss hat das Duell Bayern vs. Arsenal? Und was, wenn Leverkusen die Europa League gewinnt? Von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rechnen-fuer-den-fuenften-platz-borussia-dortmund-kann-es-selbst-entscheiden-a-d2a06334-737b-4c53-b27e-e2f01d911473",
      "image_title": "Das große Rechnen für den fünften Champions-League-Platz - Susana Vera / REUTERS",
      "author": "Lars Graue"
    },
    {
      "title": "Liverpool vor Aus in der Europa League »Das kann man sich nicht schönreden« – Klopp nach Pleite ratlos",
      "teaser": "In der Liga ist für den FC Liverpool noch alles drin, in der Europa League aber schaut es mau aus. Nach der deutlichen Pleite gegen Bergamo war Jürgen Klopp bedient. Seine Abschiedstournee könnte früher enden als erhofft.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-nach-niederlage-gegen-bergamo-in-europa-league-juergen-klopp-ratlos-a-2aa5bf6f-071f-430f-9d12-8ec956132114",
      "image_title": "»Das kann man sich nicht schönreden« – Klopp nach Pleite ratlos - Stu Forster / Getty Images"
    },
    {
      "title": "Finale des Super Cups Eklat in Saudi-Arabien – Fan schlägt Spieler mit Peitsche",
      "teaser": "Der Marokkaner Abderrazak Hamdallah traf für sein Team Al-Ittihad, verlor aber dennoch das Finale um den Super Cup. Danach lieferte er sich ein Wortgefecht mit einem Zuschauer – der plötzlich eine Peitsche zückte.",
      "url": "https://www.spiegel.de/sport/fussball/super-cup-in-saudi-arabien-endet-mit-eklat-fan-schlaegt-spieler-mit-peitsche-a-06519f11-6a90-4c68-b718-3dadf034a499",
      "image_title": "Eklat in Saudi-Arabien – Fan schlägt Spieler mit Peitsche - Victor Fraile / Power Sport Images / IMAGO"
    },
    {
      "title": "Viertelfinale der Europa League Liverpool steht vor dem Aus",
      "teaser": "Für Jürgen Klopp wird es nach einer Heimpleite gegen Atalanta Bergamo schwer, sich mit einem Europapokal aus Liverpool zu verabschieden. Die AS Rom hatte Glück in der Schlussphase.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-juergen-klopps-fc-liverpool-steht-nach-niederlage-gegen-atalanta-bergamo-vorm-aus-a-0176f945-53ae-4b42-b458-3d58671ea7d9",
      "image_title": "Liverpool steht vor dem Aus - Molly Darlington / REUTERS"
    },
    {
      "title": "Viertelfinale der Europa League Leverkusen verzweifelt an West Hams Torwart, dann treffen die Joker",
      "teaser": "West Ham United war klar unterlegen, Bayer Leverkusen dominierte die Engländer vollständig, kam aber nicht am Keeper vorbei. Die Torschützen musste Trainer Xabi Alonso erst einwechseln.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verzweifelt-an-west-hams-torwart-dann-treffen-die-joker-a-6e44ade5-5d27-4cd3-9757-de4bfb3bd40e",
      "image_title": "Leverkusen verzweifelt an West Hams Torwart, dann treffen die Joker - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Zum Tod von US-Sportstar O.J. Simpson Der schnellste Mann auf dem Footballfeld",
      "teaser": "Die Welt kennt O.J. Simpson als Angeklagten in einem grausigen Mordfall. Für die Amerikaner aber stand eine Legende vor Gericht – ein Star des US-Footballs, der in seinem Sport neue Maßstäbe gesetzt hatte. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/o-j-simpson-ist-tot-der-schnellste-mann-auf-dem-footballfeld-a-296b0637-a05d-4d8c-a516-9f2270703a3a",
      "image_title": "Der schnellste Mann auf dem Footballfeld - Bettmann Archive / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Zweimaliger Formel-1-Weltmeister Alonso verlängert bei Aston Martin – kein Wechsel zu Mercedes oder Red Bull",
      "teaser": "Zuletzt kursierten Gerüchte, dass Fernando Alonso zu einem anderen Formel-1-Team wechseln könnte. Der Spanier gibt zu, dass es Gespräche gegeben habe, aber »sehr oberflächlich und leicht«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fernando-alonso-verlaengert-seinen-vertrag-bei-aston-martin-a-87b65ab3-231e-4480-a5f8-f93e6ceef97a",
      "image_title": "Alonso verlängert bei Aston Martin – kein Wechsel zu Mercedes oder Red Bull - Issei Kato / REUTERS"
    },
    {
      "title": "Positive Dopingkontrolle Methamphetamine beim Handballtorhüter von Magdeburg gefunden",
      "teaser": "Der deutsche Champions-League-Sieger SC Magdeburg muss erst einmal ohne seinen Torwart Nikola Portner auskommen. In einem positiven Dopingtest wurde dem Schweizer »Crystal Meth« nachgewiesen.",
      "url": "https://www.spiegel.de/sport/handball/nikola-portner-methamphetamine-beim-handball-torhueter-von-magdeburg-gefunden-a-2ebaf212-138b-45ee-8c06-8ab0d89c15eb",
      "image_title": "Methamphetamine beim Handballtorhüter von Magdeburg gefunden - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Bora-Chef Denk nach Unfall von Lennard Kämna »Es gibt keinen Plan, wann er wieder auf ein Rad steigen kann«",
      "teaser": "Radprofi Lennard Kämna liegt auch eine Woche nach seinem schweren Trainingsunfall noch im Krankenhaus. Sein Teamchef sagt, an ein Comeback sei vorerst nicht zu denken. Welche Lehren kann der Radsport ziehen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-ralph-denk-von-bora-hansgrohe-spricht-ueber-den-unfall-von-lennard-kaemna-a-99d2c312-c3ae-447c-bc45-0fd8d3766713",
      "image_title": "»Es gibt keinen Plan, wann er wieder auf ein Rad steigen kann« - Massimo Paolone / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tod von Akebono Japan trauert um Sumoringer-Ikone",
      "teaser": "Er war einer der Größten des Sumo-Ringsports: Akebono Taro war der erste im Ausland geborene Sumo-Großmeister Japans. Jetzt ist er im Alter von 54 Jahren an Herzversagen gestorben.",
      "url": "https://www.spiegel.de/sport/tod-von-sumo-legende-japan-trauert-um-akebono-a-b701ffa8-0063-4b1c-9546-16ba4f3d40bf",
      "image_title": "Japan trauert um Sumoringer-Ikone - David Madison / Getty Images"
    },
    {
      "title": "Basketball Wettskandal erschüttert die NBA – wurden Spiele manipuliert?",
      "teaser": "NBA-Profi Jontay Porter droht wegen des Verdachts auf Wettbetrug eine lebenslange Sperre. Unbekannte hatten während mehrerer Spiele seiner Toronto Raptors hohe Summen auf Porters Leistung gesetzt.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-profi-jontai-porter-von-den-toronto-raptors-droht-lebenslange-sperre-a-be5083b6-b25e-4ec8-8273-5400f4b4c665",
      "image_title": "Wettskandal erschüttert die NBA – wurden Spiele manipuliert? - Christopher Katsarov / AP"
    },
    {
      "title": "Nach Ärger wegen Bau von künstlichem See Neymar entgeht offenbar Millionenstrafe",
      "teaser": "Fußballstar Neymar kommt wohl glimpflich davon: Für Umweltverstöße beim Ausbau seiner Villa erhielt er eine Strafe von drei Millionen US-Dollar – diese wurde nun ausgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussballer-neymar-entgeht-millionenstrafe-nach-bau-von-kuenstlichem-see-a-c9a36d85-1a2b-4646-aa7b-80ff4219c92e",
      "image_title": "Neymar entgeht offenbar Millionenstrafe - Bruna Prado / AP"
    },
    {
      "title": "Niederlage bei Atlético Madrid Dortmunds zwei Gesichter",
      "teaser": "Die erste Halbzeit des BVB im Viertelfinal-Hinspiel der Champions League war gruselig. Es folgte eine Aufholjagd mit unglücklichem Ende. Und trotzdem darf das Team vom Halbfinale träumen. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-championsleague-dortmunds-zwei-gesichter-a-de297b0f-555f-4d0e-8836-ffc4b747ab70",
      "image_title": "Dortmunds zwei Gesichter - Alberto Gardin / IMAGO"
    },
    {
      "title": "Barcelonas Talente beim Sieg in Paris Kindergarten Eden",
      "teaser": "Die Tore machten andere, doch den Spaß machte La Masia: Im Prinzenpark zeigte Barças Nachwuchs den Wert einer guten Talentschmiede. Das vermeintliche Hassduell geriet indes zum Wiedersehen alter Freunde. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-gewinnt-hinspiel-bei-paris-saint-germain-dank-raphinha-und-starker-youngster-a-a8ad376b-8171-44fa-9d5a-28f2660c3f85",
      "image_title": "Kindergarten Eden - Anne-Christine Poujoulat / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "1:2 im Champions-League-Viertelfinale Dortmund verliert trotz starker Schlussphase gegen Atlético",
      "teaser": "Im Hinspiel bei Atlético fehlten dem BVB lange die Bissigkeit und die Ideen – und am Ende das Glück. Ein später Anschlusstreffer gibt aber noch Hoffnung auf das Erreichen des Halbfinals.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verliert-viertelfinalhinspiel-bei-atletico-madrid-a-6598de35-0066-4e72-b3c0-b082ddfa8683",
      "image_title": "Dortmund verliert trotz starker Schlussphase gegen Atlético - Juan Medina / REUTERS"
    }
  ]
}