{
  "timestamp": "2024-08-24T20:01:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga kompakt Dreierpacker Kramarić versenkt Kiel, in Hoffenheim gibt’s Proteste",
      "teaser": "Der erste Kieler Bundesligatorschütze ist ein Schwede, in Hoffenheim zanken sich Verantwortliche und Fans, und ein 19-jähriger Debütant trifft für den kommenden Deutschen Meister. Der Bundesligasamstag im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-besiegt-vfb-stuttgart-holstein-kiel-mit-bundesligadebuet-a-c5105f52-83d9-4d34-bf01-5822b16095b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c4cfe87-2a9c-4d80-a2ae-66bd790192ca_w960_r2.194_fpx54.36_fpy45.jpg",
      "image_title": "Dreierpacker Kramarić versenkt Kiel, in Hoffenheim gibt’s Proteste - Alexander Keppler / Pressefoto Baumann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Leverkusener Auftaktsieg zum Bundesligastart Der Meister der späten Tore",
      "teaser": "Mittlerweile ist selbst Trainer Xabi Alonso ratlos: Leverkusen setzt seine Serie der späten Siegtreffer einfach fort, aber es gibt auch Gesprächsbedarf bei Bayer. Den haben die Gladbacher bezüglich des Videoschiedsrichters. Aus Mönchengladbach berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bezwingt-borussia-moenchengladbach-der-meister-der-spaeten-tore-a-4500b3f5-b4c7-455c-9816-63a352a12375",
      "image_title": "Der Meister der späten Tore - Borussia Monchengladbach - Bayer 04 Leverkusen / ANP / IMAGO"
    },
    {
      "title": "Bayern-Trainer Vincent Kompany Der Neue und die Alten",
      "teaser": "Trainer Vincent Kompany soll den FC Bayern zu Titeln führen. Aber es soll auch wieder Spaß machen, den Münchnern zuzuschauen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-vincent-kompany-ein-hoffnungstraeger-ohne-trainererfahrung-a-53e9ad64-2d75-4826-bbe2-c11035d88d36",
      "image_title": "Der Neue und die Alten - DeFodi Images / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Bundesliga-Saisonprognose Meister FC Bayern? Das war einmal Von Peter Ahrens",
      "teaser": "Am Abend startet die neue Bundesligaspielzeit – die erste seit Langem, in die der FC Bayern nicht als Titelverteidiger geht. Er muss sich daran gewöhnen. Hier kommt die SPIEGEL-Prognose für die Saison 2024/2025.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-saisonprognose-meister-fc-bayern-muenchen-das-war-einmal-a-f1d47849-fa1d-4c27-b9e1-b98591c8e1e3",
      "image_title": "Meister FC Bayern? Das war einmal - IMAGO/opokupix"
    },
    {
      "title": "Bundesliga Gittens schießt Dortmunder zum Auftaktsieg gegen Frankfurt",
      "teaser": "In einem trägen Auftakspiel erlöst Jamie Gittens die Dortmunder gegen Frankfurt. Für Nuri Şahin war es das erste Ligaspiel als BVB-Trainer. Auch für Schiedsrichter Zwayer war die Partie eine Art Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-jamie-gittens-schiesst-borussia-dortmund-zum-auftaktsieg-gegen-frankfurt-a-d9e06ecb-c357-4cf6-a0a6-9ea2d0ac3d9d",
      "image_title": "Gittens schießt Dortmunder zum Auftaktsieg gegen Frankfurt - Ina Fassbender / AFP"
    },
    {
      "title": "Umstrittener Werbepartner BVB-Fans protestieren mit Plastikpanzer gegen Rheinmetall",
      "teaser": "Ein Rüstungskonzern als Werbepartner? Das vertrage sich nicht mit dem selbst auferlegten Grundwertekodex des Klubs, kritisieren Fans. Beim Heimauftakt gegen Frankfurt wollen sie den Protest ins Stadion tragen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-von-borussia-dortmund-protestieren-mit-plastikpanzer-gegen-rheinmetall-a-a08a6c94-7d90-467f-bada-cfcbd7b49ce5",
      "image_title": "BVB-Fans protestieren mit Plastikpanzer gegen Rheinmetall - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Formel 1 in Zandvoort Verstappen verpasst die Pole Position beim Heimrennen – Williams fängt Feuer",
      "teaser": "Der Grand Prix in Zandvoort ist ein Heimspiel für Max Verstappen, aber im Qualifying war Lando Norris deutlich schneller. Aufregung gab es um ein Feuer bei Williams-Pilot Logan Sargeant.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-schnappt-max-verstappen-in-zandvoort-die-pole-position-weg-williams-faengt-feuer-a-90335da4-b0fd-4525-b9b1-72b0cc1845a3",
      "image_title": "Verstappen verpasst die Pole Position beim Heimrennen – Williams fängt Feuer - Sem van Der Wal / EPA"
    },
    {
      "title": "Premier League Last-minute-Erfolg gegen Manchester United – Hürzeler siegt weiter",
      "teaser": "Für St. Paulis ehemaligen Trainer Fabian Hürzeler läuft es in der Premier League bisher nach Wunsch. Auch gegen Manchester United durfte er mit seinem Team Brighton & Hove Albion jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-last-minute-erfolg-gegen-manchester-united-fabian-huerzeler-siegt-weiter-a-68ed5262-052c-4037-be30-558e153bfd2f",
      "image_title": "Last-minute-Erfolg gegen Manchester United – Hürzeler siegt weiter - Tony O Brien / REUTERS"
    },
    {
      "title": "Juan Izquierdo Zusammenbruch auf dem Platz – uruguayischer Fußballprofi auf Intensivstation",
      "teaser": "Im Spiel der Copa Libertadores war Nacional-Verteidiger Juan Izquierdo kurz vor Spielende kollabiert. Ohne Bewusstsein wurde er ins Krankenhaus gebracht, mittlerweile ist sein Zustand stabil.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juan-izquierdo-wird-nach-kollaps-auf-dem-platz-auf-intensivstation-ueberwacht-a-33b064b9-924e-42aa-b110-760107936ba0",
      "image_title": "Zusammenbruch auf dem Platz – uruguayischer Fußballprofi auf Intensivstation - Nelson Almeida / AFP"
    },
    {
      "title": "Positive Dopingtests Tennis-Weltranglistenerster Sinner trennt sich von zwei Betreuern",
      "teaser": "Zwei positive Dopingtests des Weltranglistenersten Jannik Sinner beschäftigen die Tenniswelt. Kurz vor den US Open hat der Italiener nun zwei Mitglieder seines Teams rausgeworfen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-weltranglistenerster-jannik-sinner-trennt-sich-von-zwei-betreuern-a-7113e551-da69-48d6-bfd6-5fe7690eb2ae",
      "image_title": "Tennis-Weltranglistenerster Sinner trennt sich von zwei Betreuern - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Auftakt der Fußball-Bundesliga Die Last-Minute-Leverkusener machen einfach immer weiter",
      "teaser": "Bereits vor der Partie gab es große Emotionen bei Gastgeber Mönchengladbach, nach der Partie jubelten die Leverkusener. Zwar verspielten sie eine Zwei-Tore-Führung, trafen dann aber in der elften Minute der Nachspielzeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-spaet-bei-borussia-moenchengladbach-a-b42d66c4-d612-4b38-9d36-d3c1fcefc06e",
      "image_title": "Die Last-Minute-Leverkusener machen einfach immer weiter - Wolfgang Rattay / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "2. Fußball-Bundesliga Hamburger SV kassiert im Nordderby erste Saisonniederlage",
      "teaser": "Der Hamburger SV hat den Sprung an die Tabellenspitze verpasst. Nach der Niederlage bei Hannover 96 rutscht das Team von Trainer Steffen Baumgart erst einmal ins Mittelfeld ab. Karlsruhe besiegt Elversberg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-harmloser-hamburger-sv-kassiert-erste-saisonniederlage-a-75047812-4064-43bc-83b4-530ca14fc4f4",
      "image_title": "Hamburger SV kassiert im Nordderby erste Saisonniederlage - osnapix / Titgemeyer / IMAGO"
    },
    {
      "title": "Nachruf auf Bundesliga-Profi Hanne Weiner Er war ein Berliner",
      "teaser": "Die Fußball-Bundesliga trauert um Hanne Weiner. Als Verteidiger von Hertha BSC und Bayern München hielt er die Strafräume sauber, als Gastwirt war er eine West-Berliner Institution. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-hanne-weiner-von-hertha-bsc-er-war-ein-berliner-a-d6e194af-1c83-4c12-9b95-ef2f4e43df66",
      "image_title": "Er war ein Berliner - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz zum Saisonstart Wie viele der aktuellen Bundesligisten waren schon einmal Deutscher Meister?",
      "teaser": "Woher kam Bayerns Sommerrekordeinkauf Michael Olise? Wer blieb vergangene Saison ohne Platzverweis? Und: Wie viele Titelträger spielen in der Liga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-zur-bundesliga-wie-viele-der-aktuellen-bundesligisten-waren-schon-meister-a-991d8ea6-6961-47d0-83f9-8b99945ef5e6",
      "image_title": "Wie viele der aktuellen Bundesligisten waren schon einmal Deutscher Meister? - Fred Joch / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Frauen Neu-Bundestrainer Wück nimmt Weltspitze ins Visier",
      "teaser": "Christian Wück ist neuer Trainer der Fußball-Frauennationalmannschaft und hat große Ziele: Er will sich mit den USA, England und Spanien messen. Die Torhüterinnenfrage ließ Wück hingegen offen.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussballnationalmannschaft-bundestrainer-wueck-nimmt-weltspitze-ins-visier-a-4e09608d-9d6c-4d9a-927d-96f6dfcef9aa",
      "image_title": "Neu-Bundestrainer Wück nimmt Weltspitze ins Visier - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "Ex-Coach von Tennisstar Roger Federer Peter Lundgren ist tot",
      "teaser": "Als Tennisprofi gehörte er zur goldenen Generation Schwedens, als Trainer führte er Roger Federer zum ersten Wimbledonsieg: Peter Lundgren ist im Alter von 59 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/peter-lundgren-ex-coach-von-tennisstar-roger-federer-mit-59-gestorben-a-7f95164f-cd0b-4ee4-aeaa-69ac8c4aaa16",
      "image_title": "Peter Lundgren ist tot - Karen Warren / Houston Chronicle / Getty Imag"
    },
    {
      "title": "Extremsportler 106 Ironman in Folge – Jonas Deichmann knackt Weltrekord",
      "teaser": "Jonas Deichmann hat ein Ziel: Er will 120 Ironman-Distanzen in 120 Tagen absolvieren. Schon jetzt ist der Extremsportler alleiniger Weltrekordhalter. Und will den nun weiter ausbauen.",
      "url": "https://www.spiegel.de/sport/ironman-jonas-deichmann-knackt-weltrekord-a-aef6e607-bdc7-4abd-83a0-4895cea613f6",
      "image_title": "106 Ironman in Folge – Jonas Deichmann knackt Weltrekord - Pia Bayer / dpa"
    },
    {
      "title": "Copa Sudamericana 1 Sekunde, 2, 3, 4, 5, 6, 7, 8, Rot",
      "teaser": "Gerade einmal neun Sekunden dauerte es, bis der peruanische Fußballprofi Luis Advíncula vom Platz flog. Die schnellste Rote aller Zeiten? Nein, andere hatten es noch eiliger. Eine kleine Übersicht.",
      "url": "https://www.spiegel.de/sport/fussball/copa-sudamericana-rot-fuer-foul-nach-neun-sekunden-a-9301ea35-a055-448d-94c9-1c0747c7761b",
      "image_title": "1 Sekunde, 2, 3, 4, 5, 6, 7, 8, Rot - Douglas Magno / AFP / Getty Images"
    },
    {
      "title": "Mehr Sicherheit, mehr Geld US-Profi-Fußballerinnen erhalten neuen Tarifvertrag",
      "teaser": "Höherer Mindestlohn, Abschied vom Draft-System: Profi-Fußballerinnen in den USA können künftig selbstbestimmter über ihre Karriere entscheiden. Auch zwei deutsche Nationalspielerinnen profitieren davon.",
      "url": "https://www.spiegel.de/sport/fussball/us-frauenfussball-praesentiert-neuen-tarifvertrag-abschied-vom-draft-system-a-26c3473d-c582-4b47-a056-2c25674c54bb",
      "image_title": "US-Profi-Fußballerinnen erhalten neuen Tarifvertrag - Julia Kapros / USA TODAY Network / IMAGO"
    },
    {
      "title": "Wer kommt, wer geht? Alle Wechsel der Bundesliga zum Saisonstart",
      "teaser": "Der FC Bayern hat sich zweimal in England bedient, Borussia Dortmund gleich drei deutsche Nationalspieler verpflichtet. Hier finden Sie alle Zu- und Abgänge der 18 Bundesligisten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-alle-wechsel-der-bundesliga-zum-ligastart-a-30e0e9be-7488-4db0-bc22-ea86100e8af5",
      "image_title": "Alle Wechsel der Bundesliga zum Saisonstart - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Teaminterner Streit Belgiens Nationaltorwart will nie wieder für seinen deutschen Trainer spielen",
      "teaser": "In den Haaren haben sie sich schon lange, nun eskaliert der Disput zwischen dem belgischen Nationalkeeper Thibaut Courtois und Trainer Domenico Tedesco: Der Torwart erklärt seinen Rücktritt – mit deutlichen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltorwart-thibaut-courtois-tritt-wegen-trainer-domenico-tedesco-zurueck-a-dbb62be5-5d16-405c-8ec9-d03060ae8f8e",
      "image_title": "Belgiens Nationaltorwart will nie wieder für seinen deutschen Trainer spielen - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Qualifikation zur Conference League Heidenheim holt historischen Sieg bei Europapokal-Premiere",
      "teaser": "Es ist nur ein Playoff-Spiel zur Conference League, für den 1. FC Heidenheim aber eine historische Partie. Erstmals spielt der Klub im Europapokal – und gewinnt gegen den schwedischen Verein BK Häcken.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-holt-historischen-sieg-bei-europapokal-premiere-gegen-bk-haecken-a-d4cfc2a7-68b4-4aa4-81d6-e477a7487a8b",
      "image_title": "Heidenheim holt historischen Sieg bei Europapokal-Premiere - Adam Ihse / TT / IMAGO"
    },
    {
      "title": "Hochspringer Shelby McEwen Der Mann, der Olympiagold verspielte",
      "teaser": "Shelby McEwen und Hamish Kerr hätten beim olympischen Hochsprung gemeinsam die Goldmedaille bekommen können. Doch sie sprangen weiter, bis das Duell entschieden und einer unterlegen war. Warum haben sie das gemacht? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-hochsprung-shelby-mcewen-der-mann-der-sicheres-olympiagold-verspielte-a-a5b29497-18b0-48a9-9d23-dc1e35e0462d",
      "image_title": "Der Mann, der Olympiagold verspielte - Christian Petersen / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Cristiano Ronaldo auf YouTube SIUUUUUUBSCRIBE to me! Eine Social-Media-Kritik von Wyn Matthiesen",
      "teaser": "Cristiano Ronaldo hat einen neuen YouTube-Kanal – und bricht direkt Rekorde: Eine Million Follower nach anderthalb Stunden. Ist »UR Cristiano« wirklich so nahbar, wie er verspricht?",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-jetzt-auf-youtube-siuuuuuubscribe-me-a-28585def-a16f-45b9-80b6-2e72c759ba6b",
      "image_title": "SIUUUUUUBSCRIBE to me! - Justin Setterfield / Getty Images"
    }
  ]
}