{
  "timestamp": "2024-08-09T20:02:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ Deutsche Sprintstaffel gewinnt überraschend Bronze",
      "teaser": "Deutschlands Sprinterinnen um Gina Lückenkemper laufen unerwartet zur Medaille. Die Handballer ringen Spanien nieder und kämpfen nun um Gold. Auch die Fußballfrauen bezwingen Spanien und holen Bronze. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-florian-wellbrock-und-oliver-klement-schwimmen-im-freiwasser-um-gold-a-fdf5e7b3-240a-4bff-94a7-5c61ff8c95ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2198741d-0f06-4419-b953-2e285bdf77b2_w960_r2.194_fpx57_fpy48.jpg",
      "image_title": "Deutsche Sprintstaffel gewinnt überraschend Bronze - Beautiful Sports / IMAGO"
    },
    {
      "title": "Rythmische Sportgymnastik Darja Varfolomeev holt Gold für Team Deutschland",
      "teaser": "Bei der Qualifikation verlor sie noch einen Reifen, im Finale passte dann alles: Die erst 17-jährige Darja Varfolomeev krönt sich in der Rhythmischen Sportgymnastik zur Olympiasiegerin.",
      "url": "https://www.spiegel.de/sport/olympia-2024-sportgymnastin-darja-varfolomeev-holt-gold-in-rythmischer-sportgymnastik-a-29346437-4220-4d00-8093-75b17fac74c8",
      "image_title": "Darja Varfolomeev holt Gold für Team Deutschland - Teresa Suarez / EPA"
    },
    {
      "title": "DFB-Frauen holen Bronze Hrubeschs Heldin",
      "teaser": "Horst Hrubesch geht mit Bronze in Rente – auch, weil der 73-Jährige vor Olympia entschieden hatte, Ann-Katrin Berger zur Nummer eins zu machen. Gegen Spanien hielt sie im letzten Moment einen Elfmeter. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-fussballerinnen-gewinnen-bronze-dank-ann-katrin-berger-hrubeschs-heldin-a-b5ac2fc8-c7e3-4134-8cfc-89a3b3e2f2f5",
      "image_title": "Hrubeschs Heldin - Olivier Chassignole / AFP",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Erster Olympiasieg für deutsche Leichtathleten Yemisi Ogunleye holt sensationell Gold im Kugelstoßen",
      "teaser": "Im letzten Versuch: Kugelstoßerin Yemisi Ogunleye hat die erste Goldmedaille für den Deutschen Leichtathletikverband bei den Spielen in Paris gewonnen. Es war ein spannendes Finale – unter schwierigen Bedingungen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-gold-im-kugelstossen-a-08f9c67e-9465-4e4a-bb57-7e5be4ea84c0",
      "image_title": "Yemisi Ogunleye holt sensationell Gold im Kugelstoßen - Matthias Schrader / AP"
    },
    {
      "title": "Torhüter Wolff bei Olympia-Finaleinzug der deutschen Handballer Spaniens Albtraum",
      "teaser": "2016 holten Deutschlands Handballer ihren letzten Titel, nun ist der nächste zum Greifen nah. Andreas Wolff toppt seine historische Leistung von damals – und Bundestrainer Gíslason hat noch mehr Lob zu verteilen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-andreas-wolff-fuehrt-deutschlands-handballer-mit-gala-gegen-spanien-ins-finale-a-6085dd11-38cd-4f14-91d6-af241f5e2079",
      "image_title": "Spaniens Albtraum - Alex Plavevski / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gesundheitliche Probleme von Mihambo und Lyles Wenn Superstars plötzlich Notärzte und Rollstühle brauchen",
      "teaser": "Die deutsche Weitspringerin Mihambo und US-Sprinter Lyles gewinnen Medaillen, doch danach sind die Superstars so geschwächt, dass Rettungskräfte anrücken müssen. Über einen Abend, an dem Corona die Sommerspiele erreicht. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-und-noah-lyles-um-rollstuhl-ich-kriege-keine-luft-a-b6a3c272-8aab-422b-b46a-8319110d83d4",
      "image_title": "Wenn Superstars plötzlich Notärzte und Rollstühle brauchen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Olympisches Kanu-Rennen Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz",
      "teaser": "Die nächsten Medaillen für die deutschen Kanuten: Jacob Schopf und Max Lemke feiern Zweier-Gold, Paulina Paszek und Jule Hake müssen lange um Bronze zittern. Und ein Altmeister wird Letzter. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-kanuten-holen-gold-und-bronze-im-zweier-und-sorgen-fuer-drama-a-3b88b7df-9adf-42ce-96c2-c6356f053676",
      "image_title": "Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz - Molly Darlington / REUTERS"
    },
    {
      "title": "Infektionen bei Olympia Warum dürfen Athleten wie Noah Lyles trotz Corona starten?",
      "teaser": "US-Superstar Noah Lyles lief im 200-Meter-Finale, obwohl er akut an Corona erkrankt war. Das ist bei den Spielen in Paris kein Einzelfall. Obwohl das Virus grassiert, sind die Vorschriften gelockert. Von Peter Ahrens und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-noah-lyles-trotz-corona-starten-durfte-a-19122956-26f8-46e2-b6b6-a3f5fde42527",
      "image_title": "Warum dürfen Athleten wie Noah Lyles trotz Corona starten? - Christian Bruna / EPA",
      "author": "Peter Ahrens und Matthias Fiedler"
    },
    {
      "title": "Der Fall Khelif bei Olympia »Inklusion und Fairness schließen einander aus«",
      "teaser": "Die Boxerin Imane Khelif kämpft heute um Gold. Der Streit um sie hat eine alte Debatte neu entfacht: Was macht eine Frau zur Frau? Der Sportphysiologe Tommy Lundberg über Geschlechtstests und das Versagen des IOC. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/boxen-bei-olympia-2024-imane-khelif-und-die-frage-nach-dem-geschlecht-im-sport-a-a4dcfc0d-f816-4001-9f51-82feb6c76bac",
      "image_title": "»Inklusion und Fairness schließen einander aus« - Peter Cziborra / REUTERS"
    },
    {
      "title": "Zahnprophylaxe, Krebsvorsorge US-Athletin schwärmt von kostenfreier Gesundheitsversorgung",
      "teaser": "Im 7er-Rugby gewann sie eine Bronzemedaille. Aber Ariana Ramsey freut sich im olympischen Dorf vor allem über eines: kostenlose Arztbesuche. Die gibt es in ihrer Heimat nämlich nicht. Das will Ramsey jetzt ändern.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-us-athletin-freut-sich-ueber-free-healthcare-im-olympischen-dorf-a-8cc6b38d-212e-4dcd-8dca-64bc154435cd",
      "image_title": "US-Athletin schwärmt von kostenfreier Gesundheitsversorgung - Alex Ho / ISI Photos / Getty Images"
    },
    {
      "title": "Disqualifikation wegen Gewichts Indische Ringerin will Silbermedaille vor Sportgericht erzwingen",
      "teaser": "Ihr Fall hatte bei den Olympischen Spielen für großes Aufsehen gesorgt. Die indische Ringerin Vinesh Phogat wurde wegen 100 Gramm Übergewichts disqualifiziert. Das will sie nicht hinnehmen und fordert vor Gericht eine Medaille.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-indische-ringerin-will-silbermedaille-vor-sportgericht-erzwingen-a-aaac5e00-bb0a-4f82-9f61-9b4539f08922",
      "image_title": "Indische Ringerin will Silbermedaille vor Sportgericht erzwingen - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Beste deutsche Breakerin Jilou Rasul »Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt«",
      "teaser": "Zum ersten Mal ist Breaking olympisch. Am Freitag beginnt der Wettkampf in Paris. Jilou Rasul ist die deutsche Meisterin. Hier sagt sie, warum ihr Sport zu den Spielen passt und sie trotzdem keine Verbände mag. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/breakdance-bei-olympia-2024-jilou-rasul-erzaehlt-von-den-herausforderungen-des-sports-a-0705e0dd-4843-4c79-a79b-a86ba6d21100",
      "image_title": "»Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt« - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Olympische Spiele als Weltschmerz-Kur Rausch mit fünf Ringen Von ihrer Couch aus berichtet Patricia Dreyer",
      "teaser": "Die Leistungen der olympischen Athletinnen und Athleten in Paris sind blendend, aber ich kann mithalten: auf dem Sofa, beim Streaming. Warum glotze ich diesmal wie eine Weltmeisterin?",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-das-zuschauen-etwas-therapeutisches-hat-a-a48ba5e2-6079-4ef4-beae-8692f444e625",
      "image_title": "Rausch mit fünf Ringen - Thomas Samson / AFP"
    },
    {
      "title": "Breaking-Premiere bei Olympia Ein gewaltiger Spagat",
      "teaser": "Taugt der einstige Straßentanz für die ganz große Sportbühne? Neue Daten zeigen zumindest klar: Die erbrachten körperlichen Leistungen sind enorm.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-breaking-vor-der-premiere-ein-gewaltiger-spagat-a-c288c045-8793-422c-aeb5-9f756d2bf93d",
      "image_title": "Ein gewaltiger Spagat"
    },
    {
      "title": "»Ich habe ein reines Gewissen« Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse",
      "teaser": "Vor ihrem Kampf um die Goldmedaille hat sich die Boxerin Lin Yu-ting zur andauernden Geschlechterdebatte bei den Olympischen Spielen geäußert. Und äußerte Kritik am Aufruhr um ihre Person.",
      "url": "https://www.spiegel.de/sport/olympia-2024-taiwanische-boxerin-lin-bezieht-stellung-in-geschlechterkontroverse-a-d2815035-d427-4eaf-9b7a-29f6afb7e908",
      "image_title": "Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse - Mohd Rasfan / AFP"
    },
    {
      "title": "Andrea Petković über unterschiedliches Konkurrenzverhalten »Mädchen sollen von allen gemocht werden, nicht frech sein«",
      "teaser": "Die ehemalige Tennisspielerin Andrea Petković sieht soziale Unterschiede im Konkurrenzdenken von Jungen und Mädchen. Dieses antrainierte Verhalten könne sich auch auf den späteren Erfolg von Sportlerinnen auswirken.",
      "url": "https://www.spiegel.de/sport/gender-im-sport-andrea-petkovic-ueber-anerzogenes-verhalten-bei-jungen-und-maedchen-a-3b868294-2b24-4715-b501-33bac0a46d9c",
      "image_title": "»Mädchen sollen von allen gemocht werden, nicht frech sein« - Sina Schuldt / dpa"
    },
    {
      "title": "Deutsche Olympiabilanz Investiert mehr in den Spitzensport! Der SPIEGEL-Leitartikel von Matthias Fiedler",
      "teaser": "Einst gehörte Deutschland zu den Topnationen bei den Olympischen Sommerspielen. Doch seit Jahren rutscht der deutsche Spitzensport tiefer ins Mittelmaß. Zeit für ein neues Fördersystem.",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-bilanz-bei-olympia-investiert-mehr-in-den-spitzensport-a-5e4aa17e-abc3-49f3-8846-7a111f133483",
      "image_title": "Investiert mehr in den Spitzensport! - Vegard Grã˜tt / Bildbyran / IMAGO"
    },
    {
      "title": "Medienbericht Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben",
      "teaser": "Als Abwehrspieler teilt man gern aus. Nun soll der Bayern-Abwehrspieler aber ein geparktes Auto gerammt haben. Die Polizei München soll die Ermittlungen aufgenommen haben. Die Strafe wäre nicht nur ein Verweis.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-matthijs-de-ligt-soll-fahrerflucht-begangen-haben-a-229bf0fa-f3ef-4499-98e3-8d60c98aa275",
      "image_title": "Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben - Sven Hoppe / dpa"
    },
    {
      "title": "Kamerunischer Sportfunktionär Ehemaliger Fifa-Präsident Issa Hayatou ist tot",
      "teaser": "Er hat den Fußball-Weltverband zwischen Sepp Blatter und Gianni Infantino geführt: Sportfunktionär Issa Hayatou ist mit 77 Jahren gestorben. Auch er war in Korruptionsaffären um TV-Rechte verstrickt.",
      "url": "https://www.spiegel.de/sport/issa-hayatou-frueherer-fifa-praesident-ist-tot-a-bc02b0a3-0adc-46ef-b909-9bffe473327d",
      "image_title": "Ehemaliger Fifa-Präsident Issa Hayatou ist tot - Patrick B. Kraemer/ dpa"
    },
    {
      "title": "Kritik an Uefa und Fifa Hoeneß poltert gegen »Explosion an Wettbewerben«",
      "teaser": "»Irgendwann ist genug«: Bayern Münchens Ehrenpräsident Uli Hoeneß schimpft über die Inflation der Fußballturniere von Uefa und Fifa. Der Sport verliere dadurch an Qualität.",
      "url": "https://www.spiegel.de/sport/uli-hoeness-kritik-an-uefa-und-fifa-wegen-zunehmender-explosion-an-wettbewerben-a-8afe2980-bfd5-4581-b1cf-c719ae701a9a",
      "image_title": "Hoeneß poltert gegen »Explosion an Wettbewerben« - Angelika Warmuth / dpa"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 14 bei Olympia",
      "teaser": "Die deutschen Handballer im Halbfinale gegen Spanien, die DFB-Elf der Frauen hofft auf Bronze – und Florian Wellbrock in der Seine: Diese Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-freitag-09-august-an-a-4ecf743f-9109-4f2d-a1c3-05a7644b75f5",
      "image_title": "Das bringt Tag 14 bei Olympia - Ana Escobar / EPA"
    },
    {
      "title": "Hockey-Eklat nach dem Olympiafinale »Das unsportlichste Verhalten von einem Gewinner, das ich je gesehen habe«",
      "teaser": "Der niederländische Hockeyspieler Duco Telgenkamp entscheidet das olympische Finale gegen Deutschland. Und provoziert dann mit einer Geste DHB-Torwart Danneberg. Es kommt zur Rudelbildung. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eklat-nach-hockey-finale-unsportlichste-verhalten-das-ich-je-gesehen-habe-a-11a55145-e236-468d-9319-535d1db651fb",
      "image_title": "»Das unsportlichste Verhalten von einem Gewinner, das ich je gesehen habe« - Arun Sankar / AFP"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 13. Tages",
      "teaser": "Letsile Tebogo aus Botswana sorgte für ein Olympia-Novum. Das deutsche Hockey-Team und Weitsprung-Star Malaika Mihambo gewannen Medaillen für Deutschland, wenn auch nicht die erhofften. Die Entscheidungen im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-dreizehnten-tages-a-ce52c4d9-c44c-4e38-a4ed-9fe3d61a6329",
      "image_title": "Alle Medaillenentscheidungen des 13. Tages - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Basketballer verlieren Olympia-Halbfinale Jedes Märchen hat ein Ende",
      "teaser": "Dennis Schröder zu kopflos, Franz Wagner zu brav: Gegen Frankreich reißt für Deutschlands Basketballer eine fast unheimliche Siegesserie. Olympia kann zwar noch mit einer Medaille enden. Doch davon trösten lässt sich niemand. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/olympia-2024-geplatzter-traum-fuer-deutschlands-basketballer-nach-niederlage-gegen-frankreich-a-2525c409-9f79-4cec-b1a1-e68bdc66cfa0",
      "image_title": "Jedes Märchen hat ein Ende - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Nach Finalsieg im Hockey Niederländischer Torschütze provoziert geschlagenen deutschen Keeper",
      "teaser": "Er hatte gerade Olympia-Gold gewonnen, da lief der Niederländer Duco Telgenkamp zum bezwungenen deutschen Keeper und legte den Zeigefinger auf den Mund. Die unsportliche Geste hat eine Vorgeschichte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eklat-nach-hockey-finale-niederlaender-provoziert-deutschen-torwart-a-cb09a876-7cea-4352-93b2-865888c08b10",
      "image_title": "Niederländischer Torschütze provoziert geschlagenen deutschen Keeper - Arun Sankar / AFP"
    },
    {
      "title": "Noah Lyles im 200-Meter-Finale Mit Corona zu Bronze – und dann in den Rollstuhl",
      "teaser": "Mehr als ein Muskelkater: Nach seinem Olympiasieg über 100 Meter wurde Noah Lyles positiv auf Corona getestet. Zwei Tage später läuft er im 200-Meter-Finale zu Bronze. Danach fordert die Krankheit Tribut.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-noah-lyles-sprintet-mit-corona-zu-bronze-ueber-200-meter-und-muss-dann-in-rollstuhl-a-872d290c-40b7-4317-9735-fbe40dacefce",
      "image_title": "Mit Corona zu Bronze – und dann in den Rollstuhl - Matthias Schrader / AP"
    },
    {
      "title": "Deutsche Goldhoffnung bei Olympia Mihambo springt zu Silber – dann kommen ihr die Tränen",
      "teaser": "Weitspringerin Malaika Mihambo ging als Weltjahresbeste ins Finale, muss sich jedoch der Amerikanerin Tara Davis-Woodhall geschlagen geben. Hinterher sah man die 30-Jährige weinen – und dass sie einen Rollstuhl benötigte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-springt-zu-silber-dann-folgen-traenen-und-rollstuhl-a-13651a6d-ad4e-4555-9aa5-13743e66138c",
      "image_title": "Mihambo springt zu Silber – dann kommen ihr die Tränen - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Beachvolleyballer Ehlers/Wickler im Olympiafinale »Die kriegen wir jetzt, die kriegen wir!«",
      "teaser": "Die Norweger Mol/Sørum galten im Beachvolleyball lange als Überteam. Nils Ehlers und Clemens Wickler konnten das Duo noch nie schlagen – bis zum olympischen Halbfinale. Nun geht es um Gold. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyballer-im-finale-nach-spektakulaerem-sieg-ueber-norwegen-a-594247d8-d367-43e2-b0fa-85d3cc62a888",
      "image_title": "»Die kriegen wir jetzt, die kriegen wir!« - Lars Baron / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Dramatische Niederlage gegen die Niederlande Deutsche Hockey-Herren verpassen Gold",
      "teaser": "Der erste Olympiasieg seit 2012 war nah: Deutschlands Hockey-Team unterlag im Finale von Paris dem großen Rivalen Niederlande, und das denkbar knapp. Die Entscheidung fiel im Penalty-Schießen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-hockey-finale-deutschland-unterliegt-dramatisch-gegen-niederlande-a-9678a751-0645-4ad1-bca5-996cc69093eb",
      "image_title": "Deutsche Hockey-Herren verpassen Gold - Aijaz Rahi / AP"
    }
  ]
}