{
  "timestamp": "2024-04-29T19:01:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Turbulenzen beim FC Bayern Die Methode Hoeneß scheint am Ende",
      "teaser": "Der Streit zwischen Uli Hoeneß und Thomas Tuchel überlagert das Topspiel des FC Bayern gegen Real Madrid. Hilft der Ehrenpräsident dem Rekordmeister noch? Oder ist er zum Problem geworden? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-uli-hoeness-vs-thomas-tuchel-naechster-kandidat-im-hamsterrad-a-3bcbe1fa-9269-40fd-9dd5-9fecb53676a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0dec8be3-5e61-4790-b610-b9417d3b6d1c_w872_r1.778_fpx52.58_fpy46.96.jpg",
      "image_title": "Die Methode Hoeneß scheint am Ende - Herkert / Jan Huebner / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Uli Hoeneß und die Bayern-Trainer Sein Wort zählt – das war so, und das ist so",
      "teaser": "Jetzt muss Thomas Tuchel erfahren, wie es sich anfühlt, wenn Uli Hoeneß über einen redet. Der Patriarch bestimmt seit mehr als 40 Jahren mit, wer Trainer wird. Manchmal aber lag auch Mister FC Bayern daneben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-und-die-trainer-des-fc-bayern-muenchen-und-immer-redet-er-mit-a-8d0438e9-d499-48ad-8933-431e50d84857",
      "image_title": "Sein Wort zählt – das war so, und das ist so - Kolvenbach / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bieterverfahren um TV-Übertragungsrechte DAZN und die Bundesliga – keine echte Liebe",
      "teaser": "Der Streit zwischen der Deutschen Fußball-Liga und dem Streamingdienst DAZN um die TV-Rechte wird zur Schlammschlacht. Kaum vorstellbar, dass beide noch lange kooperieren. Freuen darf sich ein Mitbewerber. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dazn-und-die-dfl-streiten-um-bundesliga-tv-rechte-keine-aussicht-auf-eine-gemeinsame-zukunft-a-9ae3596b-0aac-423a-90ee-6be49234b2c5",
      "image_title": "DAZN und die Bundesliga – keine echte Liebe - ActionPictures / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verletzungen im Gesicht Hertha-Profi Barkok nach nächtlichem Angriff operiert",
      "teaser": "Er soll in einem Berliner Lokal angegriffen worden sein: Für den Fußballprofi Aymen Barkok endete die Nacht von Samstag auf Sonntag im Krankenhaus. Wie lange der 25-Jährige nun ausfällt, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-profi-aymen-barkok-nach-naechtlichem-angriff-im-gesicht-operiert-a-cd152da1-226c-4336-bde7-4c61fe838c1d",
      "image_title": "Hertha-Profi Barkok nach nächtlichem Angriff operiert - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Norwegische Leichtathleten Vorwurf der Misshandlung – Vater von Laufstar Jakob Ingebrigtsen angeklagt",
      "teaser": "Die norwegischen Laufstars Jakob, Henrik und Filip Ingebrigtsen werfen ihrem Vater und ehemaligen Trainer Gjert Ingebrigtsen vor, gewalttätig und aggressiv gewesen zu sein. Nun erhob die Staatsanwaltschaft in einem Fall Anklage.",
      "url": "https://www.spiegel.de/sport/leichtathletik-vater-der-ingebrigtsen-brueder-jakob-henrik-und-filip-wegen-misshandlung-angeklagt-a-3a039de4-17ab-4f77-ba23-2e93efca5b94",
      "image_title": "Vorwurf der Misshandlung – Vater von Laufstar Jakob Ingebrigtsen angeklagt - Bildbyran/ imago images"
    },
    {
      "title": "Wettbewerb im englischen Fußball Klubs wollen Ausgabenobergrenze in der Premier League einführen",
      "teaser": "Der englische Fußball möchte etwas gegen die Kluft zwischen finanzstarken und finanzschwachen Klubs unternehmen und erwägt ein Ausgabenlimit. Die Idee stößt nicht überall auf Begeisterung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-klubs-diskutieren-ueber-einfuehrung-einer-ausgabenobergrenze-a-87db73ac-558c-44c1-ac84-ee54a32a3884",
      "image_title": "Klubs wollen Ausgabenobergrenze in der Premier League einführen - Alastair Grant / AP"
    },
    {
      "title": "Umstrittene österreichische Skilegende Charly Kahr ist tot",
      "teaser": "Als Trainer führte er österreichische Skirennfahrer zu zahlreichen Erfolgen bei Olympischen Spielen. Nach dem Ende seiner Karriere wurden Missbrauchsvorwürfe gegen ihn laut. Nun ist Charly Kahr im Alter von 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-oesterreichischer-trainer-charly-kahr-ist-tot-a-54f00f20-5c78-45ce-b7f8-30814fb3f6aa",
      "image_title": "Charly Kahr ist tot - Martin Huber / picturedesk.com / picture alliance"
    },
    {
      "title": "16-Jähriger eröffnete Feuer NFL-Profi Tank Dell bei Schießerei vor Nachtklub verletzt",
      "teaser": "Bei einer Feier in Florida hat ein 16-Jähriger um sich geschossen und zehn Menschen verletzt. Eines der Opfer ist der 24-jährige Footballspieler Tank Dell.",
      "url": "https://www.spiegel.de/sport/american-football/tank-dell-nfl-profi-bei-schiesserei-vor-nachtklub-verletzt-a-8f0599f8-0a0e-4466-8c7e-32e74daf9e4c",
      "image_title": "NFL-Profi Tank Dell bei Schießerei vor Nachtklub verletzt - Scott Coleman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Steuergeld für Bundesliga und EM Die Politik darf sich vom Profifußball nicht auf der Nase herumtanzen lassen Der SPIEGEL-Leitartikel von Michael Fröhlingsdorf",
      "teaser": "Fußballbosse wollen keine Steuern für die EM zahlen, und für die Sicherheit rund um die Stadien soll die Allgemeinheit aufkommen. Das ist ein mieser Deal auf Kosten der Allgemeinheit.",
      "url": "https://www.spiegel.de/sport/fussball/steuergelder-fuer-bundesliga-und-em-die-politik-darf-sich-nicht-auf-der-nase-herumtanzen-lassen-a-8b90fce0-6708-4202-8898-3134da1ce322",
      "image_title": "Die Politik darf sich vom Profifußball nicht auf der Nase herumtanzen lassen - Axel Heimken / dpa"
    },
    {
      "title": "Nach Bundesliga-Spitzenspiel DFB verteidigt Schiedsrichter Zwayer gegen Kritik",
      "teaser": "Am Samstag schaffte Bayer Leverkusen gegen den VfB Stuttgart in letzter Minute den Ausgleich. Die Schwaben wollen vor dem Tor einen Regelverstoß erkannt haben. Der DFB widerspricht.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfb-weist-vorwuerfe-des-vfb-stuttgart-nach-ausgleich-gegen-bayer-leverkusen-zurueck-a-35db7f04-adcc-4b81-8214-a5d6194de4f7",
      "image_title": "DFB verteidigt Schiedsrichter Zwayer gegen Kritik - Christopher Neundorf / EPA"
    },
    {
      "title": "Playoffs in der NBA Timberwolves werfen Durant raus – Trainer verletzt sich am Knie",
      "teaser": "Kevin Durant wollte zusammen mit Bradley Beal und Devin Booker nach dem Titel greifen. Das misslang, für seine Phoenix Suns war schon in der ersten Runde Schluss. Bei Minnesota fehlte nach einer Kollision am Ende der Coach.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-timberwolves-eliminieren-durant-und-die-suns-trainer-verletzt-sich-a-0767d142-14f0-45e3-90b0-9dec5b5a6d1b",
      "image_title": "Timberwolves werfen Durant raus – Trainer verletzt sich am Knie - Ross D. Franklin / AP"
    },
    {
      "title": "Französische Liga Paris Saint-Germain wird auf dem Sofa Meister",
      "teaser": "Der Verfolger hat Schützenhilfe geleistet: Durch einen Ausrutscher des AS Monaco in der Liga hat Paris Saint-Germain in Frankreich seinen Titel verteidigt. Ohne eigenes Zutun.",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-paris-saint-germain-wird-auf-dem-sofa-meister-der-ligue-1-a-23617eba-e182-4b86-a026-9967caf37a4b",
      "image_title": "Paris Saint-Germain wird auf dem Sofa Meister - Juan Herrero / EPA"
    },
    {
      "title": "Fußball-Bundesliga Darmstadt steht als erster Absteiger fest",
      "teaser": "Nach nur einem Jahr muss sich SV Darmstadt schon wieder aus der 1. Bundesliga verabschieden. Die Niederlage im Aufsteigerduell gegen den 1. FC Heidenheim besiegelte den Gang in die Zweitklassigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/darmstadt-98-steht-schon-drei-spieltage-vor-schluss-als-erster-absteiger-fest-a-d3010f47-d059-48c8-9946-5ee7f32e128b",
      "image_title": "Darmstadt steht als erster Absteiger fest - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Doppelter Showdown im Volleyball Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple",
      "teaser": "Die BR Volleys und der MTV Allianz Stuttgart sind die alten und neuen Deutschen Meister im Volleyball. In zwei dramatischen Finalserien verlangten ihnen ihre Gegner aber alles ab.",
      "url": "https://www.spiegel.de/sport/volleyball-br-volleys-und-mtv-allianz-stuttgart-sichern-sich-deutsche-meisterschaften-a-053df655-767a-45f2-96e9-5115775373ef",
      "image_title": "Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple - Daniel Lakomski / mix1 / IMAGO"
    },
    {
      "title": "Meisterschaft in der Premier League Arsenal und City ziehen Liverpool davon",
      "teaser": "Aus dem Titel-Dreikampf in England scheint ein Zweikampf zu werden. Während die Liverpool-Elf von Jürgen Klopp erneut patzt, bleiben Arsenal und City auswärts cool.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-und-manchester-city-ziehen-mit-siegen-dem-fc-liverpool-davon-a-0a0d5107-4716-4d98-b20e-b997eb348fd7",
      "image_title": "Arsenal und City ziehen Liverpool davon - Charlotte Wilson / Offside / Offside Sports Photography / IMAGO"
    },
    {
      "title": "Abstiegskampf in der Fußball-Bundesliga Dieser Punkt hilft weder Mainz noch Köln weiter",
      "teaser": "Abstiegskampf pur in Mainz: Der 1. FC Köln rettet sich zwar durch einen Elfmeter in der Nachspielzeit zu einem Unentschieden gegen Mainz 05. Beide Teams bleiben damit aber im Tabellenkeller stecken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-und-1-fc-koeln-trennen-sich-1-1-a-99203200-be69-47cd-8e14-0398e69d93c3",
      "image_title": "Dieser Punkt hilft weder Mainz noch Köln weiter - Torsten Silz / dpa"
    },
    {
      "title": "Deutsche Meisterschaften Schwimmer Märtens wird zum Olympia-Favoriten",
      "teaser": "Olympische Erfolge waren für den Deutschen Schwimmverband zuletzt selten. Das soll sich in Paris ändern. Freistilschwimmer Lukas Märtens ist schon in Goldform.",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-meisterschaft-im-schwimmen-lukas-maertens-wird-zum-olympia-favoriten-a-ef3ab646-c6cd-4888-b847-107474808dff",
      "image_title": "Schwimmer Märtens wird zum Olympia-Favoriten - Michael Kappeler / dpa"
    },
    {
      "title": "Women’s Champions League Lyon macht das Traumfinale gegen Barcelona perfekt",
      "teaser": "Im Endspiel der Champions League der Frauen kommt es zum Duell der Starteams: Nach dem FC Barcelona ist auch Olympique Lyon ins Finale eingezogen. Gegner PSG unterlag Olympique auch im Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-olympique-lyon-macht-das-traumfinale-gegen-den-fc-barcelona-perfekt-a-f6da4fa3-617b-4aec-8ed2-7f41bf954d55",
      "image_title": "Lyon macht das Traumfinale gegen Barcelona perfekt - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Fußball-Bundesliga So geraten Gladbach und Union noch in echte Abstiegsgefahr",
      "teaser": "Borussia Mönchengladbach und Union Berlin gehören zu den Enttäuschungen dieser Saison. Im direkten Duell trennten sich beide folgerichtig torlos. Beide müssen um den Klassenerhalt bangen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-und-union-berlin-in-abstiegsgefahr-nach-torlosem-duell-a-f4d66242-898a-435b-be71-a1015e277ed7",
      "image_title": "So geraten Gladbach und Union noch in echte Abstiegsgefahr - Federico Gambarini / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Loch im Rasen – Schiedsrichter Ittrich hilft mit der Grabegabel nach",
      "teaser": "Der Zustand des Spielfeldes sorgt im Fußball immer wieder für ungewöhnliche Vorfälle. In Wiesbaden wusste sich Schiedsrichter Patrick Ittrich nicht anders zu helfen, als selbst zum Werkzeug zu greifen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schiedsrichter-patrick-ittrich-greift-zur-mistgabel-um-loch-im-rasen-zu-beheben-a-d033b6b2-00e0-4b16-a0d7-155b76d77952",
      "image_title": "Loch im Rasen – Schiedsrichter Ittrich hilft mit der Grabegabel nach - Jörg Halisch / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga 3:5 nach 2:0 – Wiesbaden verspielt im Abstiegskampf Sieg gegen Fürth",
      "teaser": "Vier Elfmeter in drei Spielen: In den Strafräumen der zweiten Liga war am Sonntag einiges los. Magdeburg und Osnabrück spielten remis, in Wiesbaden fielen acht Tore.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-wehen-wiesbaden-verspielt-im-abstiegskampf-sieg-gegen-greuther-fuerth-a-d120c9b5-2003-479c-8b52-15190a2b090d",
      "image_title": "3:5 nach 2:0 – Wiesbaden verspielt im Abstiegskampf Sieg gegen Fürth - Jörg Halisch / dpa"
    },
    {
      "title": "Stuttgart hadert mit Felix Zwayer »Super Schiri, bester Schiri«",
      "teaser": "Leverkusens später Ausgleich hat nach der Partie für Unmut beim VfB Stuttgart gesorgt. Trainer Sebastian Hoeneß kritisierte die Schiedsrichterleistung, Deniz Undav erinnerte im Interview an José Mourinho.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-gegen-bayer-leverkusen-deniz-undav-und-sebastian-hoeness-kritisieren-schiedsrichter-a-868a3148-eff9-40ca-b903-3f9efd29cab5",
      "image_title": "»Super Schiri, bester Schiri« - Lars Baron / Getty Images"
    },
    {
      "title": "Dortmunds Pleite in der Fußball-Bundesliga Wie konnte es diese Mannschaft unter die besten vier in Europa schaffen?",
      "teaser": "1:4 ging Borussia Dortmund in Leipzig unter. Die Niederlage belegt wieder einmal: Der BVB hat Defizite in allen Mannschaftsteilen. Eine Bestandsaufnahme vor dem Champions-League-Halbfinale gegen Paris Saint-Germain. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niederlage-bei-rb-leipzig-offenbart-defizite-vor-champions-league-halbfinale-a-0b9b353a-2b08-49ac-a0a5-6e91c09e3f0a",
      "image_title": "Wie konnte es diese Mannschaft unter die besten vier in Europa schaffen? - Stuart Franklin / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball-Europameisterschaft Deutschland zahlt, die Uefa kassiert",
      "teaser": "Die Europameisterschaft wird ein Milliardengeschäft für die Fußballfunktionäre, aber ein schlechtes für den deutschen Staat. Schuld daran sind fragwürdige Verträge des Fußballverbands und ein Steuergeschenk von Olaf Scholz. Von Michael Fröhlingsdorf, Thilo Neumann, Udo Ludwig und Laren Müller",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-zahlt-die-uefa-kassiert-a-2f105192-e146-4584-9cb0-55dcbfa625f6",
      "image_title": "Deutschland zahlt, die Uefa kassiert - Rafael Heygster & Volker Crone / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf, Thilo Neumann, Udo Ludwig und Laren Müller"
    },
    {
      "title": "NBA-Playoffs Orlando gleicht aus – Franz Wagner bringt seinen Bruder ins Schwärmen",
      "teaser": "Die Serie ist wieder offen: Basketballweltmeister Franz Wagner führte die Orlando Magic zum Sieg und beeindruckte seinen Bruder Moritz. Derweil wendete LeBron James das Aus der Lakers gegen die Nuggets ab.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-zum-sieg-und-beeindruckt-bruder-moritz-a-1d5a40ab-33ed-4fee-a20d-ea63b37a50eb",
      "image_title": "Orlando gleicht aus – Franz Wagner bringt seinen Bruder ins Schwärmen - John Raoux / AP"
    }
  ]
}