{
  "timestamp": "2024-08-10T11:01:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sensationsgold für deutsche Kugelstoßerin Ogunleye »Gott, lass uns loslegen!«",
      "teaser": "Yemisi Ogunleye hat die deutsche Leichtathletik in Paris gerettet. Über die spektakuläre Olympiasiegerin, die schon größere Kämpfe im Leben ausgefochten hat. Und auf Gott und Gospel vertraut. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-sensationsgold-fuer-deutschland-im-kugelstossen-a-a1cf4743-feef-40cb-bd97-4b2ac50d144a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c1d1da5-79c2-4edf-bafe-7d6b50f31e23_w960_r2.194_fpx51_fpy49.jpg",
      "image_title": "»Gott, lass uns loslegen!« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "+++ Olympia live +++ Deutsche Basketballer vergeben Chancen auf Bronze",
      "teaser": "Das war zu wenig, kam zu spät: Das so hochgelobte deutsche Team um Dennis Schröder hat auch gegen Serbien verloren. Und: Wasserspringer Timo Barthel erreicht das Finale vom Turm. Die News. Mit Marco Fuchs und Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-olympiasiegerin-khelif-feiert-erfolg-mit-besonderem-geschmack-a-fbd962d9-bf64-4713-88d8-4a217e6582ce",
      "image_title": "Deutsche Basketballer vergeben Chancen auf Bronze - Gregory Shamus / Getty Images"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 15 bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der vorletzte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-samstag-10-august-an-a-9971e282-3f3c-412a-979d-447882cd0268",
      "image_title": "Das bringt Tag 15 bei Olympia - Yoan Valat / EPA"
    },
    {
      "title": "17 Jahre alte Olympiasiegerin Darja Varfolomeev Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin",
      "teaser": "Mit zwölf Jahren zog sie ohne Familie von Sibirien nach Deutschland, fünf Jahre später ist Darja Varfolomeev Olympiasiegerin der Rhythmischen Sportgymnastik. Ihr Talent paart sie mit 60 Stunden Training pro Woche. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-darja-varfolomeev-holt-gold-in-rhythmischer-sportgymnastik-und-troestet-teamkollegin-a-b2f9c12e-fd1d-459d-a2b5-63455ae59437",
      "image_title": "Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "DFB-Frauen holen Bronze Hrubeschs Heldin",
      "teaser": "Horst Hrubesch geht mit Bronze in Rente – auch, weil der 73-Jährige vor Olympia entschieden hatte, Ann-Katrin Berger zur Nummer eins zu machen. Gegen Spanien hielt sie im letzten Moment einen Elfmeter. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-fussballerinnen-gewinnen-bronze-dank-ann-katrin-berger-a-b5ac2fc8-c7e3-4134-8cfc-89a3b3e2f2f5",
      "image_title": "Hrubeschs Heldin - Olivier Chassignole / AFP",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Infektionen bei Olympia Warum dürfen Athleten wie Noah Lyles trotz Corona starten?",
      "teaser": "US-Superstar Noah Lyles lief im 200-Meter-Finale, obwohl er akut an Corona erkrankt war. Das ist bei den Spielen in Paris kein Einzelfall. Obwohl das Virus grassiert, sind die Vorschriften gelockert. Von Peter Ahrens und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-noah-lyles-trotz-corona-starten-durfte-a-19122956-26f8-46e2-b6b6-a3f5fde42527",
      "image_title": "Warum dürfen Athleten wie Noah Lyles trotz Corona starten? - Christian Bruna / EPA",
      "author": "Peter Ahrens und Matthias Fiedler"
    },
    {
      "title": "Nach Geschlechterdebatte Boxerin Imane Khelif ist Olympiasiegerin",
      "teaser": "Sie wurde bei Olympia zum Politikum, nun darf sie jubeln: Die Boxerin Imane Khelif hat Gold im Weltergewicht gewonnen. Im Finale ließ die Algerierin ihrer Gegnerin keine Chance.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-algerierin-imane-khelif-gewinnt-gold-im-boxen-a-07d8699e-499b-49a5-91b6-4f3d9ce2a3c2",
      "image_title": "Boxerin Imane Khelif ist Olympiasiegerin - Mohd Rasfan / AFP"
    },
    {
      "title": "Der Fall Khelif bei Olympia »Inklusion und Fairness schließen einander aus«",
      "teaser": "Die Boxerin Imane Khelif kämpft heute um Gold. Der Streit um sie hat eine alte Debatte neu entfacht: Was macht eine Frau zur Frau? Der Sportphysiologe Tommy Lundberg über Geschlechtstests und das Versagen des IOC. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/boxen-bei-olympia-2024-imane-khelif-und-die-frage-nach-dem-geschlecht-im-sport-a-a4dcfc0d-f816-4001-9f51-82feb6c76bac",
      "image_title": "»Inklusion und Fairness schließen einander aus« - Peter Cziborra / REUTERS"
    },
    {
      "title": "Verweigerung und Ausschluss Wieder deutsches Reit-Fiasko im Modernen Fünfkampf",
      "teaser": "Den deutschen Fünfkämpferinnen ist bei Olympia erneut das Reiten zum Verhängnis geworden. Annika Zillekens, die in Tokio für einen Skandal gesorgt hatte, erlebte eine Enttäuschung. Ihre Teamkollegin erwischte es noch schlimmer.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-moderner-fuenfkampf-verweigerung-und-ausschluss-wieder-reit-fiasko-im-modernen-fuenfkampf-a-307585dd-4b3f-4fe8-aa9f-519111a309cf",
      "image_title": "Wieder deutsches Reit-Fiasko im Modernen Fünfkampf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "»Imagine« bei Olympia DJ schlichtet Zoff im Beachvolleyball-Finale mit Song von John Lennon",
      "teaser": "Beim Olympiafinale der Beachvolleyballerinnen kommt es im dritten Satz zu einem lautstarken Streit. Der DJ legt geistesgegenwärtig einen Klassiker auf und verzaubert das ganze Stadion.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyball-dj-schlichtet-zoff-im-finale-mit-imagine-von-john-lennon-a-05f2a777-8de0-4d91-80d2-8910829e83b1",
      "image_title": "DJ schlichtet Zoff im Beachvolleyball-Finale mit Song von John Lennon - Esa Alexander / REUTERS"
    },
    {
      "title": "Newsletter »SPIEGEL läuft« Wie ich versucht habe, ein olympischer Champion zu werden Von Jan Göbel",
      "teaser": "Olympia ist nur für die Profis? Nicht in Paris. Am Abend vor der Abschlussfeier wird es einen Marathon für Amateurläufer geben. Unser Reporter hat versucht, einen Platz zu bekommen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ein-marathon-fuer-jedermann-in-paris-newsletter-spiegel-laeuft-a-fea36e36-f9f6-4000-8a22-774133b8e234",
      "image_title": "Wie ich versucht habe, ein olympischer Champion zu werden - Maddie Meyer / Getty Images"
    },
    {
      "title": "Gold für Boxerin Khelif bei Olympia »Ich bin eine Frau wie jede andere Frau auch«",
      "teaser": "Um Imane Khelif gibt es die hitzigsten Debatten bei den Sommerspielen: Die algerische Boxerin gewinnt Gold im Finale der Frauen. Danach wirkt ihre Freude gedämpft, doch ihr Kampf wird wohl weitergehen. Von Max Polonyi, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxerin-imane-khelif-gewinnt-gold-ich-bin-eine-frau-wie-jede-andere-frau-auch-a-46c1d210-14f1-4897-b1c4-832597b8a465",
      "image_title": "»Ich bin eine Frau wie jede andere Frau auch« - John Locher / AP",
      "author": "Max Polonyi, Paris"
    },
    {
      "title": "Afghanische Breakerin bei Olympia Erst setzt sie ein Zeichen für Frauenrechte, dann wird sie disqualifiziert",
      "teaser": "Die afghanische Breakerin Talash sagt, sie habe in ihrer Heimat Todesdrohungen erhalten. Beim Olympiadebüt ihres Sports präsentiert sie einen Umhang mit einer Botschaft und wird dafür bestraft.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-breaking-afghanische-breakerin-talash-setzt-ein-zeichen-fuer-frauenrechte-und-wird-disqualifiziert-a-80eee164-5172-4220-b156-aaa0744cf849",
      "image_title": "Erst setzt sie ein Zeichen für Frauenrechte, dann wird sie disqualifiziert - Rob Schumacher / USA TODAY Network / IMAGO"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 14. Tages",
      "teaser": "Sha’Carri Richardson sprintet mit der US-Staffel zur langersehnten Goldmedaille. Und Kugelstoßerin Yemisi Ogunleye sorgt für eine Sensation. Alle Medaillenentscheidungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillen-vom-freitag-dem-14-tag-a-3c4ba68a-253f-4323-9068-9d17c45fa854",
      "image_title": "Alle Medaillenentscheidungen des 14. Tages - Petr David Josek / AP"
    },
    {
      "title": "Erster Olympiasieg für deutsche Leichtathleten Yemisi Ogunleye holt sensationell Gold im Kugelstoßen",
      "teaser": "Im letzten Versuch: Kugelstoßerin Yemisi Ogunleye hat die erste Goldmedaille für den Deutschen Leichtathletikverband bei den Spielen in Paris gewonnen. Es war ein spannendes Finale – unter schwierigen Bedingungen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-gold-fuer-deutschland-im-kugelstossen-a-08f9c67e-9465-4e4a-bb57-7e5be4ea84c0",
      "image_title": "Yemisi Ogunleye holt sensationell Gold im Kugelstoßen - Matthias Schrader / AP"
    },
    {
      "title": "Torhüter Wolff bei Olympia-Finaleinzug der deutschen Handballer Spaniens Albtraum",
      "teaser": "2016 holten Deutschlands Handballer ihren letzten Titel, nun ist der nächste zum Greifen nah. Andreas Wolff toppt seine historische Leistung von damals – und Bundestrainer Gíslason hat noch mehr Lob zu verteilen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-handball-torhueter-andreas-wolff-fuehrt-deutschland-gegen-spanien-ins-finale-a-6085dd11-38cd-4f14-91d6-af241f5e2079",
      "image_title": "Spaniens Albtraum - Alex Plavevski / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Olympia im Tagesprotokoll Medaillenregen über Deutschland",
      "teaser": "Auf dem Wasser, bei der Sportgymnastik, im Leichtathletik-Stadion: Am Freitag tat das deutsche Olympia-Team einiges für den Medaillenspiegel. Und: Die Handballer stehen im Finale gegen Dänemark. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-florian-wellbrock-und-oliver-klement-schwimmen-im-freiwasser-um-gold-a-fdf5e7b3-240a-4bff-94a7-5c61ff8c95ab",
      "image_title": "Medaillenregen über Deutschland - Beautiful Sports / IMAGO"
    },
    {
      "title": "Olympisches Kanu-Rennen Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz",
      "teaser": "Die nächsten Medaillen für die deutschen Kanuten: Jacob Schopf und Max Lemke feiern Zweier-Gold, Paulina Paszek und Jule Hake müssen lange um Bronze zittern. Und ein Altmeister wird Letzter. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-kanuten-holen-gold-und-bronze-im-zweier-und-sorgen-fuer-drama-a-3b88b7df-9adf-42ce-96c2-c6356f053676",
      "image_title": "Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz - Molly Darlington / REUTERS"
    },
    {
      "title": "Rythmische Sportgymnastik Darja Varfolomeev holt Gold für Team Deutschland",
      "teaser": "Bei der Qualifikation verlor sie noch einen Reifen, im Finale passte dann alles: Die erst 17-jährige Darja Varfolomeev krönt sich in der Rhythmischen Sportgymnastik zur Olympiasiegerin.",
      "url": "https://www.spiegel.de/sport/olympia-2024-darja-varfolomeev-holt-deutsches-gold-in-rythmischer-sportgymnastik-a-29346437-4220-4d00-8093-75b17fac74c8",
      "image_title": "Darja Varfolomeev holt Gold für Team Deutschland - Teresa Suarez / EPA"
    },
    {
      "title": "Zahnprophylaxe, Krebsvorsorge US-Athletin schwärmt von kostenfreier Gesundheitsversorgung",
      "teaser": "Im 7er-Rugby gewann sie eine Bronzemedaille. Aber Ariana Ramsey freut sich im olympischen Dorf vor allem über eines: kostenlose Arztbesuche. Die gibt es in ihrer Heimat nämlich nicht. Das will Ramsey jetzt ändern.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-us-athletin-freut-sich-ueber-kostenfreie-gesundheitsversorgung-a-8cc6b38d-212e-4dcd-8dca-64bc154435cd",
      "image_title": "US-Athletin schwärmt von kostenfreier Gesundheitsversorgung - Alex Ho / ISI Photos / Getty Images"
    },
    {
      "title": "Disqualifikation wegen Gewichts Indische Ringerin will Silbermedaille vor Sportgericht erzwingen",
      "teaser": "Ihr Fall hatte bei den Olympischen Spielen für großes Aufsehen gesorgt. Die indische Ringerin Vinesh Phogat wurde wegen 100 Gramm Übergewichts disqualifiziert. Das will sie nicht hinnehmen und fordert vor Gericht eine Medaille.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-indische-ringerin-will-silbermedaille-vor-sportgericht-erzwingen-a-aaac5e00-bb0a-4f82-9f61-9b4539f08922",
      "image_title": "Indische Ringerin will Silbermedaille vor Sportgericht erzwingen - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Beste deutsche Breakerin Jilou Rasul »Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt«",
      "teaser": "Zum ersten Mal ist Breaking olympisch. Am Freitag beginnt der Wettkampf in Paris. Jilou Rasul ist die deutsche Meisterin. Hier sagt sie, warum ihr Sport zu den Spielen passt und sie trotzdem keine Verbände mag. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/breakdance-bei-olympia-2024-jilou-rasul-erzaehlt-von-den-herausforderungen-des-sports-a-0705e0dd-4843-4c79-a79b-a86ba6d21100",
      "image_title": "»Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt« - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Olympische Spiele als Weltschmerz-Kur Rausch mit fünf Ringen Von ihrer Couch aus berichtet Patricia Dreyer",
      "teaser": "Die Leistungen der olympischen Athletinnen und Athleten in Paris sind blendend, aber ich kann mithalten: auf dem Sofa, beim Streaming. Warum glotze ich diesmal wie eine Weltmeisterin?",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-das-zuschauen-etwas-therapeutisches-hat-a-a48ba5e2-6079-4ef4-beae-8692f444e625",
      "image_title": "Rausch mit fünf Ringen - Thomas Samson / AFP"
    },
    {
      "title": "Breaking-Premiere bei Olympia Ein gewaltiger Spagat",
      "teaser": "Taugt der einstige Straßentanz für die ganz große Sportbühne? Neue Daten zeigen zumindest klar: Die erbrachten körperlichen Leistungen sind enorm.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-breaking-vor-der-premiere-ein-gewaltiger-spagat-a-c288c045-8793-422c-aeb5-9f756d2bf93d",
      "image_title": "Ein gewaltiger Spagat"
    },
    {
      "title": "»Ich habe ein reines Gewissen« Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse",
      "teaser": "Vor ihrem Kampf um die Goldmedaille hat sich die Boxerin Lin Yu-ting zur andauernden Geschlechterdebatte bei den Olympischen Spielen geäußert. Und äußerte Kritik am Aufruhr um ihre Person.",
      "url": "https://www.spiegel.de/sport/olympia-2024-taiwanische-boxerin-lin-bezieht-stellung-in-geschlechterkontroverse-a-d2815035-d427-4eaf-9b7a-29f6afb7e908",
      "image_title": "Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse - Mohd Rasfan / AFP"
    },
    {
      "title": "Andrea Petković über unterschiedliches Konkurrenzverhalten »Mädchen sollen von allen gemocht werden, nicht frech sein«",
      "teaser": "Die ehemalige Tennisspielerin Andrea Petković sieht soziale Unterschiede im Konkurrenzdenken von Jungen und Mädchen. Dieses antrainierte Verhalten könne sich auch auf den späteren Erfolg von Sportlerinnen auswirken.",
      "url": "https://www.spiegel.de/sport/gender-im-sport-andrea-petkovic-ueber-anerzogenes-verhalten-bei-jungen-und-maedchen-a-3b868294-2b24-4715-b501-33bac0a46d9c",
      "image_title": "»Mädchen sollen von allen gemocht werden, nicht frech sein« - Sina Schuldt / dpa"
    },
    {
      "title": "Deutsche Olympiabilanz Investiert mehr in den Spitzensport! Der SPIEGEL-Leitartikel von Matthias Fiedler",
      "teaser": "Einst gehörte Deutschland zu den Topnationen bei den Olympischen Sommerspielen. Doch seit Jahren rutscht der deutsche Spitzensport tiefer ins Mittelmaß. Zeit für ein neues Fördersystem.",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-bilanz-bei-olympia-investiert-mehr-in-den-spitzensport-a-5e4aa17e-abc3-49f3-8846-7a111f133483",
      "image_title": "Investiert mehr in den Spitzensport! - Vegard Grã˜tt / Bildbyran / IMAGO"
    },
    {
      "title": "Medienbericht Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben",
      "teaser": "Als Abwehrspieler teilt man gern aus. Nun soll der Bayern-Abwehrspieler aber ein geparktes Auto gerammt haben. Die Polizei München soll die Ermittlungen aufgenommen haben. Die Strafe wäre nicht nur ein Verweis.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-matthijs-de-ligt-soll-fahrerflucht-begangen-haben-a-229bf0fa-f3ef-4499-98e3-8d60c98aa275",
      "image_title": "Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben - Sven Hoppe / dpa"
    }
  ]
}