{
  "timestamp": "2024-05-23T11:01:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leverkusens Niederlage im Europa-League-Finale Das Ende der Unbesiegbarkeit",
      "teaser": "52 Partien hat es gedauert, bis Bayer Leverkusen sein erstes Saisonspiel verloren hat. Im Endspiel der Europa League zeigten viele Leistungsträger eine schwache Leistung – und hoffen nun noch auf das Double. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-ende-der-unbesiegbarkeit-a-03bddc73-6e7a-4773-9e95-1e48afcebc87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31328fec-8459-44c4-bea8-461b316f8b6c_w960_r2.194_fpx44_fpy48.jpg",
      "image_title": "Das Ende der Unbesiegbarkeit - Moritz Müller / IMAGO"
    },
    {
      "title": "Matchwinner des Europa-League-Finals Look, Man!",
      "teaser": "Er war Bergamos Held und Bayers Albtraum im Europa-League-Finale: Dreifachtorschütze Ademola Lookman. Der Angreifer spielte auch in der Bundesliga – und ärgerte seinen Trainer einmal mit einem missglückten Elfmeter. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ademola-lookman-schiesst-gegen-bayer-leverkusen-drei-tore-im-finale-und-wird-zum-matchwinner-a-27f3a51a-72dc-4272-ba79-0ac0f54e782d",
      "image_title": "Look, Man! - Alex Grimm / Getty Images"
    },
    {
      "title": "Finale der Europa League Niederlage gegen Bergamo – Leverkusen ist doch nicht unbesiegbar",
      "teaser": "51 Spiele in Folge hat Bayer Leverkusen nicht verloren – nun ist die Serie gerissen. Im Europa-League-Endspiel setzt es für den Deutschen Meister gegen Atalanta Bergamo eine 0:3-Niederlage. Ein Ex-Leipziger trifft dreifach.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-a-df906fea-7439-4710-ac0d-1e119cafb62b",
      "image_title": "Niederlage gegen Bergamo – Leverkusen ist doch nicht unbesiegbar - Frank Augstein / AP"
    },
    {
      "title": "Minutenprotokoll Wie Lookman fast im Alleingang den Deutschen Meister zerlegte",
      "teaser": "Im Europa-League-Finale tat sich Bayer Leverkusen gegen Atalanta Bergamo von Beginn an schwer. Und dann spielte auch noch ein ehemaliger Bundesligaspieler für die Italiener groß auf. Lesen Sie das Spiel im Minutenprotokoll nach. Mit Henrik Bahlmann und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-europa-league/ma9672173/atalanta_bayer-leverkusen/liveticker/",
      "image_title": "Wie Lookman fast im Alleingang den Deutschen Meister zerlegte - Paul Ellis / AFP"
    },
    {
      "title": "Leverkusen verliert Finale der Europa League »Sie waren in allem besser«",
      "teaser": "Der deutsche Meister Bayer Leverkusen wollte auch die Europa League holen – und scheitert im Finale krachend an Atalanta Bergamo. Die Spieler zeigen sich selbstkritisch, die Italiener euphorisiert. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-reaktionen-im-ueberblick-a-cd402b6c-9129-4caf-8fa2-2916334bf88d",
      "image_title": "»Sie waren in allem besser« - Federico Gambarini / dpa"
    },
    {
      "title": "Deutscher Spitzenklub sucht Trainer FC Bayern ist sich wohl mit Vincent Kompany einig",
      "teaser": "Die Trainersuche der Bayern gestaltet sich bislang schwierig, der deutsche Rekordmeister handelte sich vor allem Absagen ein. Nun aber soll der Nachfolger von Thomas Tuchel feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-laut-medienberichten-mit-vincent-kompany-einig-a-d73921ac-f7bf-4a8a-8c24-ad1151ca7b74",
      "image_title": "FC Bayern ist sich wohl mit Vincent Kompany einig - Richard Sellers / dpa"
    },
    {
      "title": "Paris 2024 Die 40-Jährige, die bei Olympia breakdancen könnte",
      "teaser": "Breaking gehört in diesem Jahr erstmals zu den Olympischen Spielen. Beste Chancen, eine der 16 »B-Girls« zu werden, hat die ehemalige Erzieherin Ayumi Fukushima.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eine-40-jaehrige-breakdancerin-aus-japan-steht-kurz-vor-der-qualifikation-a-8155ca59-abe2-4deb-b372-8c0e99c6b8bd",
      "image_title": "Die 40-Jährige, die bei Olympia breakdancen könnte - Kenjiro Matsuo / AFLOSPORT / IMAGO"
    },
    {
      "title": "Eklat beim Pokalfinale Tschechische Fans prügeln sich auf dem Platz und bewerfen Reporter mit Stühlen",
      "teaser": "Sparta Prag hat das Double aus Meisterschaft und Pokal gewonnen – doch in den Tagen danach dreht sich im tschechischen Fußball alles nur um Fankrawalle. Die Politik hat bereits Konsequenzen angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/tschechischer-fussball-eklat-beim-pokalfinale-fans-pruegeln-sich-und-bewerfen-reporter-mit-stuehlen-a-c744a929-284a-4cc9-987c-5e42aada11b8",
      "image_title": "Tschechische Fans prügeln sich auf dem Platz und bewerfen Reporter mit Stühlen - Chaloupka Miroslav / dpa"
    },
    {
      "title": "Erfolg beim Giro d’Italia Radprofi Georg Steinhauser siegt in den Alpen",
      "teaser": "Georg Steinhauser gewann bislang noch nie bei einem großen Rennen – nun ließ er am Mittwoch sogar Tadej Pogačar hinter sich. Der 22 Jahre alte Radfahrer holte den ersten deutschen Giro-Etappensieg des Jahres.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-georg-steinhauser-siegt-bei-etappe-in-den-alpen-a-c757ec24-4b56-4b21-aa10-2dd857042523",
      "image_title": "Radprofi Georg Steinhauser siegt in den Alpen - Luca Bettini / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern angeblich in Gesprächen mit Vincent Kompany",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Trainersuche des FC Bayern, die den Klub zu einem Ex-HSV-Spieler geführt haben soll. Und mit einem möglichen neuen Coach für Union Berlin.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-angeblich-in-gespraechen-mit-vincent-kompany-a-98e547ae-eb80-4418-9dd4-9cb033ed380d",
      "image_title": "Bayern angeblich in Gesprächen mit Vincent Kompany - Glyn Kirk / AFP"
    },
    {
      "title": "Toni Kroos und Real Madrid Alle spielten nach seiner Partitur",
      "teaser": "Als Toni Kroos in Deutschland noch als »Querpass-Toni« verkannt wurde, verehrten sie ihn in Spanien längst. Der Fußballstratege veränderte den Stil von Real Madrid. Nun hinterlässt er einen fast nackten Klub. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-real-madrid-zum-angekuendigten-karriereende-alle-spielten-nach-seiner-partitur-a-432a2dbd-9635-40f6-8ad4-2bd02f496b99",
      "image_title": "Alle spielten nach seiner Partitur - Juventus FC v Real Madrid / VI Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Leverkusen-CEO Carro vor Europa-League-Finale »Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen«",
      "teaser": "Bayer Leverkusen spielt eine Traumsaison ohne Niederlage und kann am Mittwochabend die Europa League gewinnen. Geschäftsführer Fernando Carro über harte Management-Entscheidungen und die Frage: Wie bleibt man oben? Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-wir-wollten-die-nummer-eins-werden-das-wurde-mir-um-die-ohren-gehauen-a-39299fa0-7489-4cb0-a037-c871b89db66f",
      "image_title": "»Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen« - Julia Sellmann / manager magazin"
    },
    {
      "title": "TV-Rechte im Football 1600 Dollar und sieben Abonnements für alle NFL-Spiele",
      "teaser": "Netflix baut seine Sportübertragung aus und wird erstmals auch Football zeigen. Für NFL-Anhänger in den USA wird es teurer und komplizierter, alle Spiele zu schauen. Was bedeutet der Deal für Fans in Deutschland?",
      "url": "https://www.spiegel.de/sport/american-football/nfl-fans-benoetigen-sieben-abos-und-1600-dollar-um-in-den-usa-alle-spiele-zu-schauen-a-74fef4b4-2e41-443f-abf0-841905b35ffa",
      "image_title": "1600 Dollar und sieben Abonnements für alle NFL-Spiele - Steve Luciano / AP"
    },
    {
      "title": "Neuer Rekord des »Everest Man« Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal",
      "teaser": "So oft wie er stand niemand auf dem höchsten Punkt der Erde: Kami Rita Sherpa war schon wieder auf dem Gipfel. Nur zehn Tage nach seiner letzten Besteigung.",
      "url": "https://www.spiegel.de/sport/mount-everest-nepalesischer-bergfuehrer-besteigt-gipfel-zum-30-mal-bricht-eigenen-rekord-a-13d04f05-b1a4-49a1-b222-6f6806294d64",
      "image_title": "Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal - Prabin Ranabhat / ZUMA Wire / IMAGO"
    },
    {
      "title": "56 Strafstöße bis zur Entscheidung Israelische Drittligisten stellen Weltrekord im Elfmeterschießen auf",
      "teaser": "Jeweils 28 Mal probierten es die Fußballer von SC Dimona und Schimschon Tel Aviv vom Elfmeterpunkt, bis schließlich ein Sieger feststand. Den entscheidenden Strafstoß vergab ausgerechnet ein Torhüter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-israel-drittligisten-stellen-weltrekord-im-elfmeterschiessen-auf-a-aee61933-c791-42e6-a15d-e304ddef8f1b",
      "image_title": "Israelische Drittligisten stellen Weltrekord im Elfmeterschießen auf - franckreporter / Getty Images"
    },
    {
      "title": "Mega-Sponsorendeal Caitlin Clark unterzeichnet historischen Vertrag mit Wilson",
      "teaser": "Sportlich verläuft Caitlin Clarks erste Profisaison holprig. Historisches gelang ihr trotzdem: Als erste Athletin entwickelt sie zusammen mit Sportartikelhersteller Wilson eine eigene Kollektion – und folgt damit auf Michael Jordan.",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-basketballstar-unterzeichnet-historischen-vertrag-mit-wilson-a-d2662d76-5f5d-48d2-93ca-96688ef507bd",
      "image_title": "Caitlin Clark unterzeichnet historischen Vertrag mit Wilson - Jessica Hill / AP"
    },
    {
      "title": "Mauricio Pochettino geht Der FC Chelsea hat den nächsten Trainer verschlissen",
      "teaser": "Seit Jahren sorgt der englische Fußballklub Chelsea mehr mit teuren Personalwechseln für Schlagzeilen als mit sportlichen Erfolgen. Nun droht mal wieder ein Neustart.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-mauricio-pochettino-trainer-verlaesst-londoner-klub-a-a45555c0-f14f-442e-b761-1cded6fccd7d",
      "image_title": "Der FC Chelsea hat den nächsten Trainer verschlissen - Darren Staples / AFP"
    },
    {
      "title": "Überraschung in der Bundesliga Horst Heldt wird Sportchef bei Union Berlin",
      "teaser": "Sensationell spielte Union Berlin in der Champions League, die Saison endete jedoch fast im Desaster. Nun stellen sich die Köpenicker in der Führungsetage neu auf – mit einer ungewöhnlichen Lösung.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-horst-heldt-neuer-sportchef-oliver-ruhnert-wieder-chefscout-a-30cef747-eeac-41fb-b61e-8b1669789d3f",
      "image_title": "Horst Heldt wird Sportchef bei Union Berlin - Thilo Schmuelgen / dpa"
    },
    {
      "title": "Pressestimmen zu Kroos’ Karriereende »Ein Mythos des Fußballs nimmt Abschied«",
      "teaser": "Toni Kroos beendet nach der Fußball-EM im Sommer seine Karriere. Spanische Medien sind über die Entscheidung überrascht – und feiern einen der wohl Größten, die Real Madrid je hatte.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-ein-mythos-des-fussballs-nimmt-abschied-pressestimmen-zum-karriereende-a-eea2093f-fd84-460f-b6af-79210277f5b3",
      "image_title": "»Ein Mythos des Fußballs nimmt Abschied« - Jorge Guerrero / AFP"
    },
    {
      "title": "Angekündigter Rücktritt von Fußballer Kroos Toni, Titel, Temperamente",
      "teaser": "Toni Kroos hat genug – und könnte in den kommenden Wochen doch noch mehr erreichen: Deutschlands erfolgreichster Fußballer der Gegenwart hört nach der EM auf. Bilder einer außergewöhnlichen Karriere zwischen Rostock, Rio und Real.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-kuendigt-ruecktritt-an-eine-aussergewoehnliche-laufbahn-geht-zu-ende-a-6a41ce92-346e-471d-94af-5b2869e8eb73",
      "image_title": "Toni, Titel, Temperamente - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV trennt sich von Boldt – Kuntz neuer Sportvorstand",
      "teaser": "Nach dem verpassten Aufstieg in die Bundesliga baut der Hamburger SV personell um: Sportvorstand Jonas Boldt muss den Klub verlassen. Prominenter Ersatz ist schon gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-trennt-sich-von-jonas-boldt-stefan-kuntz-neuer-sportvorstand-a-7a61d806-e8ba-44be-b3f1-2921137808f9",
      "image_title": "HSV trennt sich von Boldt – Kuntz neuer Sportvorstand - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Eishockey-Weltmeisterschaft Sechs Treffer – Deutschland schießt sich warm fürs Viertelfinale",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft legte gegen Frankreich eine weitere Torgala hin und ließ dem Weltranglisten-13. keine Chance. Insgesamt schoss die Mannschaft in der Vorrunde 34 Tore und stellte damit einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-besiegt-frankreich-und-schiesst-sich-warm-fuers-viertelfinale-a-d0bdba52-0e16-4e0b-968b-0b778dd3f710",
      "image_title": "Sechs Treffer – Deutschland schießt sich warm fürs Viertelfinale - ActionPictures / IMAGO"
    },
    {
      "title": "Zum Tod von Karl-Heinz Schnellinger »Ausgerechnet Schnellinger«",
      "teaser": "Karl-Heinz Schnellinger war einer der besten Abwehrspieler seiner Zeit, einen Platz im Kollektivgedächtnis des Fußballs brachte ihm aber erst sein einziger Länderspieltreffer. Über einen unterschätzten Profi, der Geschichte schrieb. Ein Nachruf von Erik Eggers",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-schnellinger-ist-tot-jahrhundertspieltor-und-ausgerechnet-schnellinger-sind-fussballkultur-a-876ab37f-108a-432a-99f1-d4b2b6b8d407",
      "image_title": "»Ausgerechnet Schnellinger« - picture alliance / dpa"
    },
    {
      "title": "Nationalspieler und Real-Profi Toni Kroos beendet nach der EM seine Karriere",
      "teaser": "Toni Kroos hat im Fußball so gut wie alles gewonnen. Für die Heim-EM kehrte er in die Nationalmannschaft zurück, danach ist Schluss. Er möchte auf dem Höhepunkt seines Schaffens aufhören, sagt der Mittelfeldspieler.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-beendet-nach-der-fussball-em-2024-seine-karriere-a-a87dc86e-d220-49fb-8ebf-6b60f2154e62",
      "image_title": "Toni Kroos beendet nach der EM seine Karriere - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Basketballerinnen bei Olympia Zwei beste Freundinnen stehen vor einer »surrealen« Entscheidung",
      "teaser": "Die Basketballerinnen Svenja Brunckhorst und Sonja Greinacher haben sich in zwei Teams für den Olympiasommer 2024 qualifiziert. Ihr Fall sorgt für ein Kuriosum.",
      "url": "https://www.spiegel.de/sport/olympia/basketball-svenja-brunckhorst-und-sonja-greinacher-qualifizieren-sich-mit-zwei-teams-fuer-olympia-a-bb9fcf1e-1e09-4053-99f7-aa5e5e58fdb4",
      "image_title": "Zwei beste Freundinnen stehen vor einer »surrealen« Entscheidung - Zsolt Czegledi / dpa"
    },
    {
      "title": "Italien-Rundfahrt Es droht Schneefall – Radprofis streiken und erzwingen Streckenänderung",
      "teaser": "Temperaturen knapp über dem Gefrierpunkt und prognostizierter Schneefall: Die Fahrer sehen ein »erhebliches Gesundheitsrisiko« bei der Überquerung des Umbrail-Passes und protestierten. Die Veranstalter reagieren.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-es-droht-schneefall-radprofis-streiken-und-erzwingen-streckenaenderung-a-3aef14f8-74be-429d-ba08-0da05e128836",
      "image_title": "Es droht Schneefall – Radprofis streiken und erzwingen Streckenänderung - Eisenbauer / Eibner Europa / EXPA / IMAGO"
    },
    {
      "title": "Tor beim »Jahrhundertspiel« Früherer Fußballnationalspieler Karl-Heinz Schnellinger ist tot",
      "teaser": "»Ausgerechnet Schnellinger«: Sein Tor beim »Jahrhundertspiel« zwischen Deutschland und Italien machte Karl-Heinz Schnellinger berühmt. Nun ist er im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-schnellinger-ist-tot-ehemaliger-fussballnationalspieler-mit-85-jahren-gestorben-a-3dc76821-2ef1-4572-960d-b41aa043532c",
      "image_title": "Früherer Fußballnationalspieler Karl-Heinz Schnellinger ist tot - Ferdi Hartung / IMAGO"
    }
  ]
}