{
  "timestamp": "2024-06-21T07:01:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spaniens Erfolg, Italiens Bankrott So schlimm? Wirklich? Ja.",
      "teaser": "Mit der Niederlage im zweiten Gruppenspiel zeigen die Italiener, dass sie mit dem EM-Titel wenig zu tun haben dürften. Spanien spielt sich in einen Rausch. Nur beim Siegtor brauchten sie Hilfe. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-erfolg-ueber-italien-rausch-der-roten-furie-a-cb444647-3514-4700-aad6-d8dbd9007e23",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1933d88f-d85e-4794-8a7e-fbf17231a385_w960_r2.194_fpx60_fpy52.jpg",
      "image_title": "So schlimm? Wirklich? Ja. - Martin Meissner / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Remis gegen Dänemark England auf Balldrian",
      "teaser": "Gegen Serbien gerade so gewonnen, gegen Dänemark nicht über ein Unentschieden hinausgekommen: England schleppt sich durch die EM. Die Kritik an Trainer Southgate dürfte lauter werden, auch Kane gerät in die Schusslinie. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/em-2024-england-enttaeuscht-bei-em-mit-remis-gegen-daenemark-doch-kane-titelfavorit-a-2517ac3e-76cc-45e5-b728-42300ade6cdf",
      "image_title": "England auf Balldrian - Swen Pförtner / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Mbappé mit Schutz Tricolore Schon wieder eine Maskendiskussion",
      "teaser": "Er ist verletzt, soll aber spielen: Im Training präsentiert der französische Nationalspieler Kylian Mbappé seinen speziellen Nasenschutz. Könnte er ihn im Match gegen die Niederlande tragen? Mehr als fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-mit-gebrochener-nase-und-maske-tricolore-a-29ae5c7e-0da9-489f-af60-72bccf045e29",
      "image_title": "Schon wieder eine Maskendiskussion - Lisi Niesner / REUTERS"
    },
    {
      "title": "Oberbürgermeisterin verteidigt EM-Stadt Gelsenkirchen »Schlichte Fassaden, aber tolle Herzen dahinter«",
      "teaser": "Verkehrschaos, »Drecksloch«? Zu EM-Beginn geriet Gelsenkirchen schwer in die Kritik. Aber wie schlimm kann eine Stadt sein, in der immerhin Taylor Swift auftritt? Oberbürgermeisterin Karin Welge reagiert. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-gelsenkirchens-oberbuergermeisterin-karin-welge-verteidigt-die-ausrichterstadt-gegen-kritik-interview-a-59dc7f67-3845-4ad2-b5dd-8f8e5175525e",
      "image_title": "»Schlichte Fassaden, aber tolle Herzen dahinter« - Christoph Reichwein (crei) / Christoph Reichwein / IMAGO"
    },
    {
      "title": "Aufregung um DFB-Spieler Kimmich »enttäuscht« vom FC Bayern während Impfdebatte",
      "teaser": "Die Impfdebatte über Nationalspieler Joshua Kimmich? Lange her, aber während der Pandemie bestimmte sie wochenlang die Diskussionen. In einer neuen Doku spricht er über die Zeit – und zeigt sich dabei enttäuscht vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-enttaeuscht-und-getroffen-ueber-fc-bayern-waehrend-coronapandemie-a-6bdb07d9-57c5-46af-940e-8c7468589b83",
      "image_title": "Kimmich »enttäuscht« vom FC Bayern während Impfdebatte - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Deutsche Verteidiger Tah und Rüdiger Etwa doch »Abwehrmonster«?",
      "teaser": "Das Problem der Nationalelf über Jahre war auch die schwache Defensive. Doch bei der EM scheint dies ein neues Duo zu beheben: Jonathan Tah und Antonio Rüdiger. In ihren Fähigkeiten liegt zugleich ein Angriffsgeheimnis. Aus Stuttgart berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutsche-verteidiger-jonathan-tah-und-antonio-ruediger-etwa-doch-abwehrmonster-a-1cb6edfe-fda3-462d-a221-4ef71dc236c5",
      "image_title": "Etwa doch »Abwehrmonster«? - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "DFB-Sieg über Ungarn Noch ein bisschen zu früh, das Land anzuzünden",
      "teaser": "Deutschland steht im EM-Achtelfinale und bleibt nach langer Zeit mal wieder ohne Gegentor. Das DFB-Team brauchte dafür weniger Glanz als vielmehr Widerstandsfähigkeit. Das macht den Erfolg noch wertvoller. Aus Stuttgart berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-besiegt-ungarn-die-reifepruefung-a-634f6017-33b7-430e-bd64-b4dbd6cb425b",
      "image_title": "Noch ein bisschen zu früh, das Land anzuzünden - Leonhard Simon / REUTERS"
    },
    {
      "title": "Traumtore bei der EM Ich grunze vor Genuss! Von Marvin Rishi Krishan",
      "teaser": "Arda Güler und Xherdan Shaqiri bringen mit ihren Weitschusstreffern alte Fantasien zurück. Die EM ist eine wunderbar frische Abwechslung von langweiligen Klubwettbewerben. Ein Lob auf den Wagemut im Fußball.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-traumtore-ein-guter-weitschuss-ist-wie-gulasch-a-66cfc6a3-830f-4f33-87d6-8d0e9a0b5e76",
      "image_title": "Ich grunze vor Genuss! - Beautiful Sports / Meusel / IMAGO"
    },
    {
      "title": "Begeisterung um EM-Außenseiter wie Albanien »Deshalb lieben alle den Fußball«",
      "teaser": "Kleine Fußballnationen wie Albanien, Georgien und die Slowakei bereichern die EM durch ihr couragiertes Spiel. Heraus kommen große Dramen, naiver Fußball und herrlicher Irrsinn. Aus Hamburg berichten Florian Haupt und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albanien-georgien-und-die-slowakei-begeistern-deshalb-lieben-alle-den-fussball-a-7b48f615-a9dd-4c75-9d94-4afb9ca5c4d0",
      "image_title": "»Deshalb lieben alle den Fußball« - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Erste EM-Erkenntnisse Die Favoriten im Schnellcheck",
      "teaser": "Alle EM-Mannschaften haben inzwischen gespielt, wir sind schlauer als zuvor. Manch Spitzenteam wackelt bedenklich. Und Deutschland tritt auf wie ein echter Titelkandidat. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-favoriten-im-schnellcheck-a-a59cdc87-939e-4b3c-af51-7f6fffc1cebf",
      "image_title": "Die Favoriten im Schnellcheck - Martin Rickett / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Datenanalyse zur Fußball-EM Das sind die torgefährlichsten Spieler des Turniers",
      "teaser": "Die EM-Endrunde ist auch das Treffen der Tormaschinen: Von welchen Positionen suchen Harry Kane und Kylian Mbappé den Abschluss? Und warum ist Maximilian Beier »Mister 128 Prozent«? Die Daten der Topangreifer. Von Holger Dambeck",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-torgefaehrlichsten-spieler-des-turniers-a-a917c2f7-2837-4d06-acb5-144f189dc28f",
      "image_title": "Das sind die torgefährlichsten Spieler des Turniers - [M] Sarah Dillon / DER SPIEGEL; Fotos: Romain Perrocheau / AFP, Bernd Thissen / dpa, Alexander Hassenstein / Getty Images",
      "author": "Holger Dambeck"
    },
    {
      "title": "+++ EM-Liveblog +++ Euphorie in Spanien, Katerstimmung in Italien und England",
      "teaser": "»Spanien ist pure Kunst«: Das findet wohl nicht nur die heimische Presse nach dem Spiel gegen Italien. Die Azzuri hingegen enttäuschten. Auch die englischen Medien sind not amused. Die News. Mit Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-euphorie-in-spanien-katerstimmung-in-italien-und-england-a-afe5578d-c37e-43ef-aa4a-eaf2e974b255",
      "image_title": "Euphorie in Spanien, Katerstimmung in Italien und England - Jonathan Moscrop / Getty Images"
    },
    {
      "title": "Neue Ermittlungen Uefa untersucht Gesänge gegen Serben und Mazedonier",
      "teaser": "Trotz bereits verhängter Geldstrafen gegen zwei Verbände ermittelt die Uefa weiter um mehrere Hassvorfälle bei EM-Spielen von Teams vom Balkan. Nun steht auch ein albanischer Nationalspieler im Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-uefa-untersucht-gesaenge-gegen-serben-und-mazedonier-a-07a28037-2756-47fc-883f-40c42333d8fd",
      "image_title": "Uefa untersucht Gesänge gegen Serben und Mazedonier - Julian Finney / Getty Images"
    },
    {
      "title": "Niederländisches EM-Camping »Wo die Mannschaft ist, da sind wir«",
      "teaser": "EM-Urlaub im Nachbarland: Zehntausende Niederländer begleiten ihre Nationalmannschaft durch Deutschland. Viele von ihnen stilecht auf Campingplätzen. Ein Besuch. Von Christa Koeyvoets",
      "url": "https://www.spiegel.de/sport/em-2024-niederlaendische-fans-zelebrieren-em-camping-wo-die-mannschaft-ist-da-sind-wir-a-a775d886-0e78-421d-9465-532ceb1bc67d",
      "image_title": "»Wo die Mannschaft ist, da sind wir« - epa Marcel Antonisse / picture alliance / dpa",
      "author": "Christa Koeyvoets"
    },
    {
      "title": "Sieg gegen Italien Verschwenderisch und großartig – Spanien erreicht das Achtelfinale",
      "teaser": "Kroatien geschlagen, jetzt Italien: Spanien zeigt bei der EM begeisternden Fußball. Gegen den Titelverteidiger erspielte sich die Auswahl zahlreiche Großchancen – und benötigte dennoch Nachhilfe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-erreicht-achtelfinale-nach-beeindruckendem-sieg-gegen-italien-a-cd82dcac-a181-4164-b3f9-c0a927be284f",
      "image_title": "Verschwenderisch und großartig – Spanien erreicht das Achtelfinale - Vitalii Kliuiev / IMAGO"
    },
    {
      "title": "+++ Fußball-EM im Minutenprotokoll +++ Spanien steht im EM-Achtelfinale",
      "teaser": "Spanien begeistert, Italien verliert. Doch das Tor war ein Eigentor. Lesen Sie alles zur Partie im Protokoll. Mit Florian Pütz und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405345/spanien_italien/liveticker/",
      "image_title": "Spanien steht im EM-Achtelfinale - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "EM 2024 Mitfavorit England tut sich schwer – und verpasst Sieg gegen Dänemark",
      "teaser": "Eine Führung war nicht genug: England hat sich im Gruppenspiel gegen Dänemark nicht durchsetzen können. Im Mittelpunkt dabei: Harry Kane. Der Starstürmer erzielte ein Tor und verschuldete ein weiteres.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-und-daenemark-trennen-sich-unentschieden-a-08c7e0e4-9e6f-4ae7-8b35-71dff11c34b6",
      "image_title": "Mitfavorit England tut sich schwer – und verpasst Sieg gegen Dänemark - Thanassis Stavrakis / AP"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll Serbien gelingt Comeback, Mbappé arbeitet dran",
      "teaser": "Kroatiens Ivica Olić ist zu Fuß auf der Autobahn unterwegs. Kylian Mbappé trainiert nach seinem Nasenbeinbruch für seine Rückkehr. Und Serbien feiert einen Ex-Frankfurter. Der EM-Tag zum Nachlesen. Mit Sabrina Knoll und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-23-89-millionen-menschen-sehen-zweiten-dfb-sieg-a-1efab6df-76b5-4c6c-9554-5e4e1b1702df",
      "image_title": "Serbien gelingt Comeback, Mbappé arbeitet dran - Matthias Schrader / AP"
    },
    {
      "title": "EM-Topspiel im Minutenprotokoll So erkämpfte sich Dänemark einen Punkt gegen England",
      "teaser": "Der Topfavorit lässt Punkte liegen: England konnte sich zunächst auf Harry Kane verlassen, ließ sich dann aber von einem dänischen Traumtor aus dem Konzept bringen. Lesen Sie hier den Spielverlauf nach. Mit Florian Pütz und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405352/daenemark_england/liveticker/",
      "image_title": "So erkämpfte sich Dänemark einen Punkt gegen England - Michael Probst / AP"
    },
    {
      "title": "Katie Archibald Unfall im Garten – britische Rad-Olympiasiegerin fehlt in Paris",
      "teaser": "Eigentlich wollte Katie Archibald in wenigen Wochen bei den Olympischen Spielen an den Start gehen. Daraus wird nichts: Die Bahnradfahrerin stürzte im heimischen Garten. Mit schwerwiegenden Folgen.",
      "url": "https://www.spiegel.de/sport/olympia/katie-archibald-unfall-im-garten-britische-rad-olympiasiegerin-fehlt-in-paris-a-dd462fe2-b5b1-4c39-9a17-f83b80692a32",
      "image_title": "Unfall im Garten – britische Rad-Olympiasiegerin fehlt in Paris - Tim de Waele / Getty Images"
    },
    {
      "title": "Unentschieden gegen Slowenien Ausgleich in letzter Minute – Serbiens EM-Hoffnung lebt noch",
      "teaser": "Serbien stand nach der Auftaktpleite gegen England unter Druck – und der schien gegen Slowenien noch größer zu werden. Doch in der fünften Minute der Nachspielzeit rettete Luka Jović ein Remis.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-serbien-erkaempft-unentschieden-gegen-slowenien-in-letzter-minute-a-930dd398-4753-49d9-9dac-54767072b71b",
      "image_title": "Ausgleich in letzter Minute – Serbiens EM-Hoffnung lebt noch - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Italiens Nationaltrainer Spalletti Dieser Mann setzt auf: Trikot, Werte, Stolz, Verantwortung",
      "teaser": "So konzeptionell wie Guardiola, so enthusiastisch wie Klopp: Der Stil von Italiens Trainer Luciano Spalletti ist die Hoffnung des Titelverteidigers, ein Feldwebel der Schönheit. Aber reicht das für den Titel? Aus Iserlohn berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/italien-bei-der-em-2024-luciano-spalletti-ist-die-hoffnung-feldwebel-der-schoenheit-a-c57f3e47-4302-4c5b-8c41-df5ba1f79f64",
      "image_title": "Dieser Mann setzt auf: Trikot, Werte, Stolz, Verantwortung - Ozan Kose / AFP"
    },
    {
      "title": "Radsport Titelverteidiger Vingegaard startet nach Sturz bei Tour de France",
      "teaser": "Jonas Vingegaard fuhr die letzten beiden Jahre im Gelben Trikot nach Paris. Im April stürzte er bei der Baskenland-Rundfahrt schwer. Jetzt meldet er sich kurz vor dem Start der Tour de France zurück.",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-titelverteidiger-startet-nach-sturz-bei-tour-de-france-a-f9f89e92-4a8a-49e9-af0a-25c0d651d030",
      "image_title": "Titelverteidiger Vingegaard startet nach Sturz bei Tour de France - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Deutschland in EM-Stimmung »Germany, next european champion!«",
      "teaser": "Zweites Spiel, zweiter Sieg: Die DFB-Elf hat sich längst warmgespielt. Aber auch die Fans aus dem Ausland sorgen für Fußballfieber in den Fanzonen. Sogar Verkehrsampeln haben sich auf das Turnier eingestellt.",
      "url": "https://www.spiegel.de/sport/geloeste-stimmung-in-em-deutschland-germany-next-european-champion-a-37350711-6627-4ebc-b80b-6980b24b338e"
    },
    {
      "title": "DFB-Elf in der K.-o.-Runde Warum die Nationalelf Gruppensieger werden sollte",
      "teaser": "Das Achtelfinale ist vorzeitig erreicht, die DFB-Elf könnte es im letzten Gruppenspiel gegen die Schweiz etwas gelassener angehen und Stammspieler schonen. Aber das wird nicht passieren. Aus Stuttgart berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-warum-die-dfb-elf-gruppensieger-werden-sollte-a-51109a26-6cca-4bfc-b111-b6863c91fb02",
      "image_title": "Warum die Nationalelf Gruppensieger werden sollte - Federico Gambarini / dpa"
    },
    {
      "title": "Die Nationalmannschaft und die EM-Stimmung Julian Nagelsmann will es noch lauter",
      "teaser": "Die deutsche Mannschaft schürt mit ihren Leistungen und Bildern aus dem Teamquartier die Begeisterung der Fans. Was Deutschland da gerade von seinen Fußballern lernt und Trainer Nagelsmann noch vermisst. Aus Stuttgart berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/em-2024-bundestrainer-julian-nagelsmann-ist-es-noch-nicht-laut-genug-a-ecc146d7-9db7-44c3-a4a3-472214dfb2f7",
      "image_title": "Julian Nagelsmann will es noch lauter - Anja Cord / Cord / IMAGO"
    },
    {
      "title": "EM-Niederlage gegen Deutschland Ungarns Trainer Rossi wirft Schiedsrichter »Doppelmoral« vor",
      "teaser": "Ein energischer Zweikampf mit Ballgewinn leitet Deutschlands Sieg gegen Ungarn ein. Kapitän İlkay Gündoğan bewertet die Szene eindeutig – die Ungarn um Coach Marco Rossi aber auch. Und Niclas Füllkrug zückt sein Handy.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ungarn-trainer-marco-rossi-nach-0-2-gegen-deutschland-wuetend-auf-schiedsrichter-a-4736f0c8-b776-4d9c-8836-89912abcc3a2",
      "image_title": "Ungarns Trainer Rossi wirft Schiedsrichter »Doppelmoral« vor - Matthias Schrader / AP"
    },
    {
      "title": "Schwäbische Superpower Ode an Maultaschen-Musiala Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Florian Wirtz liebt Kartoffeln. Musialas Lieblingsspeise sind Maultaschen in Tomatensauce. Sie machen ihn zum Wunderspieler dieses Turniers.",
      "url": "https://www.spiegel.de/sport/em2024-ode-an-maultaschen-musiala-a-5b04b3a6-e7df-4af7-a8d3-a13656945c1b",
      "image_title": "Ode an Maultaschen-Musiala - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Wegen miesen Verhaltens der Fans Uefa verdonnert serbischen und albanischen Verband zu Geldstrafen",
      "teaser": "Fast 40.000 Euro muss der albanische Fußballverband zahlen, weil sich Fans beim EM-Vorrundenspiel unsportlich verhalten haben. Gegen Serbien erhob die Uefa eine Geldstrafe von 14.500 Euro – und es läuft eine weitere Untersuchung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-uefa-verhaengt-geldstrafen-gegen-serbischen-und-albanischen-verband-wegen-fehlverhaltens-der-fans-a-88596aa8-e5d3-4dbf-be9e-bc9c81796366",
      "image_title": "Uefa verdonnert serbischen und albanischen Verband zu Geldstrafen - Bernd Thissen / dpa"
    },
    {
      "title": "Basketballliga NBA Detroit feuert Trainer Monty Willams – und schuldet ihm noch 65 Millionen Dollar",
      "teaser": "Er unterschrieb den lukrativsten Trainervertrag der NBA-Geschichte: Doch nun ist Monty Williams seinen Job bei den Detroit Pistons schon wieder los. Schuld war ein Jahr aus der Basketball-Hölle.",
      "url": "https://www.spiegel.de/sport/basketball/detroit-feuert-trainer-monty-willams-und-schuldet-ihm-noch-65-millionen-dollar-a-5a5d35e9-cdb2-4a7d-8ba1-dc45a3e07a25",
      "image_title": "Detroit feuert Trainer Monty Willams – und schuldet ihm noch 65 Millionen Dollar - Noah K. Murray / AP"
    }
  ]
}