{
  "timestamp": "2024-01-10T05:01:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Franz Beckenbauer Trotz allem ein Kaiser",
      "teaser": "Franz Beckenbauer war viel mehr als ein Fußballer. Er prägte die Bundesrepublik wie Konrad Adenauer und Willy Brandt. Dann holten ihn die Enthüllungen zur Sommermärchen-Affäre ein. Eine Jahrhundertfigur aber bleibt er. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tode-von-franz-beckenbauer-trotz-allem-ein-kaiser-a-b0156a17-7af2-4c5d-997d-a6e1b6b655cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/368a8cd5-9964-4744-a971-d4b2e07b56ad_w960_r2.194_fpx49_fpy50.jpg",
      "image_title": "Trotz allem ein Kaiser - Horstmüller / IMAGO; Werek / IMAGO"
    },
    {
      "title": "Affäre um WM-Vergabe 2006 Beckenbauer, das Sommermärchen und der SPIEGEL",
      "teaser": "Es ist der Fall, der einen Schatten auf Franz Beckenbauers Karriere warf: ein Kredit über 6,7 Millionen Euro im Zusammenhang mit der Heim-WM 2006. Plötzlich war der Kaiser nicht mehr unantastbar. Wie es dazu kam. Von Gunther Latsch und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-das-sommermaerchen-und-der-spiegel-a-e89febe7-6550-4248-8a36-4b0a32e78aa7",
      "image_title": "Beckenbauer, das Sommermärchen und der SPIEGEL - Francois-Xavier Marit / AFP",
      "author": "Gunther Latsch und Jürgen Dahlkamp"
    },
    {
      "title": "Franz Beckenbauer in der Taktikanalyse Wäre er heute noch ein Weltstar?",
      "teaser": "Er gilt als bester Fußballer der deutschen Geschichte. Aber was machte Franz Beckenbauer als Spieler so besonders? Schaut man sich seine wichtigsten Partien an, erkennt man, dass er noch größer hätte sein können. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-in-der-taktikanalyse-waere-er-heute-noch-ein-weltstar-a-92059556-f1f2-4089-9fc5-32edf4e0704e",
      "image_title": "Wäre er heute noch ein Weltstar? - Pressefoto Baumann / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Erinnerung an Franz Beckenbauer Wie mein Vater den »Kaiser« aus New York nach Hamburg holte",
      "teaser": "Mein Vater behauptet, ohne ihn wäre Deutschland 1990 nicht Weltmeister geworden. Schließlich habe er dafür gesorgt, dass Franz Beckenbauer 1980 aus den USA zurückgekehrt ist. Und das kam so. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-wie-mein-vater-den-kaiser-aus-new-york-nach-hamburg-holte-a-a5dd0f70-1b90-4a4a-bbd8-06f2d449b213",
      "image_title": "Wie mein Vater den »Kaiser« aus New York nach Hamburg holte - Wilfried Witters / WITTERS",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Zum Tod von Franz Beckenbauer Die Licht- und Schattengestalt",
      "teaser": "Weltmeister als Spieler und als Teamchef: Franz Beckenbauer hat die Fußballwelt begeistert. SPIEGEL-Redakteur Peter Ahrens über einen Mann, der sogar die WM nach Deutschland geholt hat – offenbar mit allen Mitteln. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-die-licht-und-schattengestalt-a-bd658de0-5a25-493f-92c9-64b5727d11ac"
    },
    {
      "title": "Franz Beckenbauer in Bildern Ein übervolles Leben",
      "teaser": "Libero, Lichtgestalt und Liebling der Medien: Keiner war im deutschen Fußball so populär und erfolgreich wie Franz Beckenbauer. Früh wuchs er über seinen Sport hinaus. Fotos aus sechs Jahrzehnten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-in-bildern-ein-uebervolles-leben-a-7db5274a-9a69-434b-a6b7-6da8c31b3be0",
      "image_title": "Ein übervolles Leben - Eisenhuth / photoarena / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Umbenennung der Allianz Arena Hitzfeld plädiert für »Franz-Beckenbauer«-Stadion",
      "teaser": "Der ehemalige Bayern-Trainer Ottmar Hitzfeld hat sich für eine besondere Ehrung für den verstorbenen Franz Beckenbauer in München eingesetzt. Und: Der deutsche Fußball möchte zum Start der Bundesliga eine Minute schweigen.",
      "url": "https://www.spiegel.de/sport/fussball/tod-von-franz-beckenbauer-ottmar-hitzfeld-moechte-franz-beckenbauer-arena-in-muenchen-a-c93534d4-9a4c-4aa4-91aa-ad3092c70ad0",
      "image_title": "Hitzfeld plädiert für »Franz-Beckenbauer«-Stadion - Diether Endlicher / AP"
    },
    {
      "title": "Tod von Franz Beckenbauer Rummenigge wünscht sich Trauerfeier im Stadion, Vogts will Pokal umbenennen",
      "teaser": "Nach dem Tod von Franz Beckenbauer machen sich Weggefährten Gedanken, wie sein Andenken bewahrt werden kann. Der FC Bayern erwägt bereits eine Großveranstaltung in der Münchner Allianz Arena.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-karl-heinz-rummenigge-wuenscht-sich-trauerfeier-im-stadion-berti-vogts-will-dfb-pokal-umtaufen-a-6efa4354-3f92-4a0f-8371-3c719464ed42",
      "image_title": "Rummenigge wünscht sich Trauerfeier im Stadion, Vogts will Pokal umbenennen - Daniel Karmann / dpa"
    },
    {
      "title": "Französischer Fußballstar »Jeden Tag geweint« – Thierry Henry macht mentale Probleme öffentlich",
      "teaser": "Frankreichs Fußballweltmeister Thierry Henry musste sich während der Coronapandemie lange verdrängten Problemen stellen. Während seiner gesamten Karriere habe er Depressionen gehabt. Dank seiner Familie gehe es ihm nun besser.",
      "url": "https://www.spiegel.de/sport/fussball/franzoesischer-fussballstar-thierry-henry-macht-mentale-probleme-oeffentlich-a-6cc96970-a4ee-4d28-b3b2-8209a00b5588",
      "image_title": "»Jeden Tag geweint« – Thierry Henry macht mentale Probleme öffentlich - Sophie Garcia / AP"
    },
    {
      "title": "Nachruf auf Rugbylegende J.P.R. Williams Die Wunde nähte er selbst, mit 30 Stichen – und spielte weiter",
      "teaser": "Die Rugbywelt trauert um einen ihrer großen Stars: J.P.R. Williams war berühmt für seine Härte. Seine Verletzungen versorgte der Waliser selbst – keine Überraschung, er war schließlich Mediziner. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rugby-legende-j-p-r-williams-die-wunde-auf-dem-platz-naehte-er-selbst-und-spielte-weiter-a-25a4d701-0f12-4e99-89d5-f9360fb0264c",
      "image_title": "Die Wunde nähte er selbst, mit 30 Stichen – und spielte weiter - Mirrorpix / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Presseschau zum Tod von Franz Beckenbauer »Der Kaiser ist tot, es lebe der Kaiser«",
      "teaser": "Als Abwehrspieler der Größte, als Trainer ein Dirigent, als Persönlichkeit ohnegleichen: Zu seinem Tod spricht Europa noch einmal in den höchsten Tönen von Franz Beckenbauer. Das sind die internationalen Pressestimmen.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-presse-zum-tod-von-franz-beckenbauer-der-kaiser-ist-tot-es-lebe-der-kaiser-a-6619ecaa-1d50-4bf2-a74e-5354615d8439",
      "image_title": "»Der Kaiser ist tot, es lebe der Kaiser« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Handball-EM 2024 Spielplan, Gruppen und Ergebnisse",
      "teaser": "Deutschland richtet zum ersten Mal seit 2007 ein Handball-Großereignis als alleiniger Gastgeber aus: Ab dem 10. Januar wird in sechs Städten ein neuer Europameister ermittelt. Alles Wichtige zur Handball-EM erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-spielplan-gruppen-und-ergebnisse-a-491b64f2-9086-405f-8586-dcd4b176ffa8",
      "image_title": "Spielplan, Gruppen und Ergebnisse - Eibner Pressefoto / Marcel von Fehrn / IMAGO / Eibner"
    },
    {
      "title": "Reaktionen auf Beckenbauers Tod Die internationale Fußballwelt trauert um einen ganz Großen",
      "teaser": "Für Gary Lineker war Beckenbauer »der schönste aller Fußballer«, Michel Platini schreibt: »Er stand für Eleganz, Freundlichkeit, Freundschaft«, Messi trauert ohne große Worte – so würdigen berühmte Fußballer aus aller Welt ihren verstorbenen Kollegen.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ist-tot-reaktionen-die-internationale-fussballwelt-trauert-um-den-kaiser-a-abb83220-a5dd-4f5c-86c7-ba6355d869c8",
      "image_title": "Die internationale Fußballwelt trauert um einen ganz Großen - Team 2 / IMAGO"
    },
    {
      "title": "Reaktionen zum Tod des »Kaisers« »Er wird uns fehlen« – Bundeskanzler Scholz würdigt Franz Beckenbauer",
      "teaser": "»Einzigartiger Fußballer«, »liebenswerter Mensch«, »Lichtgestalt«: Der Tod Franz Beckenbauers hat große Bestürzung ausgelöst. Politiker, Wegbegleiter und Fußballspieler trauern um die Fußballlegende.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ist-tot-deutschland-nimmt-abschied-a-55c4a662-9794-4845-89e5-4933be8961e8",
      "image_title": "»Er wird uns fehlen« – Bundeskanzler Scholz würdigt Franz Beckenbauer - Kim Ludbrook / EPA"
    },
    {
      "title": "Fußballlegende Franz Beckenbauer ist tot",
      "teaser": "Libero, Weltmeister, »Kaiser«: Franz Beckenbauer ist im Alter von 78 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ist-tot-a-ebd568f6-d008-4cd8-b42e-1ec8a6926d98",
      "image_title": "Franz Beckenbauer ist tot - Gisela Schober / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Haller offenbar vor Beşiktaş-Leihe, Watzke bei Sancho zuversichtlich",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem wohl bevorstehenden Leih-Abgang eines einstigen Dortmunder Leistungsträgers, mehr Mbappé-Spekulationen und einer neuen Aufgabe für Daniel Ginczek.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-soll-sebastien-haller-verleihen-wollen-jadon-sancho-vor-unterschrift-a-cdcba84f-4a1c-42a5-9078-05b5606e0d62",
      "image_title": "Haller offenbar vor Beşiktaş-Leihe, Watzke bei Sancho zuversichtlich - Anna Szilagyi / EPA"
    },
    {
      "title": "Nach 20 Jahren Watzke macht 2025 beim BVB Schluss",
      "teaser": "Von der Beinaheinsolvenz zu zwei Meistertiteln: In knapp zwei Jahrzehnten hat Hans-Joachim Watzke Borussia Dortmund zu einem Topteam in der Bundesliga aufgebaut. Nun will sich der Geschäftsführer zurückziehen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-hans-joachim-watzke-hoert-2025-als-geschaeftsfuehrer-auf-a-e507dcc7-1786-4de0-842f-f8d07d282cb3",
      "image_title": "Watzke macht 2025 beim BVB Schluss - Bernd Thissen / dpa",
      "author": "der Beinaheinsolvenz zu zwei Meistertiteln: In knapp zwei Jahrzehnten hat Hans-Joachim Watzke Borussia Dortmund zu einem Topteam in der Bundesliga aufgebaut. Nun will sich der Geschäftsführer zurückziehen."
    },
    {
      "title": "Australian Open Boris Becker bleibt Tennisexperte bei Eurosport – trotz seines Trainerjobs",
      "teaser": "Doppelrolle für Boris Becker: Der 56-Jährige wird bei den Australian Open wie gewohnt als Kommentator arbeiten. Und das, obwohl er seit Oktober das dänische Toptalent Holger Rune trainiert.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-boris-becker-bleibt-experte-beim-tv-sender-eurosport-trotz-seines-trainerjobs-a-c0acbd16-4e8e-43c2-a3da-ce1c0dd2a250",
      "image_title": "Boris Becker bleibt Tennisexperte bei Eurosport – trotz seines Trainerjobs - Clive Brunskill / Getty Images"
    },
    {
      "title": "Mobile Schanzen und Indooranlagen Skisprung-Rennleiter glaubt an Wettkämpfe in Rio und in Dubai",
      "teaser": "Brasilien, China, Dubai: Der internationale Skiverband Fis beschäftigt sich mit der Zukunft des Sports – und hat abenteuerliche Visionen. Selbst im legendären Maracanã von Rio de Janeiro könnte gesprungen werden.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-funktionaer-sandro-pertile-haelt-wettkaempfe-in-brasilien-fuer-moeglich-a-cb829c72-0c06-4baf-8cf4-0baccda10a02",
      "image_title": "Skisprung-Rennleiter glaubt an Wettkämpfe in Rio und in Dubai - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Beckenbauer-Doku in der ARD Wir Altersmilden",
      "teaser": "Eine neue ARD-Dokumentation über Franz Beckenbauer zeigt ihn, wie er war: keine Heroisierung, aber auch keine Verdammnis. Nur so lassen sich die Sporthelden unserer Zeit angemessen würdigen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-doku-in-der-ard-wir-altersmilden-a-7b03afd9-510f-45f6-b075-8d8aa03037c1",
      "image_title": "Wir Altersmilden - Liedel / Kicker / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spitzenspiel im FA Cup Arsenal trifft gegen Liverpool nur ins eigene Tor",
      "teaser": "17 Mal schoss der FC Arsenal auf den Kasten von Liverpool, mal scheiterten die Londoner an sich selbst, mal am Aluminium. Dann brachte der Liverpooler Trent Alexander-Arnold einen Freistoß mit viel Tempo kurz vor das Tor.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-fc-liverpool-schlaegt-den-fc-arsenal-a-69442e94-46ad-4a39-9e89-aff68f5c8836",
      "image_title": "Arsenal trifft gegen Liverpool nur ins eigene Tor - Neil Hall / EPA"
    },
    {
      "title": "Tour de Ski Moch stürmt sensationell als erster Deutscher seit 15 Jahren aufs Podest",
      "teaser": "Friedrich Moch hat bei der Tour de Ski die langjährige Durststrecke der deutschen Langläufer beendet. Mit seinem zweiten Platz ist er der erste DSV-Athlet auf dem Podest seit Axel Teichmann im Jahr 2009.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-im-langlauf-friedrich-moch-stuermt-als-erster-deutscher-seit-15-jahren-aufs-podest-a-3bd279b0-cc16-4cbd-afae-e1644208f335",
      "image_title": "Moch stürmt sensationell als erster Deutscher seit 15 Jahren aufs Podest - Alessandro Trovati / AP"
    },
    {
      "title": "United Cup Zverev führt Deutschland nach Kraftakt zum Sieg",
      "teaser": "Erst verlor Angelique Kerber ihr Einzel, dann hatte Tennisstar Alexander Zverev Matchbälle gegen sich. Doch am Ende jubelten er und das deutsche Team nach einem Sieg im Mixed an der Seite von Laura Siegemund.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-laura-siegemund-und-angelique-kerber-gewinnen-united-cup-fuer-deutschland-a-5b8341c2-1848-40df-b7ac-7ca022160757",
      "image_title": "Zverev führt Deutschland nach Kraftakt zum Sieg - Brendon Thorne / Getty Images"
    },
    {
      "title": "Zweiter Platz in Kranjska Gora Skiläuferin Dürr muss sich nur Olympiasiegerin Vlhová beugen",
      "teaser": "Lena Dürr hat ihren zweiten Weltcupsieg verpasst, ist aber im Slalom erneut auf das Podium gerast. Dominatorin Mikaela Shiffrin schied zum ersten Mal seit 2022 aus.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kransjka-gora-lena-duerr-wird-im-slalom-zweite-hinter-petra-vlhova-a-7611902e-1726-4b7b-bd03-b6446ac8558b",
      "image_title": "Skiläuferin Dürr muss sich nur Olympiasiegerin Vlhová beugen - Marco Trovati / dpa"
    },
    {
      "title": "Biathlonstaffel in Oberhof Norwegen siegt trotz kurioser Wechselpanne",
      "teaser": "Ja, wo ist er denn? Als Sturla Holm Lægreid als Führender zum Wechsel kam, war von seinem Landsmann Tarjei Bø erst einmal nichts zu sehen. Doch selbst dieser Fauxpas verhinderte nicht den Erfolg der überlegenen Norweger.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-oberhof-norwegen-siegt-trotz-kurioser-wechselpanne-deutschland-auf-rang-zwei-a-157acbff-6524-41fa-90f8-9d9baa520094",
      "image_title": "Norwegen siegt trotz kurioser Wechselpanne - Martin Schutt / dpa"
    },
    {
      "title": "Erneute Verletzung Nadal sagt Teilnahme an den Australian Open ab",
      "teaser": "Rückschlag für Tennisstar Rafael Nadal: Gerade erst hat er nach langer Verletzungspause sein Comeback gegeben, da muss er schon wieder pausieren. Der 37-Jährige wird nach einem Muskelriss nicht an den Australian Open teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-teilnahme-an-den-australian-open-ab-a-53d6293e-cd19-484b-bbb0-952c52b88566",
      "image_title": "Nadal sagt Teilnahme an den Australian Open ab - Carl Recine / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt holt Ex-Stuttgarter Kalajdžić zurück in die Bundesliga",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Österreichs Nationalstürmer Saša Kalajdžić, Dortmunds möglicher Abwehrlösung und einem Unioner, der dem FC St. Pauli beim Aufstieg helfen soll.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-eintracht-frankfurt-holt-sasa-kalajdzic-zurueck-in-die-bundesliga-a-d0183b3a-23ee-41f6-855d-9f9bb6f5df2f",
      "image_title": "Frankfurt holt Ex-Stuttgarter Kalajdžić zurück in die Bundesliga - Tom Weller / dpa"
    },
    {
      "title": "Wellinger Zweiter der Vierschanzentournee Hannawalds Rucksack wird immer schwerer",
      "teaser": "Aus dem Duell zwischen Ryōyū Kobayashi und Andreas Wellinger wurde eine Machtdemonstration des Japaners. Der deutsche Skispringer haderte mit der fehlenden Leichtigkeit, die auch an der Schwäche der Teamkollegen lag. Aus Bischofshofen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-verliert-gegen-ry-yu-kobayashi-und-hadert-a-ecd10011-a9ab-41a9-9a83-4a54e1cfee80",
      "image_title": "Hannawalds Rucksack wird immer schwerer - Thomas Bachun / GEPA pictures / IMAGO"
    },
    {
      "title": "Anstehendes Heim-Turnier Deutsche Handballer gewinnen letzten Test, müssen aber EM-Aus von Groetzki verkraften",
      "teaser": "Das Team von Alfred Gíslason feiert gegen Portugal eine erfolgreiche Generalprobe. Sie wird von einer Verletzung überschattet: Rechtsaußen Patrick Groetzki humpelte schon früh mit schmerzverzerrtem Gesicht vom Feld.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-letzten-test-gegen-portugal-em-aus-fuer-patrick-groetzki-a-c907f020-5b24-42bf-9225-c7067c3ec98d",
      "image_title": "Deutsche Handballer gewinnen letzten Test, müssen aber EM-Aus von Groetzki verkraften - Tilo Wiedensohler / IMAGO / camera4+"
    },
    {
      "title": "Finale in Bischofshofen Kobayashi gewinnt die Vierschanzentournee, Wellinger wird Zweiter",
      "teaser": "Die deutschen Skispringer warten weiter auf den ersten Gesamtsieg seit 22 Jahren, weil Andreas Wellinger im ersten Durchgang viel Boden auf Ryōyū Kobayashi verlor. Am Rande des Wettkampfs protestierte die Letzte Generation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-zweiter-ry-yu-kobayashi-gewinnt-a-c6a6b6f3-dcb3-49b4-bd92-6be45a5aca6d",
      "image_title": "Kobayashi gewinnt die Vierschanzentournee, Wellinger wird Zweiter - Georg Hochmuth / dpa"
    }
  ]
}