{
  "timestamp": "2024-09-06T07:06:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für Titel knallt er mit dem Kopf gegen den Beckenrand",
      "teaser": "Josia Topf begeistert bei den Paralympics. Doch der Erfolg bringt Probleme mit sich: Der Schwimmer hat keine Arme und stößt oft mit dem Kopf gegen die Beckenwand. Dem Weltverband scheint das egal zu sein. Von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-josia-topf-und-die-gefahr-der-kopfstoesse-am-beckenrand-a-3aa3dba6-83da-46ae-a809-2f8c6ae65bff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d6c00c0-b551-421d-b3dd-2ee41bc1fea7_w872_r1.778_fpx36.66_fpy52.99.jpg",
      "image_title": "Für Titel knallt er mit dem Kopf gegen den Beckenrand - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel und Jonas Kraus"
    },
    {
      "title": "Die wahre Größe des 2,46-Meter-Manns",
      "teaser": "Morteza Mehrzad ist einer der größten Menschen der Erde und der dominierende Sitzvolleyballer seiner Generation. Der Sport ermöglichte ihm ein neues Leben, die Aufmerksamkeit aber ist ihm zuwider. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-in-paris-sitzvolleyballer-morteza-mehrzad-mehr-als-der-2-46-meter-mann-a-45f4bb76-4ee3-4b36-a9af-9f146bd8597e",
      "image_title": "Die wahre Größe des 2,46-Meter-Manns - Andy Lyons / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Darf man sich auf TikTok über Sportler mit Behinderung lustig machen?",
      "teaser": "Eine Basketballerin fällt im Rollstuhl um, ein blinder Triathlet findet seinen Helm nicht. Auf TikTok landet der offizielle Account der Paralympics mit solchen Szenen virale Hits. Doch nicht jeder kann lachen. Von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-debatte-um-tiktok-account-sollten-sich-die-paralympics-ueber-menschen-mit-behinderungen-lustig-machen-a-b810b8f4-a5da-4013-b4d6-a4c503d8cfc8",
      "image_title": "Darf man sich auf TikTok über Sportler mit Behinderung lustig machen? - Beautiful Sports / Wunderl / IMAGO",
      "author": "Jonas Kraus und Annika Schultz"
    },
    {
      "title": "Die »Alter Schwede«-Athletin",
      "teaser": "Friederike Brose erlebt in Paris ein Highlight. Zum Parasport kam sie durch Zufall. Aber dafür musste die 17-Jährige erst einmal eine Entscheidung treffen: Will sie ihre Behinderung wirklich publik machen? Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/friederike-brose-bei-den-paralympics-2024-die-alter-schwede-athletin-a-816d02a0-3c91-4a16-88d4-741a7340d2fa",
      "image_title": "Die »Alter Schwede«-Athletin - B.Hoffmann / Beautiful Sports / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "DFB-Torwart ter Stegen Zwölf Jahre Warten sind vorbei",
      "teaser": "Marc-André ter Stegen wollte immer die Nummer eins im DFB-Tor sein und musste sich stets gedulden. Jetzt ist es so weit. Kontakt mit Manuel Neuer gab es seitdem nicht. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-ist-nun-die-nummer-eins-im-dfb-tor-das-warten-hat-ein-ende-a-30ce932b-1ec6-48ce-9534-5dbda8b5c575",
      "image_title": "Zwölf Jahre Warten sind vorbei - NurPhoto / Getty Images",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "American Football Drei steile Thesen zum NFL-Auftakt",
      "teaser": "Das Spiel mit dem Ei geht wieder los – mit welchen Überraschungen sollten Footballfans rechnen? Der SPIEGEL wagt Prognosen zur neuen NFL-Saison. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-saisonstart-der-michael-jordan-des-footballs-und-falken-im-steigflug-a-cced48ce-307d-41e9-843d-2c83bedbcc8a",
      "image_title": "Drei steile Thesen zum NFL-Auftakt - Denny Medley / USA TODAY Network / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Uefa-Turnier Was Sie über die Nations League wissen müssen",
      "teaser": "Die DFB-Elf hat in der Nations League mehrfach gepatzt. Im vierten Anlauf soll es nun endlich klappen mit dem Titel. Hier gibt es die wichtigsten Fragen und Antworten zu dem Wettbewerb. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-was-sie-ueber-die-das-uefa-turnier-wissen-muessen-a-a10562da-fd5b-4e28-83a1-75b9282dd0ab",
      "image_title": "Was Sie über die Nations League wissen müssen - Tom Bode / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "US Open Sabalenka im Finale gegen Pegula – auch deutsches Doppel mit Titelchance",
      "teaser": "Die Amerikanerin Jessica Pegula kämpfte sich im Halbfinale nach 1:6- und 0:2-Rückstand zurück und trifft auf Favoritin Aryna Sabalenka. Im Doppel greifen Kevin Krawietz und Tim Pütz nach dem ersten gemeinsamen Grand-Slam-Titel.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-kevin-krawietz-und-tim-puetz-erreichen-doppel-finale-aryna-sabalenka-fordert-jessica-pegula-im-endspiel-a-fb0b136c-c722-461a-b6ac-9a0f7cabd0ab",
      "image_title": "Sabalenka im Finale gegen Pegula – auch deutsches Doppel mit Titelchance - Cj Gunther / EPA"
    },
    {
      "title": "Fußballzwerg San Marino bejubelt ersten Länderspielsieg seit 7436 Tagen",
      "teaser": "Als Fußballmacht ist der Kleinstaat San Marino nicht gerade bekannt. Nun aber gelang der erste Sieg seit April 2004. Der aktuelle Torschütze war damals noch nicht geboren – der Gegner aber derselbe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-san-marino-bejubelt-ersten-laenderspielsieg-seit-20-jahren-a-5c2315c3-56ba-4469-831e-8c3c1d2ea1f9",
      "image_title": "San Marino bejubelt ersten Länderspielsieg seit 7436 Tagen - Felice Calabro / dpa"
    },
    {
      "title": "Para-Schwimmer Engel in Paris Morgens Weltrekord, abends Gold",
      "teaser": "Zwei Enttäuschungen musste Taliso Engel bei den Spielen von Paris bereits verkraften. Über seine Paradestrecke 100 Meter Brust gelang ihm nun ein perfekter Tag. Später schwamm auch Elena Semechin mit Weltrekordzeit zu Gold.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-taliso-engel-schwimmt-ueber-100-meter-brust-zu-gold-a-ba5b55bf-6a33-4442-916c-244f347a3828",
      "image_title": "Morgens Weltrekord, abends Gold - Adam Pretty / Getty Images"
    },
    {
      "title": "Erwartet zweites Kind US-Fußballstar Alex Morgan beendet Profikarriere",
      "teaser": "Sie wurde zweimal Weltmeisterin, holte einmal olympisches Gold und prägte eine Generation: US-Fußballerin Alex Morgan hört auf – und gibt nebenher bekannt, dass sie ein zweites Mal schwanger ist.",
      "url": "https://www.spiegel.de/sport/fussball/us-fussball-alex-morgan-beendet-profikarriere-a-e2113e4e-8eb1-4e6b-b83a-ce3705318cc6",
      "image_title": "US-Fußballstar Alex Morgan beendet Profikarriere - Richard Sellers / dpa"
    },
    {
      "title": "Paralympics 2024 Sportschützin Hiltrop gewinnt ihr zweites Gold",
      "teaser": "Zwei von sieben deutschen Goldmedaillen gehen bislang auf ihr Konto: Natascha Hiltrop überragt am Pariser Schießstand und beschert den deutschen Sportschützen das beste Ergebnis seit 32 Jahren.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-sportschuetzin-natascha-hiltrop-gewinnt-ihr-zweites-gold-a-ec0d1291-4f4d-4a12-9d43-211dd03f8039",
      "image_title": "Sportschützin Hiltrop gewinnt ihr zweites Gold - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Viertelfinale der US Open Świątek scheidet überraschend aus, Sinner kämpft sich durch",
      "teaser": "Tennisstar Iga Świątek haderte mit ihrem Aufschlag und unterlag der Amerikanerin Jessica Pegula deutlich. Jannik Sinner steht nach einem Auf und Ab gegen Daniil Medwedew im Halbfinale der US Open.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-iga-swiatek-scheidet-ueberraschend-im-viertelfinale-aus-a-e2b0b40a-d80c-40b1-8221-7533126b2719",
      "image_title": "Świątek scheidet überraschend aus, Sinner kämpft sich durch - Geoff Burke / USA TODAY Network / IMAGO"
    },
    {
      "title": "Olympiateilnehmerin in Paris Ugandische Läuferin Cheptegei stirbt nach Brandattacke, Ex-Freund unter Verdacht",
      "teaser": "Am Sonntag war Rebecca Cheptegei mit Benzin begossen und angezündet worden. Nun erlag die 33-Jährige ihren Verletzungen. Bei dem Täter handelt es sich wohl um ihren ehemaligen Lebenspartner.",
      "url": "https://www.spiegel.de/sport/olympia/ugandische-laeuferin-rebecca-cheptegei-nach-brandattacke-verstorben-a-bfcee385-3ecf-4f2a-8288-a0a57a9701c6",
      "image_title": "Ugandische Läuferin Cheptegei stirbt nach Brandattacke, Ex-Freund unter Verdacht - Gladys Chai von der Laage / Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Ausschreitungen in Gelsenkirchen 300 Anhänger gehen nach Schalke-Testspiel aufeinander los",
      "teaser": "Die Länderspielpause nutzte Fußball-Zweitligist Schalke 04 für ein Freundschaftsspiel gegen NAC Breda. Danach kam es in Gelsenkirchen laut Polizei zu »massiven Auseinandersetzungen« zwischen den Anhängern beider Teams.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-schlaegerei-mit-300-fans-nach-testspiel-a-1d838533-dea0-4415-9e8a-a149a6c2f4f4",
      "image_title": "300 Anhänger gehen nach Schalke-Testspiel aufeinander los - Pro Shots / IMAGO"
    },
    {
      "title": "Showduell über 100 Meter Stabhochspringer Duplantis sprintet Hürdenläufer Warholm davon",
      "teaser": "Armand Duplantis und Karsten Warholm sind Leichtathletikstars und Weltrekordhalter in ihren Disziplinen. Nun lieferten sie sich ein ungewöhnliches Duell.",
      "url": "https://www.spiegel.de/sport/leichtathletik-armand-duplantis-gewinnt-100-meter-sprint-gegen-karsten-warholm-a-431209dd-7c56-4f52-a410-d20d87408f17",
      "image_title": "Stabhochspringer Duplantis sprintet Hürdenläufer Warholm davon - Michael Buholzer / EPA"
    },
    {
      "title": "Paralympics in Paris Markus Rehm springt zur vierten Goldmedaille in Folge",
      "teaser": "Nur sein eigener Rekord bleibt für Markus Rehm in Paris unerreichbar. Der deutsche Para-Weitspringer sichert sich trotz starker Konkurrenz ein weiteres Mal olympisches Gold.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-markus-rehm-springt-zur-vierten-goldmedaille-in-folge-a-73790b43-b57c-4b7a-8fe6-e233f6597e2d",
      "image_title": "Markus Rehm springt zur vierten Goldmedaille in Folge - Ezra Shaw / Getty Images"
    },
    {
      "title": "Deutsche Fußballstars Kroos, Wirtz, Hummels und Rüdiger für Ballon d’Or nominiert",
      "teaser": "Wer holt sich die Auszeichnung als bester Fußballer der Welt? Unter den Nominierten befinden sich auch einige Deutsche. Zwei große Stars fehlen dagegen auf der Liste.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-toni-kroos-florian-wirtz-mats-hummels-und-antonio-ruediger-nominiert-a-87490465-9bc6-42dd-b621-a607bb209287",
      "image_title": "Kroos, Wirtz, Hummels und Rüdiger für Ballon d’Or nominiert - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Auftritt bei Olympischen Spielen Australische Breakdancerin Raygun verteidigt umstrittenen Tanzstil",
      "teaser": "Nach ihrem gescheiterten Olympiadebüt musste Breakdancerin Rachael Gunn harte Attacken hinnehmen. Nun weist sie die Vorwürfe zurück. Ihre Kritiker hätten die Sportart nicht verstanden.",
      "url": "https://www.spiegel.de/sport/olympia/australien-breakdance-raygun-verteidigt-umstrittenen-tanzstil-a-8fa3f545-3382-41e2-b51a-46583c271ae9",
      "image_title": "Australische Breakdancerin Raygun verteidigt umstrittenen Tanzstil - Odd Andersen / AFP"
    },
    {
      "title": "Weltmeister von 2014 Mats Hummels unterschreibt bei AS Rom",
      "teaser": "Seit Juli war er vereinslos, nun setzt Mats Hummels seine Profikarriere in Italien fort. Es ist die erste Auslandsstation des ehemaligen Dortmunders. Zuvor war er mit mehreren Klubs in Verbindung gebracht worden.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-unterschreibt-bei-der-as-rom-a-4c8d611b-bbf4-404e-a044-e6f03c5d020b",
      "image_title": "Mats Hummels unterschreibt bei AS Rom - TELENEWS / EPA"
    },
    {
      "title": "Rassismus im Fußball Vinícius Júnior bezweifelt Spaniens Eignung als WM-Gastgeber",
      "teaser": "Real Madrids Vinícius Júnior schlägt im Stadion immer wieder Rassismus entgegen. Der Stürmer bringt deshalb ins Spiel, Spanien die WM 2030 zu entziehen. Beim Madrider Bürgermeister kommt das nicht gut an.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2030-gastgeber-spanien-zu-rassistisch-vinicius-junior-bringt-verlegung-ins-spiel-a-83c0cc5e-a2fa-415c-9c95-22e509d3eb5f",
      "image_title": "Vinícius Júnior bezweifelt Spaniens Eignung als WM-Gastgeber - Denis Doyle / Getty Images"
    },
    {
      "title": "Norwegen in der Nations League Tote Fußballlegenden zum Dopingtest gebeten",
      "teaser": "Ein Verletzter, zwei Tote: Norwegische Dopingjäger suchten bei der Nationalmannschaft gleich mehrfach nach den völlig falschen Spielern. Offenbar hatte man sich an der historischen Liste der Rekordtorschützen orientiert.",
      "url": "https://www.spiegel.de/sport/fussball/norwegen-tote-fussballlegenden-zum-doping-test-gebeten-a-f903acbf-4a15-4f6d-b50e-b9e649da360d",
      "image_title": "Tote Fußballlegenden zum Dopingtest gebeten - Vegard Grøtt / Bildbyran / IMAGO"
    },
    {
      "title": "Vertragslose Fußballer auf dem Transfermarkt Sie sind noch zu haben",
      "teaser": "Das Transferfenster ist geschlossen, Bundesligisten dürfen niemanden mehr verpflichten. Wobei: Für vertragslose Spieler gilt das nicht. Und unter denen gibt’s einige Prominenz. Ein Überblick. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/vertragslose-fussballer-auf-dem-transfermarkt-sie-sind-noch-zu-haben-a-c9dcc80e-8ffc-44ee-9a27-bb7be4d7df33",
      "image_title": "Sie sind noch zu haben - Uwe Anspach / DPA",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Ehemaliger Fußballnationalspieler Babelsberg schließt Trainingsgast Nico Schulz aus",
      "teaser": "Einen Monat lang durfte Nico Schulz beim SV Babelsberg 03 mittrainieren, dann wurde er ausgeschlossen. Zu den Gründen schweigt der Vorstand. Der Ex-Nationalspieler stand zuletzt wegen Gewaltvorwürfen vor Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sv-babelsberg-03-schliesst-nico-schulz-aus-a-a39e9a1d-2b0d-4f5d-9116-59e1a6f3f2dd",
      "image_title": "Babelsberg schließt Trainingsgast Nico Schulz aus - Bernd Thissen / dpa"
    },
    {
      "title": "Paralympics Radsportlerin Hausberger holt Gold im Einzelzeitfahren",
      "teaser": "Radweltmeisterin Maike Hausberger dekoriert das deutsche Team in Paris mit der fünften Goldmedaille. Sie distanzierte ihre Gegnerin im Einzelzeitfahren um rund 16 Sekunden. Es gab noch weitere deutsche Medaillen.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-radsportlerin-maike-hausberger-gewinnt-gold-im-einzelzeitfahren-a-e8a126e3-9cde-4355-96bb-9ee1dcc869f7",
      "image_title": "Radsportlerin Hausberger holt Gold im Einzelzeitfahren - Jens Büttner / dpa"
    },
    {
      "title": "Rollstuhlfechter Schmidt gewinnt viertes Gold für Deutschland »Der Gegner war, glaube ich, auch ein bisschen überfordert mit mir«",
      "teaser": "Mitten in der Nacht zu Mittwoch hat Maurice Schmidt mit Gold bei den Paralympics seinen bisher größten internationalen Erfolg errungen. Bei seinen Feierplänen musste der Säbelfechter aber von seinem Coach gebremst werden.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-rollstuhlfechter-maurice-schmidt-gewinnt-viertes-gold-fuer-deutschland-a-77b69b31-62b2-49ea-9af8-51086d6bb735",
      "image_title": "»Der Gegner war, glaube ich, auch ein bisschen überfordert mit mir« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Niederlage bei den US Open Zverev läuft die Zeit davon",
      "teaser": "Die Chance auf seinen ersten Grand-Slam-Titel war für Alexander Zverev bei den US Open gut – eigentlich. Doch im Viertelfinale gegen Taylor Fritz war der Deutsche plötzlich wieder zu passiv. Der Makel des Unvollendeten setzt sich fest. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-viertelfinale-alexander-zverevs-traum-vom-grand-slam-titel-erneut-geplatzt-die-zeit-laeuft-ihm-davon-a-77f139e2-6af6-4331-919f-8a039b4c352b",
      "image_title": "Zverev läuft die Zeit davon - Eduardo Munoz Alvarez / dpa"
    }
  ]
}