{
  "timestamp": "2024-06-15T20:01:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toni Kroos und İlkay Gündoğan Im Glanz und im Schatten",
      "teaser": "Dem einen wird mit »Tooooni-Tooooni«-Rufen gehuldigt. Der andere bleibt unbesungen. Dabei war İlkay Gündoğan der Geburtshelfer des euphorischen EM-Auftakts. Über zwei, die das deutsche Team führen. Aus München berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-ilkay-guendogan-bei-der-fussball-em-2024-der-glanz-und-der-schatten-a-4e617b17-d66e-426b-870a-cc2f591405a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/713b3bde-de43-45ba-8bab-f0bbecb68346_w960_r2.194_fpx47_fpy33.jpg",
      "image_title": "Im Glanz und im Schatten - Christian Charisius / dpa"
    },
    {
      "title": "Die neue Nationalmannschaft We feel you",
      "teaser": "Das deutsche Team schürt zum EM-Auftakt wie erhofft die Emotionen. Der Absatz von Trikots floriert, Fanfeste waren überfüllt. Was verbindet die Menschen mit dieser Nationalmannschaft? Aus München berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/deutsche-fussball-nationalmannschaft-bei-der-em-2024-spassbefehl-von-ganz-oben-a-fd938407-3432-464b-ba52-f16afe09ece7",
      "image_title": "We feel you - Frank Augstein / AP"
    },
    {
      "title": "DFB-Matchwinner Musiala und Wirtz Die Schönheit der Jugend",
      "teaser": "Der DFB-Elf gelingt gegen Schottland ein perfekter Start in die EM. Zu verdanken hat sie es einer reifen Teamleistung – und den beiden Jungstars. Ist das die Initialzündung fürs Turnier gewesen? Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-florian-wirtz-und-jamal-musiala-fuehren-deutschland-zum-sieg-ueber-schottland-a-cdef7bf3-b89d-4105-8f10-c4947b5d1db7",
      "image_title": "Die Schönheit der Jugend - Pierre Teyssot / MAXPPP / IMAGO"
    },
    {
      "title": "+++ Liveblog +++ Rüdiger wehrt sich weiter gegen Zeigefinger-Vorwurf",
      "teaser": "Da ist er wieder, der erhobene Zeigefinger – mit ihm die hitzige Diskussion. Die Uefa macht von allen Profis für die EM gestellte Jubel-Fotos, nicht nur Antonio Rüdiger hebt da den Finger. Was er seinen Kritikern entgegnet. Mit Annika Schultz, Wyn Matthiesen und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-welch-eine-maschine-pressestimmen-zum-deutschen-sieg-gegen-schottland-a-2ea304e7-215d-4d0f-a95e-36399961904f",
      "image_title": "Rüdiger wehrt sich weiter gegen Zeigefinger-Vorwurf - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Analyse des 5:1 Heißt nicht mehr Mannschaft, ist dafür eine",
      "teaser": "Ronaldo, Bellingham, Mbappé – viele EM-Favoriten leben von ihren Superstars. Das DFB-Team hingegen ist den PR-Slogan »Die Mannschaft« offenbar nur losgeworden, um jetzt endlich als solche aufzutreten. Die Fans sind begeistert. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-schlaegt-schottland-zum-em-auftakt-heisst-nicht-mehr-mannschaft-ist-dafuer-eine-a-b80a5692-8d61-4e24-9f4e-621d6c77cf55",
      "image_title": "Heißt nicht mehr Mannschaft, ist dafür eine - Lars Baron / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Gündoğan zersägt Zweifel, Andrich der böse Bube unter Musterschülern",
      "teaser": "Gegen ein chancenloses Schottland hat Deutschland den EM-Auftakt deutlich gewonnen. Die Frischzellenkur der Elf heißt Wirtz/Musiala. Spieler, die zuletzt in der Kritik waren, können sich für das weitere Turnier empfehlen. Aus München berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschland-gewinnt-gegen-schottland-im-auftaktspiel-dfb-in-der-einzelkritik-a-04c779ec-f660-477f-bdbc-aa3b8206f64a",
      "image_title": "Gündoğan zersägt Zweifel, Andrich der böse Bube unter Musterschülern - Christian Charisius / dpa"
    },
    {
      "title": "Stimmen zum deutschen Auftaktsieg »Es macht wenig Sinn, jetzt zu viel zu bremsen«",
      "teaser": "Deutschland zauberte beim ersten EM-Spiel gegen Schottland und verzückte die Fans. Die Euphorie danach war groß, nicht mal Bundestrainer Julian Nagelsmann wollte zu sehr auf die Bremse treten. Die Reaktionen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-stimmen-zum-deutschen-auftaktsieg-das-ist-ein-ueberragender-auftakt-a-41e563f9-4b44-471c-a534-da1820b38c56",
      "image_title": "»Es macht wenig Sinn, jetzt zu viel zu bremsen« - ActionPictures / IMAGO"
    },
    {
      "title": "ZDF-Übertragung Moderatorin Müller-Hohenstein überrascht mit Simpsons-Socken zur Fußball-EM",
      "teaser": "EM-Studio, erstes Spiel der deutschen Mannschaft, Liveübertragung! Kein Problem für Katrin Müller-Hohenstein. Die Moderatorin sorgte dennoch für Gesprächsstoff: durch ein spezielles Kleidungsstück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-moderatorin-katrin-mueller-hohenstein-traegt-simpsons-socken-im-zdf-a-0c16a6b2-a75e-481a-a70d-50150ecf7ba1",
      "image_title": "Moderatorin Müller-Hohenstein überrascht mit Simpsons-Socken zur Fußball-EM - Noah Wedel / picture alliance"
    },
    {
      "title": "Pressestimmen zum 5:1-Sieg beim EM-Auftakt »Deutsche Ballermänner feiern erste Euro-Party«",
      "teaser": "Nach dem deutlichen Sieg gegen Schottland überschlagen sich die internationalen Medien mit Lob fürs deutsche Team und heben besonders zwei Spieler hervor. Es gibt aber auch harte Kritik am harmlosen Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-pressestimmen-zum-auftakt-deutsche-ballermaenner-feiern-erste-euro-party-a-4b8af547-e3af-434d-a393-94bc32481808",
      "image_title": "»Deutsche Ballermänner feiern erste Euro-Party« - Leonhard Simon / REUTERS"
    },
    {
      "title": "Schweiz besiegt nächsten deutschen Gegner Ungarn Schweizer Uhrwerk mit kleinen Aussetzern",
      "teaser": "Granit Xhaka rettet seine überragende Bundesliga-Form zur EM und reißt sein ganzes Team mit. Nicht mal eine verlorene Bandage konnte die Eidgenossen stoppen. Ungarn, nächster Gegner der DFB-Elf, steht schon unter Druck. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-besiegt-ungarn-ein-uhrwerk-mit-nur-leichten-aussetzern-a-287dd73e-6b7b-4558-9c4e-26bed086e640",
      "image_title": "Schweizer Uhrwerk mit kleinen Aussetzern - Kirill Kudryavtsev / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "EM-Mitfavoriten Spanien deklassiert Kroatien zum Auftakt",
      "teaser": "In der Nations League waren Spanien und Kroatien die zwei besten Teams, bei der EM sind sie Gruppengegner. Den ersten Härtetest des Turniers entschied deutlich Spanien für sich, wo Youngster Lamine Yamal einen Rekord aufstellte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-schlaegt-kroatien-deutlich-lamine-yamal-stellt-altersrekord-auf-a-439ca7d2-b470-44ba-898d-78a282266027",
      "image_title": "Spanien deklassiert Kroatien zum Auftakt - Julian Finney / Getty Images"
    },
    {
      "title": "EM-Teilnehmer Albanien Reise in ein unbekanntes Fußball-Land",
      "teaser": "Zum zweiten Mal erst nimmt Albaniens Elf an einer EM teil, über den Fußball im Land weiß man wenig. Sporthistoriker Hardy Grüne hat sich aufgemacht, mehr darüber herauszufinden. Mit dem Fahrrad. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albanien-in-einer-gruppe-mit-italien-spanien-und-kroatien-reise-in-ein-unbekanntes-land-a-b870b266-943f-4b84-8348-da58dd37bdbd",
      "image_title": "Reise in ein unbekanntes Fußball-Land - Hardy Grüne",
      "author": "Peter Ahrens"
    },
    {
      "title": "Euro 2024 Die 621 EM-Teilnehmer im Datencheck",
      "teaser": "Welcher Stürmer nutzt seine Torchancen am besten? Wer holt sich besonders viele gelbe Karten ab? Und wie heißen die Dinosaurier des EM-Turniers? Ein Blick in die Daten der Spieler aus 24 Nationalmannschaften. Von Holger Dambeck, Frank Kalinowski und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/euro-2024-621-em-teilnehmer-im-datencheck-a-4d36ab8a-4bf4-48ee-8530-65a339be1fc1",
      "image_title": "Die 621 EM-Teilnehmer im Datencheck",
      "author": "Holger Dambeck, Frank Kalinowski und Dawood Ohdah"
    },
    {
      "title": "England-Kapitän Harry Kane »Dieser Wille brennt wie ein Feuer in mir«",
      "teaser": "Harry Kane will England zum EM-Titel führen. Hier spricht der Starstürmer über seine erste Saison beim FC Bayern und das Geheimnis des Toreschießens. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-kapitaen-harry-kane-vom-fc-bayern-muenchen-im-interview-a-7e124c60-3d11-42e9-a749-a94d94790d4f",
      "image_title": "»Dieser Wille brennt wie ein Feuer in mir« - Julian Baumann / DER SPIEGEL"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll Vier Tore, drei Treffer – Spanien überrennt Kroatien",
      "teaser": "Duell der Geheimfavoriten: Ein junges spanisches Team entscheidet dieses durch drei Treffer in der ersten Hälfte deutlich für sich. Gruppengegner Kroatien wird ein Tor nach Elfmeter in der Schlussphase aberkannt. Mit Henrik Bahlmann und Wyn Matthiesen",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405342/spanien_kroatien/liveticker/",
      "image_title": "Vier Tore, drei Treffer – Spanien überrennt Kroatien - Ebrahim Noroozi / AP"
    },
    {
      "title": "Erfolgscoach vom FC St. Pauli Trainer Hürzeler unterschreibt bei Brighton & Hove Albion",
      "teaser": "Nun ist es offiziell: Wenige Wochen nach dem Bundesliga-Aufstieg verlässt Trainer Fabian Hürzeler den FC St. Pauli. Er schließt sich dem englischen Erstligisten Brighton & Hove Albion an – und stellt damit einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-trainer-fabian-huerzeler-wechselt-zu-brighton-hove-albion-nach-england-a-35bf50d4-8714-4036-8f5e-541d9b47756a",
      "image_title": "Trainer Hürzeler unterschreibt bei Brighton & Hove Albion - Christian Charisius / dpa"
    },
    {
      "title": "Deutsche Gruppengegner Schweiz startet souverän in die EM – Ungarn findet erst spät ins Spiel",
      "teaser": "In Deutschlands EM-Gruppe hat die Schweiz 3:1 gegen Ungarn gewonnen. Eine starke erste Hälfte legte den Grundstein für den Sieg, Ungarn enttäuschte. Erst in der letzten halben Stunde kam das Team zu echten Chancen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-startet-souveraen-in-die-em-ungarn-enttaeuscht-a-f08bb783-2016-4640-9403-03b9e628df9f",
      "image_title": "Schweiz startet souverän in die EM – Ungarn findet erst spät ins Spiel - Darko Vojinovic / AP"
    },
    {
      "title": "Nach Wahlsieg des RN »Müssen kämpfen« – Thuram stellt sich gegen Rechtspopulisten",
      "teaser": "Politische Statements von Fußballern: Deutsche Spieler haben damit in der Vergangenheit schon schlechte Erfahrungen gemacht. Im Nationalteam Frankreichs, wo in zwei Wochen gewählt wird, beziehen nun zwei Stellung gegen rechts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-frankreichs-marcus-thuram-stellt-sich-gegen-rassemblement-national-a-0ec30a9a-9a9b-4be1-966f-9451f590ba3d",
      "image_title": "»Müssen kämpfen« – Thuram stellt sich gegen Rechtspopulisten - Hassan Ammar / AP"
    },
    {
      "title": "Umstrittene Starterlaubnis IOC-Prüfer erteilen erste Olympia-Freigaben für Russen und Belarussen",
      "teaser": "Athletinnen und Athleten aus Russland und Belarus dürfen unter Auflagen an den Sommerspielen in Paris teilnehmen. Nun hat das Internationale Olympische Komitee eine erste Liste veröffentlicht.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-pruefer-erteilen-erste-freigaben-fuer-russen-und-belarussen-a-4d77cb27-adfc-4e15-b732-66d4f37063fc",
      "image_title": "IOC-Prüfer erteilen erste Olympia-Freigaben für Russen und Belarussen - Martial Trezzini / dpa"
    },
    {
      "title": "Im Alter von 26 Jahren Montenegros Fußball-Nationaltorwart Matija Šarkić gestorben",
      "teaser": "Noch vor wenigen Tagen stand Matija Šarkić für Montenegro auf dem Platz. Nun ist der Keeper überraschend gestorben, wie sein englischer Klub Millwall FC bekannt gab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-montenegros-nationaltorwart-matija-sarkic-im-alter-von-26-jahren-gestorben-a-a1d45c51-b8f8-4881-9010-c48147ec817f",
      "image_title": "Montenegros Fußball-Nationaltorwart Matija Šarkić gestorben - Hakon Mosvold Larsen / AFP"
    },
    {
      "title": "Familie von DFB-Team im Stadion Feiert sich doch gleich viel schöner",
      "teaser": "Julian Nagelsmann herzte Freundin Lena, Torschütze Füllkrug knuddelte seine Tochter, Kapitän Gündoğan seinen Sohn: Neben DFB-Fans und singenden Schotten waren auch Freunde und Familie der deutschen Elf im Stadion. »Sehr wertvoll« findet das der Bundestrainer.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-mit-freundin-lena-wurzenberger-nach-dem-spiel-feiert-sich-viel-schoener-a-a069e071-5ebc-4062-b433-b1b100976e53",
      "image_title": "Feiert sich doch gleich viel schöner - Christian Charisius / dpa"
    },
    {
      "title": "EM-Auftakt gegen Schottland Vom Urlaub ins Eröffnungsspiel – und dann schießt Can ein Tor",
      "teaser": "Am Mittwoch bekam Emre Can einen Anruf, aus dem Urlaub ging es für den Dortmunder ins EM-Quartier nach Herzogenaurach. »Ich bin dankbar, Julian«, sagte er nach seinem Tor gegen Schottland in Richtung Bundestrainer.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-emre-can-von-borussia-dortmund-trifft-fuer-die-nationalmannschaft-gegen-schottland-a-85472967-06f1-42ad-8960-c2b3e975dd2a",
      "image_title": "Vom Urlaub ins Eröffnungsspiel – und dann schießt Can ein Tor - Antonio Calanni / AP"
    },
    {
      "title": "Auftakt in München Deutschland startet mit begeisterndem Sieg gegen Schottland in Heim-EM",
      "teaser": "Spielfreudig, souverän, abgezockt: Deutschland präsentierte sich gegen Schottland beim ersten EM-Spiel in Topform. Die zuletzt so abschlussschwachen Offensivspieler trafen beim 5:1 fast nach Belieben.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gewinnt-auftaktspiel-gegen-schottland-mit-starker-leistung-a-ac641c1c-3141-46d5-a36f-6a218a2218ba",
      "image_title": "Deutschland startet mit begeisterndem Sieg gegen Schottland in Heim-EM - DeFodi Images / Getty Images"
    },
    {
      "title": "Öffentliches Training von Portugals Nationalmannschaft Danksagung und Flitzerchaos in Gütersloh",
      "teaser": "Alle wollten Cristiano Ronaldo sehen: Bei einer öffentlichen Trainingseinheit der Portugiesen verschafften sich zahlreiche Personen Zutritt zum Spielfeld und gingen auf Selfie-Jagd. Sicherheitsleute griffen ein.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-selfie-chaos-bei-oeffentlichem-training-der-portugiesischen-nationalmannschaft-a-aa10bc59-d9d9-4c62-bb97-e04e51e23689",
      "image_title": "Danksagung und Flitzerchaos in Gütersloh - Hassan Ammar / AP"
    },
    {
      "title": "Sieg bei Alba Berlin Überragender Edwards führt Bayerns Basketballer zum Meistertitel",
      "teaser": "In den vergangenen Jahren hatte der FC Bayern in der Basketball-Bundesliga immer das Nachsehen. In dieser Saison schlugen die Münchner zurück und gewannen die Finalserie gegen ersatzgeschwächte Berliner.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-fc-bayern-muenchen-triumphiert-ueber-alba-berlin-und-holt-sich-den-meistertitel-a-8fe77b81-b40b-4a5e-a83b-5e141a6cca70",
      "image_title": "Überragender Edwards führt Bayerns Basketballer zum Meistertitel - Eibner-Pressefoto / Ryan Sleiman / Eibner / IMAGO"
    },
    {
      "title": "Protokoll zur EM 2024 Gleiche Arbeitsbedingungen wie Frauenteam – dänische Nationalmannschaft verzichtet auf Gehaltserhöhung",
      "teaser": "Die dänischen Fußball-Männer setzen sich für bessere Arbeitsbedingungen beim Frauen-Nationalteam ein. Und Italiens Nationaltrainer spricht über ein Playstation-Verbot. Das Protokoll zum EM-Tag zum Nachlesen. Mit Nina Golombek, Marcus Krämer und Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-ilkay-guendogan-bittet-fans-um-unterstuetzung-a-2d9f0122-0e66-47fd-861f-66cb405e67b6",
      "image_title": "Gleiche Arbeitsbedingungen wie Frauenteam – dänische Nationalmannschaft verzichtet auf Gehaltserhöhung - Marijan Murat / dpa"
    },
    {
      "title": "Fußball-EM im Protokoll Deutschland dominiert, Schottland chancenlos",
      "teaser": "»Oh, wie ist das schön«, singen die Fans in München. Deutschland gelingt dank früher Tore von Florian Wirtz und Jamal Musiala ein Sieg zum EM-Auftakt. Das Spiel zum Nachlesen. Mit Henrik Bahlmann und Lukas Brems",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405336/deutschland_schottland/liveticker/",
      "image_title": "Deutschland dominiert, Schottland chancenlos - Anadolu / Getty Images"
    },
    {
      "title": "EM-Auftakt gegen Schottland Gündoğan als Spielmacher, Havertz im Sturm – Nagelsmann vertraut eingespielter Elf",
      "teaser": "Die deutsche Nationalmannschaft startet gegen Schottland in die Heim-EM – und Julian Nagelsmann verzichtet auf Experimente. Damit setzt der Bundestrainer auf Erfahrung, älter war eine deutsche Startelf zuletzt vor 24 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschland-startet-gegen-schottland-mit-ilkay-guendogan-und-kai-havertz-a-b29f94c4-26e2-42d5-9299-81f53cd30c97",
      "image_title": "Gündoğan als Spielmacher, Havertz im Sturm – Nagelsmann vertraut eingespielter Elf - Germany v Greece / ANP / IMAGO"
    },
    {
      "title": "NBA-Star Jaylen Brown Seine Mission ist größer als nur Basketball",
      "teaser": "Boston Celtics fehlt noch ein Sieg zum NBA-Titel. Jaylen Brown ist der überragende Akteur in der Finalserie gegen die Dallas Mavericks. Dabei ist auf seiner Agenda der Sport noch nicht einmal das Wichtigste. Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-jaylen-brown-bildung-black-wall-street-und-basketball-in-der-reihenfolge-a-196bcd63-98b5-4370-8173-b3388ea6e5d8",
      "image_title": "Seine Mission ist größer als nur Basketball - Patrick McDermott / Getty Images",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Schottlands »Tartan Army« in München »Ihr habt das Bier, wir haben die Fans«",
      "teaser": "Dudelsäcke und Kilts treffen Maß und Lederhosen. Vor dem Eröffnungsspiel zeigen die Schotten den Deutschen, wie man feiert. Eindrücke im Video aus einer bier- und fußballseligen Stadt. Von Fabian Pieper und Rachelle Pouplier",
      "url": "https://www.spiegel.de/sport/fussball/schottische-em-fans-in-muenchen-ihr-habt-das-bier-wir-haben-die-fans-a-386e4db3-cbae-479e-ae75-1955693c6e98",
      "author": "Fabian Pieper und Rachelle Pouplier"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-podcast-a-4f8a6d4e-0ac1-4beb-a568-f2370a38a5cb",
      "image_title": "»Auf das Land kann ich nicht stolz sein« - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Bundestrainer vor EM-Start Nagelsmanns riskanter Plan und die geheime Worst-Case-Klausel",
      "teaser": "Der EM-Auftakt gegen Schottland ist erst sein neuntes Länderspiel. Aber Julian Nagelsmann hat sich selbst und seine Elf in dieser Zeit radikal verändert. Für seine Neuerfindung geht er ins Risiko. Aus München berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-und-seine-neuerfindung-als-bundestrainer-a-fd07a088-71aa-42ef-a3d3-21546dba92d4",
      "image_title": "Nagelsmanns riskanter Plan und die geheime Worst-Case-Klausel - Kirchner-Media / DI / IMAGO"
    },
    {
      "title": "Deutschlands erster EM-Gegner Feiern können die Schotten. Tore schießen auch?",
      "teaser": "Sagenhaft: Mehr als 100.000 schottische Fans sind zum Auftaktspiel gegen Deutschland in München angekommen. Eine realistische Chance hat ihr Team nicht – aber diese Einstellung! Aus München berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/em-2024-deutschland-gegen-schottland-hat-das-schottische-team-eine-realistische-chance-a-c3c517d4-4d46-4f1f-b05f-b338bed12514",
      "image_title": "Feiern können die Schotten. Tore schießen auch? - Carl Recine / Getty Images"
    },
    {
      "title": "Nach Terzić-Rücktritt Nuri Şahin wird neuer Trainer von Borussia Dortmund",
      "teaser": "Borussia Dortmund hat die Trainerfrage geklärt: Nur einen Tag nach dem Aus von Edin Terzić stellte der Bundesligist Nuri Şahin als neuen Chefcoach vor. Der Ex-Profi hat zuvor bereits als Assistent Terzićs gearbeitet.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nuri-sahin-folgt-als-trainer-auf-edin-terzic-a-d2c58f7a-5990-47d5-98e0-dd10b95556a0",
      "image_title": "Nuri Şahin wird neuer Trainer von Borussia Dortmund - Tom Weller / dpa"
    }
  ]
}