{
  "timestamp": "2024-08-21T01:58:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boxtrainer Ulli Wegner Spitzname Diktator",
      "teaser": "Ulli Wegner ist einer der erfolgreichsten Boxtrainer Deutschlands, er hat Weltmeister gemacht und galt als Schleifer sowjetischer Schule. Inzwischen ist er 82. Warum macht er immer weiter? Von Max Polonyi und Michaela Vatcheva (Fotos)",
      "url": "https://www.spiegel.de/sport/boxen-ulli-wegner-ein-leben-fuer-den-boxsport-a-5b114d4a-a180-45c0-b994-6694fecb54b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37ae202e-0c31-4599-9286-9609f0d48a77_w960_r2.194_fpx55_fpy38.jpg",
      "image_title": "Spitzname Diktator - Michaela Vatcheva / DER SPIEGEL",
      "author": "Max Polonyi und Michaela Vatcheva (Fotos)"
    },
    {
      "title": "Reaktionen auf Gündoğans DFB-Rücktritt »Seine Intelligenz hat mich immer wieder fasziniert«",
      "teaser": "İlkay Gündoğans Karriere als deutscher Fußballnationalspieler ist beendet. Zum Abschied huldigen ihm Mitspieler und Bundestrainer Julian Nagelsmann, der seinem Ex-Kapitän weiterhin eine Tür offen hält.",
      "url": "https://www.spiegel.de/sport/fussball/reaktionen-auf-ilkay-guendogans-dfb-ruecktritt-seine-intelliganz-hat-mich-immer-wieder-fasziniert-a-bd7ef2cf-b1ac-4213-8f05-bdb0e5191206",
      "image_title": "»Seine Intelligenz hat mich immer wieder fasziniert« - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Deutscher Fußballstar Kapitän Gündoğan tritt aus Nationalmannschaft zurück",
      "teaser": "İlkay Gündoğan wird nicht mehr Teil der deutschen Fußballnationalmannschaft sein. Bereits vor der EM habe er »eine gewisse Müdigkeit« verspürt, die ihn zum Nachdenken gebracht habe, teilte er mit.",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-austritt-aus-der-nationalelf-auf-social-media-verkuendet-a-d2fc406e-6003-40c2-b729-5ed189d23888",
      "image_title": "Kapitän Gündoğan tritt aus Nationalmannschaft zurück - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Drama in Alpe d’Huez Niewiadoma gewinnt die Tour de France Femmes mit vier Sekunden Vorsprung",
      "teaser": "Was für ein Finale: Erstmals ging es für die Fahrerinnen der Tour de France hinauf nach Alpe d’Huez. Dort gewann Vorjahressiegerin Demi Vollering, aber Katarzyna Niewiadoma rettete ein minimaler Vorsprung im Gesamtklassement.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-katarzyna-niewiadoma-gewinnt-mit-vier-sekunden-vorsprung-a-d4254ffa-10dd-4a82-bdcc-7384eb46d71f",
      "image_title": "Niewiadoma gewinnt die Tour de France Femmes mit vier Sekunden Vorsprung - Julien De Rosa / dpa"
    },
    {
      "title": "Frankfurter Fußballlegende Ex-Nationalspieler Ronald Borchers ist tot",
      "teaser": "Als spektakulärer Fußballer und als »Disco-Ronny« machte sich Ronald Borchers einst einen Namen. Eintracht Frankfurt trauert um den Uefa-Pokal-Sieger, der im Alter von 67 Jahren gestorben ist.",
      "url": "https://www.spiegel.de/sport/fussball/ronald-borchers-ex-nationalspieler-ist-tot-a-d53a0798-3908-4f44-9a75-d7bfc0c1aebd",
      "image_title": "Ex-Nationalspieler Ronald Borchers ist tot - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Isle of Man Motorradfahrer stirbt bei Amateurvariante des gefährlichsten Rennens der Welt",
      "teaser": "Die Isle of Man ist berüchtigt für das gefährlichste Rennen in der Welt des Motorsports. Bei einer Amateurvariante des weltberühmten Events kam es am Wochenende zu einem tödlichen Unglück.",
      "url": "https://www.spiegel.de/sport/isle-of-man-motorradfahrer-stirbt-bei-amateurvariante-des-gefaehrlichsten-rennens-der-welt-a-700f2bdc-0d4e-455c-84d6-1460ca688ba7",
      "image_title": "Motorradfahrer stirbt bei Amateurvariante des gefährlichsten Rennens der Welt - Manx Grand Prix"
    },
    {
      "title": "Kontroverser Matchball in Cincinnati »Es ist peinlich« – Djokovic fordert Videobeweis im Tennis",
      "teaser": "Nach einer klaren Fehlentscheidung beim Turnier in den USA ist die Tenniswelt empört. Novak Djokovic schaltet sich mit Vehemenz ein, obwohl er selbst nicht einmal beteiligt war.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kontroverse-in-cincinnati-peinlich-novak-djokovic-fordert-videobeweis-a-cc1ef1df-582f-40b2-9557-01873134e989",
      "image_title": "»Es ist peinlich« – Djokovic fordert Videobeweis im Tennis - Susan Mullane / USA TODAY Network / IMAGO"
    },
    {
      "title": "Kapitän der Fußballnationalmannschaft Diese Spieler kommen als Gündoğan-Nachfolger infrage",
      "teaser": "Bundestrainer Julian Nagelsmann muss nach dem Rücktritt von İlkay Gündoğan schnell einen neuen Kapitän benennen. Favorit könnte Joshua Kimmich sein. Aber auch drei andere Namen machen die Runde. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-und-sein-dfb-ruecktritt-diese-spieler-kommen-als-nachfolger-infrage-a-65ab4ac9-85db-40e4-9673-7edb3aa9f6a6",
      "image_title": "Diese Spieler kommen als Gündoğan-Nachfolger infrage - DFB / adidas / picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Schockmoment in der Premier League Tottenham-Profi Bentancur nach Kopfverletzung wieder bei Bewusstsein",
      "teaser": "Beim Ligaauftakt hat Rodrigo Bentancur eine schwere Verletzung erlitten: Der Uruguayer war bewusstlos, blutete am Kopf und musste mit Sauerstoff behandelt werden. Sein Trainer gibt aber vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-profi-rodrigo-bentancur-ist-nach-schwerer-kopfverletzung-bei-bewusstsein-a-96e128fd-f120-4766-8f88-c0eec7eb7379",
      "image_title": "Tottenham-Profi Bentancur nach Kopfverletzung wieder bei Bewusstsein - Michael Regan / Getty Images"
    },
    {
      "title": "Persönliche Gründe Thierry Henry tritt als U21-Trainer Frankreichs zurück",
      "teaser": "Als Spieler wurde Thierry Henry mit Frankreich Welt- und Europameister, als Trainer gewann er gerade erst Silber bei den Olympischen Spielen in Paris. Jetzt gibt der legendäre Stürmer seinen Posten vorzeitig frei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-thierry-henry-hoert-nach-olympia-silber-als-frankreichs-u21-trainer-auf-a-4b20cb4e-cfd1-415f-bd77-b30c3c4e9eca",
      "image_title": "Thierry Henry tritt als U21-Trainer Frankreichs zurück - Johanna Säll / Bildbyran / IMAGO"
    },
    {
      "title": "DFB-Pokal Überlegene Frankfurter setzen sich in Braunschweig durch",
      "teaser": "Der Favorit aus Frankfurt siegt souverän gegen den Zweitligisten Eintracht Braunschweig und steht in der zweiten Runde des DFB-Pokals. Hugo Ekitiké glänzt mit Vorlage und Doppeltreffer.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-eintracht-frankfurt-mit-klarem-4-1-sieg-gegen-eintracht-braunschweig-in-runde-zwei-a-9f445972-edfc-4cd9-b907-bb671a3dc1d9",
      "image_title": "Überlegene Frankfurter setzen sich in Braunschweig durch - Swen Pförtner / dpa"
    },
    {
      "title": "DFB-Pokal Offenbach überrascht gegen Magdeburg, Neuzugang Topp mit Hattrick für Bremen",
      "teaser": "Kickers Offenbach steht nach einem Sieg gegen Zweitligist Magdeburg als erster Amateurverein in der zweiten Runde des DFB-Pokals. Werder Bremen gewinnt souverän in Cottbus, Wolfsburg glanzlos bei Oberligist TuS Koblenz.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-kickers-offenbach-werder-bremen-und-vfl-wolfsburg-in-runde-zwei-a-d7f34aa8-803d-4c8b-bdaa-347b44ff79dd",
      "image_title": "Offenbach überrascht gegen Magdeburg, Neuzugang Topp mit Hattrick für Bremen - Arne Dedert / dpa"
    },
    {
      "title": "Fußballtorhüter Sommer beendet Karriere in Schweizer Nationalmannschaft",
      "teaser": "Zwölf Jahre und 94 Länderspiele – jetzt ist Schluss: Nach der EM in Deutschland sieht Yann Sommer den richtigen Moment für den Abschied gekommen. Sein Nachfolger im Tor der Schweizer steht bereits fest.",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-beendet-seine-karriere-in-der-schweizer-nationalmannschaft-a-0cc56860-2cf2-46b7-b755-ceb2543ac1e2",
      "image_title": "Sommer beendet Karriere in Schweizer Nationalmannschaft - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "Ligaauftakt beim spanischen Fußballmeister Kein Sieg für Madrid, kein Tor für Mbappé",
      "teaser": "Kylian Mbappé soll bei Real Madrid eine neue Ära prägen, das Debüt in der spanischen Liga ging aber schief. Zwar hatte der Franzose einige Abschlüsse, am Ende gab es aber nur einen Punkt für die Königlichen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-kein-sieg-fuer-real-madrid-kein-tor-fuer-kylian-mbappe-bei-auftakt-a-be67482f-1022-4902-ba37-bd48ea155f87",
      "image_title": "Kein Sieg für Madrid, kein Tor für Mbappé - Oscar del Pozo / AFP"
    },
    {
      "title": "DFB-Pokal Bochum fliegt als erster Bundesligist raus, Köln quält sich in die nächste Runde",
      "teaser": "In der ersten Runde des DFB-Pokals setzten sich bislang fast ausnahmslos die Favoriten durch, doch dann erwischte es den VfL Bochum in Regensburg. Köln rettete sich in Sandhausen nach 116 Minuten.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfl-bochum-als-erster-bundesligist-raus-1-fc-koeln-quaelt-sich-gegen-sandhausen-a-4700aebb-401e-4e0b-9e1d-d360df7e5b9e",
      "image_title": "Bochum fliegt als erster Bundesligist raus, Köln quält sich in die nächste Runde - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Supercup in Saudi-Arabien Ronaldo verspottet Mitspieler",
      "teaser": "Erst riefen die Fans nach Rivale Messi, dann kassierte sein Team auch noch vier Gegentreffer binnen 17 Minuten – Cristiano Ronaldo krönte seinen gebrauchten Abend mit höhnischen Gesten gegenüber seinen Mitspielern.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-supercup-cristiano-ronaldo-verspottet-eigene-mitspieler-a-c4946c5c-87ba-49fe-ad55-a06093b42892",
      "image_title": "Ronaldo verspottet Mitspieler - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Sieg in Valencia Lewandowski rettet Flicks Debüt bei Barcelona",
      "teaser": "Bei seiner Premiere auf der Trainerbank musste Hansi Flick bis zum Schlusspfiff um den Sieg bangen. Robert Lewandowski drehte mit zwei Treffern die Partie. İlkay Gündoğan muss den Klub womöglich verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-robert-lewandowski-rettet-debuet-von-hansi-flick-bei-barcelona-a-80ec5a6b-fb18-4fd7-9465-d36c1d668199",
      "image_title": "Lewandowski rettet Flicks Debüt bei Barcelona - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Ex-Coach des FC St. Pauli Traumeinstand für Hürzeler in der Premier League",
      "teaser": "Was für ein Start für Fabian Hürzeler bei Brighton & Hove Albion: Beim FC Everton siegte sein Team am 1. Spieltag 3:0 und ist vor den Sonntagsspielen sogar Tabellenführer in England. Niclas Füllkrugs Debüt bei West Ham misslang.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fabian-huerzeler-mit-traumeinstand-bei-brighton-hove-albion-a-53d27b3d-862d-4e6a-a612-37c564ca9eb7",
      "image_title": "Traumeinstand für Hürzeler in der Premier League - Jason Cairnduff / Action Images / Reuters"
    },
    {
      "title": "Supercup-Sieger Leverkusen »Das Adrenalin ist wieder da«",
      "teaser": "Die Partien zwischen Leverkusen und Stuttgart garantieren beste Unterhaltung. Jüngstes Beispiel: der Supercup. Meister Bayer zeigte, dass er rechtzeitig in Form ist. Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/bayer-leverkusen-gewinnt-supercup-das-adrenalin-ist-wieder-da-a-90284fc7-53f2-4932-89ee-c1fb9392e5f9",
      "image_title": "»Das Adrenalin ist wieder da« - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Trotz Unterzahl Leverkusen gewinnt Supercup im Elfmeter-Krimi",
      "teaser": "Der Double-Sieger Bayer Leverkusen knüpft nahtlos an die vergangene Saison an. In einem engen Duell mit dem VfB Stuttgart konnte die Mannschaft von Xabi Alonso einmal mehr ihre Last-Minute-Qualitäten ausspielen.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-bayer-leverkusen-sichert-sieg-mit-last-minute-qualitaeten-a-66ad0aa5-dd95-4b3c-9b3a-55951a20622d",
      "image_title": "Leverkusen gewinnt Supercup im Elfmeter-Krimi - Sascha Schuermann / AFP"
    },
    {
      "title": "Vuelta a España Brandon McNulty gewinnt Auftakt der Spanien-Rundfahrt",
      "teaser": "Mit zwei Sekunden Vorsprung hat der Amerikaner Brandon McNulty das erste Rennen der Vuelta a España für sich entschieden. Der beste Deutsche landete auf Rang zwölf.",
      "url": "https://www.spiegel.de/sport/vuelta-brandon-mcnulty-triumphiert-mit-knappem-vorsprung-beim-auftakt-der-spanien-rundfahrt-a-4b434f85-afb0-4905-af73-68925b91f495",
      "image_title": "Brandon McNulty gewinnt Auftakt der Spanien-Rundfahrt - Pedro Rocha / AP"
    },
    {
      "title": "Gegen Viertligisten Phönix Lübeck BVB gewinnt bei Pflichtspieleinstand von Nuri Şahin",
      "teaser": "Erstes Pflichtspiel, erster Sieg: Nuri Şahin ist mit seiner Mannschaft erfolgreich in den DFB-Pokal gestartet. Die Dortmunder begannen mit zwei Neuzugängen in der Startelf und kamen gegen Phönix Lübeck kaum in Bedrängnis.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-siegt-gegen-phoenix-luebeck-bei-pflichtspiel-einstand-von-nuri-sahin-a-169b5876-2d32-46da-be38-2002266a6aa4",
      "image_title": "BVB gewinnt bei Pflichtspieleinstand von Nuri Şahin - Henning Rohlfs / Lobeca / IMAGO"
    },
    {
      "title": "Von wegen Sensationen Bundesligisten starten mit Auftaktsiegen in den DFB-Pokal",
      "teaser": "Auch am Samstag haben sich die favorisierten Mannschaften im DFB-Pokal bislang durchgesetzt. Zwei Erstligisten gerieten dabei zunächst ins Hintertreffen. In Leipzig beklagte man anschließend den Chancenwucher.",
      "url": "https://www.spiegel.de/sport/dfb-pokal-favoriten-setzen-sich-durch-bundesliga-teams-gewinnen-auftaktspiele-a-be015667-4dbf-4256-a646-0c81d2199014",
      "image_title": "Bundesligisten starten mit Auftaktsiegen in den DFB-Pokal - Friso Gentsch / dpa"
    },
    {
      "title": "Machtstruktur bei Borussia Dortmund Was für BVB-Coach Nuri Şahin nun auf dem Spiel steht",
      "teaser": "Der neue Cheftrainer und eine Handvoll neuer Wunschspieler sollen bei Dortmund für attraktiven und erfolgreichen Fußball sorgen. Die Konstellation könnte für Reibereien in den Machtzirkeln sorgen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/borussia-dortmund-machtstruktur-und-reibereien-was-fuer-coach-nuri-sahin-auf-dem-spiel-steht-a-fdd6b3bd-2141-4677-ac87-5ee7f9e8b078",
      "image_title": "Was für BVB-Coach Nuri Şahin nun auf dem Spiel steht - Guido Kirchner / Kirchner-Media / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Kampf gegen Spielsucht Rettet die jungen Männer vor Sportwetten! Ein Kommentar von Wyn Matthiesen",
      "teaser": "Die Fußball-Bundesliga startet wieder – und damit die große Show der Sportwettenanbieter. Es braucht dringend ein Werbeverbot, denn die Suchtgefahr nimmt Jahr für Jahr zu. Doch die Profitgier ist groß.",
      "url": "https://www.spiegel.de/sport/fussball/sportwetten-warum-es-ein-werbeverbot-braucht-meinung-a-2efcce78-6f50-4001-9142-2052c9a8ce22",
      "image_title": "Rettet die jungen Männer vor Sportwetten! - Noah Wedel / picture alliance"
    },
    {
      "title": "FC Bayern im Pokal »Heilfroh, es überstanden zu haben«",
      "teaser": "Beim FC Bayern zeigt sich nach dem Pokalsieg in Ulm vor allem Erleichterung. Das Spiel lieferte auch Gesprächsbedarf über einen, der gar nicht dabei war. Aus Ulm berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/dfb-pokal-fc-bayern-muenchen-gewinnt-gegen-ulm-erkenntnisse-und-diskussionen-a-a1a7e354-880f-42b5-9754-17ec0d0425ef",
      "image_title": "»Heilfroh, es überstanden zu haben« - Leonhard Simon / REUTERS"
    },
    {
      "title": "Liverpool-Neustart nach Klopp Revolutiönchen in Anfield",
      "teaser": "Arne Slot tritt beim FC Liverpool das Erbe Jürgen Klopps an. In vielerlei Hinsicht ähnelt er seinem Vorgänger. Die Voraussetzungen sind besser als nach dem Abschied anderer Trainerikonen in der Premier League. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-nachfolger-arne-slot-vor-debuet-in-der-premier-league-a-9d9418c2-1f54-4112-84ed-79e9bb9d5c27",
      "image_title": "Revolutiönchen in Anfield - Richard Sellers / dpa",
      "author": "Hendrik Buchheister, Manchester"
    }
  ]
}