{
  "timestamp": "2024-06-12T01:53:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlechte Chancenverwertung Havertz oder Füllkrug – wer ist der richtige Stürmer für die DFB-Elf?",
      "teaser": "Bei den vergangenen Turnieren hat das DFB-Team zahlreiche Chancen produziert, aber viel zu wenige davon zu Toren verwertet. In der EM-Vorbereitung lief es zuletzt wieder so. Wie es diesmal trotzdem besser werden soll. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-oder-kai-havertz-wer-ist-der-richtige-stuermer-fuer-nationalmannschaft-a-76061321-c587-4236-9bca-63c98aade6ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/26d8ab98-803f-4477-9ecd-15019cfc623e_w960_r2.194_fpx48_fpy4.jpg",
      "image_title": "Havertz oder Füllkrug – wer ist der richtige Stürmer für die DFB-Elf? - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Neuer oder ter Stegen Die riskante Torwartkonstellation beim DFB",
      "teaser": "Einst war Manuel Neuer seine eigene Torwartkategorie. Doch kurz vor der EM macht er reihenweise Fehler. Wäre Marc-André ter Stegen nicht die bessere Wahl? Über eine Situation, die zum Problem werden kann. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-marc-andre-ter-stegen-in-der-dfb-elf-die-riskante-torwartkonstellation-a-002d45fc-3e29-4e86-a0c9-cc04542f1341",
      "image_title": "Die riskante Torwartkonstellation beim DFB - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft So räumen Sie bei Ihrem EM-Tippspiel ab",
      "teaser": "Auf Außenseiter und Unentschieden setzen oder wie Angela Merkel immer 2:1 tippen? Diese Strategien könnten Ihnen zum Sieg bei Ihrer EM-Tipprunde verhelfen. Von Anna-Lena Schou, Patrick Stotz und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/em-tippspiel-auf-aussenseiter-setzen-oder-immer-2-1-tippen-wie-man-am-ehesten-gewinnt-a-5ee520f6-b200-4d2f-99ae-00b7f434921e",
      "image_title": "So räumen Sie bei Ihrem EM-Tippspiel ab - [M] DER SPIEGEL; Fotos: UEFA / Getty Images / picture alliance",
      "author": "Anna-Lena Schou, Patrick Stotz und Christoph Winterbach"
    },
    {
      "title": "Fußball-EM 2024 Hier sehen Sie die Auftaktpartie der DFB-Elf live im TV",
      "teaser": "Am 14. Juni empfängt Deutschland im EM-Eröffnungsspiel die schottische Auswahl. Hier erfahren Sie, wo die Begegnung und alle weiteren Partien des ersten Gruppenspieltags übertragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-hier-sehen-sie-deutschland-gegen-schottland-live-im-tv-a-c8445232-f36b-40bb-9137-541fdf2bf5ab",
      "image_title": "Hier sehen Sie die Auftaktpartie der DFB-Elf live im TV - Tim Rehbein / RHR-FOTO / IMAGO"
    },
    {
      "title": "EM-Trainingsplatz in Stuttgart »Klar ungenügend« – Schweizer beklagen sich über Rasen",
      "teaser": "Gleich beim ersten EM-Training der Eidgenossen drohte Ungemach: Das Team will den Platz wechseln. Als Grund nennt es uneben verlegten Rollrasen im Stadion der Stuttgarter Kickers. Alternativen werden geprüft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweizer-beklagen-sich-ueber-rasen-im-trainingslager-in-stuttgart-a-2c760deb-08af-4456-84e8-3c324745edc9",
      "image_title": "»Klar ungenügend« – Schweizer beklagen sich über Rasen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Deutschlands EM-Gegner in Bayern angekommen Die Schotten schuhplatteln",
      "teaser": "Blasmusik, Dudelsack und Fußball? Passt prima zusammen, wie das Team von Deutschlands EM-Auftaktgegner Schottland im Quartier in Garmisch-Partenkirchen beweist. Mittelfeldspieler John McGinn tanzt gleich mit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschlands-gegner-schottland-in-bayern-spieler-tanzt-schuhplattler-a-1d83181a-681c-4255-9471-7f993c7ce231",
      "image_title": "Die Schotten schuhplatteln - Andrew Milligan / dpa"
    },
    {
      "title": "Formel 1 Familie, »Sekte«, Motorsport-Gigant – eine Reise in die Ferrari-Welt",
      "teaser": "Für die Italiener ist Ferrari ein nationales Kulturgut. Michael Schumacher wurde in Maranello zum Superstar, Lewis Hamilton will hier unsterblich werden. Was macht den Mythos aus? Aus Maranello berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/ferrari-in-der-formel-1-was-macht-den-mythos-aus-a-22ba9d34-0678-4259-aead-962ca1d5c069",
      "image_title": "Familie, »Sekte«, Motorsport-Gigant – eine Reise in die Ferrari-Welt - Beata Zawrzel / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Anschuldigungen gegen Nirmal Purja Die dunkle Seite des Supermanns der Berge",
      "teaser": "Die Bergsteigerwelt ist schockiert: Dem Rekordalpinisten Nirmal Purja werden sexuelle Übergriffe vorgeworfen, laut einem Insider sind sie nur »die Spitze«. Dem Sport droht ein enormer Skandal. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/nirmal-purja-die-dunkle-seite-des-supermanns-der-berge-a-315aefe5-ad64-45cc-bb25-32925fbb6b7f",
      "image_title": "Die dunkle Seite des Supermanns der Berge - Simon Hofmann / Laureus / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "EM-Trikots im Vergleich Ein Turnier sieht Rot",
      "teaser": "Gebirgszacken, kleinteilige Muster und eine dominante Farbe: Das sind die Trikots der Nationalmannschaften bei diesem EM-Turnier. Welches ist Ihr Favorit? Von Nina Krug und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-trikots-im-vergleich-welches-gefaellt-ihnen-am-besten-a-95a0f965-baf1-417f-9178-a12f20d3d4e5",
      "image_title": "Ein Turnier sieht Rot - [M] DER SPIEGEL; Foto: IMAGO / Sven Simon",
      "author": "Nina Krug und Christoph Winterbach"
    },
    {
      "title": "Toni Kroos im Nationalteam Daddy cool",
      "teaser": "In der Spätphase seiner Karriere wird Toni Kroos für seine Lässigkeit verehrt. Bei der EM spielt er seine letzten Partien. »Fast zu kitschig« wäre der Titel, sagt er. Was kann er dem deutschen Team noch geben? Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-toni-kroos-in-der-nationalmannschaft-daddy-cool-a-85e6c756-f214-4ca5-a705-b304472f03c3",
      "image_title": "Daddy cool - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Zum Start der Fußball-EM Heidi Beckenbauer wird Pokal in Münchner Arena tragen",
      "teaser": "Bei der Eröffnungsfeier der Fußball-Europameisterschaft bringt Franz Beckenbauers Witwe die EM-Trophäe auf den Rasen. Sie wird von zwei früheren Europameistern begleitet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-heidi-beckenbauer-wird-em-pokal-in-muenchner-arena-tragen-a-1538fad1-d55d-4b2c-ac78-b5d2b627edc8",
      "image_title": "Heidi Beckenbauer wird Pokal in Münchner Arena tragen - Revierfoto / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Miroslav Klose wird Trainer des 1. FC Nürnberg",
      "teaser": "Neuer Job für Miroslav Klose: Der Weltmeister von 2014 übernimmt als Coach beim 1. FC Nürnberg. Es ist der zweite Cheftrainerposten für ihn im Profifußball.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-miroslav-klose-wird-trainer-des-1-fc-nuernberg-a-b0f0830b-a026-42fa-99d3-8b83fdc088fd",
      "image_title": "Miroslav Klose wird Trainer des 1. FC Nürnberg - ActionPictures / IMAGO"
    },
    {
      "title": "Leichtathletik-EM in Rom Sprinter Joshua Hartmann über 200 Meter disqualifiziert",
      "teaser": "Er galt als deutsche Medaillenhoffnung – bis zum Startschuss. Nach einem Fehlstart verlässt Joshua Hartmann die Europameisterschaft mit leeren Händen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-joshua-hartmann-ueber-200-meter-disqualifiziert-a-5b51460f-32af-41bc-a722-cc83b555bc12",
      "image_title": "Sprinter Joshua Hartmann über 200 Meter disqualifiziert - Michael Kappeler / dpa"
    },
    {
      "title": "Verband verschwieg den wahren Grund Tschechischer Fußballer verpasst EM wegen Dreiradsturz",
      "teaser": "Von wegen Fahrradunfall: Der tschechische Fußballverband hat eingeräumt, warum er auf einen seiner Stammspieler verzichten muss. Es ist nicht der erste Freizeit-Fehltritt der Mannschaft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-tschechischer-spieler-verpasst-turnier-wegen-dreirad-sturz-a-f780692b-cc5a-4fea-830f-f6e45f7b5df1",
      "image_title": "Tschechischer Fußballer verpasst EM wegen Dreiradsturz - Gonzales Photo / Balazs Popal / IMAGO",
      "author": "wegen Fahrradunfall: Der tschechische Fußballverband hat eingeräumt, warum er auf einen seiner Stammspieler verzichten muss. Es ist nicht der erste Freizeit-Fehltritt der Mannschaft."
    },
    {
      "title": "Tour de Suisse Radprofi Buchmann nach Sturz im Krankenhaus",
      "teaser": "Ende mit Schrecken bei der Schweizrundfahrt: Kurz vor dem Ziel der zweiten Etappe ist Emanuel Buchmann in einen Massensturz geraten. Er sei bei Bewusstsein und für weitere Untersuchungen in einer Klinik, teilte sein Team mit.",
      "url": "https://www.spiegel.de/sport/radsport-emanuel-buchmann-nach-sturz-bei-tour-de-suisse-im-krankenhaus-a-fdceb1da-3da0-48a1-bada-3030637bbece",
      "image_title": "Radprofi Buchmann nach Sturz im Krankenhaus - Eibner-Pressefoto / Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Kontroverse um Caitlin Clark Warum wird das größte Talent des US-Basketballs von ihren Kolleginnen angefeindet?",
      "teaser": "In den USA wird darüber debattiert, welchen Anteil die Hochbegabte Caitlin Clark am Wachstum der Profiliga WNBA hat. Manch anderen Spielerinnen ist der Hype offenbar zu groß – was Clark zu spüren bekommt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-in-der-wnba-warum-wird-das-groesste-talent-des-us-basketballs-von-ihren-kolleginnen-angefeindet-a-1bb16304-468c-4482-be47-a021a2d49012",
      "image_title": "Warum wird das größte Talent des US-Basketballs von ihren Kolleginnen angefeindet? - Zach Boyden-Holmes / USA TODAY Network / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Dementi von Madrid Real will Klub-WM nicht boykottieren – Trainer Ancelotti fühlt sich falsch verstanden",
      "teaser": "Vermeintliche Aussagen von Real-Trainer Carlo Ancelotti gegen die Klub-WM sorgen für Verwirrung. Er wurde mit einer möglichen Ablehnung des XXL-Turniers zitiert – bezeichnet dieses nun aber als »großartige Gelegenheit«.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-real-madrid-will-turnier-nicht-boykottieren-carlo-ancelotti-fuehlt-sich-falsch-verstanden-a-29c49bbe-1eae-4efa-a27b-eae738c7136b",
      "image_title": "Real will Klub-WM nicht boykottieren – Trainer Ancelotti fühlt sich falsch verstanden - Ana Beltran / REUTERS"
    },
    {
      "title": "Zug ins EM-Quartier Füllkrug gerät in Abifahrt – »kleines Frage-und-Antwort-Spiel mit den Jungs«",
      "teaser": "Niclas Füllkrug traut der Deutschen Bahn in puncto Zuverlässigkeit offenbar nicht so sehr. Darum reist er extra früher nach Herzogenaurach zur Fußballnationalmannschaft – und hat ein besonderes Erlebnis.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-geraet-im-zug-in-abifahrt-kleines-frage-und-antwort-spiel-mit-den-jungs-a-5c2598f0-b22a-4b4c-a8a1-6d2d88890024",
      "image_title": "Füllkrug gerät in Abifahrt – »kleines Frage-und-Antwort-Spiel mit den Jungs« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "La Liga in Spanien Freiheitsstrafe für Fans nach rassistischen Anfeindungen gegen Vinícius Júnior",
      "teaser": "Real-Madrid-Star Vinícius Júnior wird immer wieder Opfer rassistischer Anfeindungen. Nun wurden Anhänger des FC Valencia verurteilt. Liga-Präsident Javier Tebas spricht von einer »großartigen Nachricht«.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vinicius-junior-rassistisch-angefeindet-drei-fans-zu-freiheitsstrafen-verurteilt-a-77037b62-baab-4aae-b56a-543d355c29a3",
      "image_title": "Freiheitsstrafe für Fans nach rassistischen Anfeindungen gegen Vinícius Júnior - Jose Jordan / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern nimmt neuen Anlauf bei Palhinha",
      "teaser": "Thomas Tuchel ist beim FC Bayern Geschichte – die von ihm gewünschte »Holding Six« könnte nun trotzdem kommen. Ebenfalls neues Personal wird der FC St. Pauli benötigen, die Abwerbung von Trainer Hürzeler wird konkreter.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-neuer-anlauf-bei-palhinha-fabian-huerzeler-auf-dem-sprung-nach-england-a-f6caa9be-54ea-41e7-8857-03ae990ac1ae",
      "image_title": "FC Bayern nimmt neuen Anlauf bei Palhinha - Alex Nicodim / NurPhoto / IMAGO"
    },
    {
      "title": "Reformiertes Turnier Real Madrid will laut Carlo Ancelotti Klub-WM boykottieren",
      "teaser": "Die Fifa macht die Klub-WM zum XXL-Turnier mit 32 Teams. Doch viele Spieler und Trainer lehnen das Format ab, unter anderem Champions-League-Sieger Real Madrid. Laut Coach Ancelotti erwägen auch andere Mannschaften eine Absage.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-2025-real-madrid-und-weitere-teams-erwaegen-absage-des-xxl-turniers-a-ffcd7ae5-c638-4fb4-aeab-f155fe85a222",
      "image_title": "Real Madrid will laut Carlo Ancelotti Klub-WM boykottieren - Tom Weller / dpa"
    },
    {
      "title": "Benefizspiel in London Ehemaliger Sprint-Superstar Usain Bolt reißt sich beim Fußball die Achillessehne",
      "teaser": "Usain Bolt liebäugelte schon während seiner Karriere immer wieder mit einer Karriere als Fußballer, zum Profi reichte es aber nicht. Jetzt verletzte sich der ehemalige Leichtathletikstar bei einem Charity-Event schwer.",
      "url": "https://www.spiegel.de/sport/usain-bolt-reisst-sich-bei-fussball-benefizspiel-in-london-die-achillessehne-a-2f4e1f5e-8e75-4a98-86a1-f3b89c588e37",
      "image_title": "Ehemaliger Sprint-Superstar Usain Bolt reißt sich beim Fußball die Achillessehne - James Marsh / Shutterstock / IMAGO"
    },
    {
      "title": "Umfrage vor Turnierstart Zu viele Menschen und Angst vor Anschlägen – Mehrheit der Fußballfans will EM zu Hause schauen",
      "teaser": "Wenige Tage vor der Fußball-EM im Land ist von einer Euphorie wenig zu spüren. Eine Befragung zeigt nun: Große Public-Viewing-Events sind »weniger beliebt als gedacht«. Die Deutschen fiebern lieber anders mit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-public-viewing-angst-vor-anschlaegen-mehrheit-der-fans-will-zu-hause-gucken-a-ebd2c986-8ae4-47e7-b7c6-af4b64e5f3be",
      "image_title": "Zu viele Menschen und Angst vor Anschlägen – Mehrheit der Fußballfans will EM zu Hause schauen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Leichtathletik-EM Silber, Gold, dann wieder Silber – Verwirrung um Medaille von Gesa Krause",
      "teaser": "Hindernisläuferin Gesa Krause ist nach Babypause wieder in Topform und lief in Rom über 3000 Meter auf Platz zwei. Später sah sie nach einer Disqualifikation sogar wie die Siegerin aus – am Ende blieb dann doch Silber.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-em-verwirrung-um-medaille-von-gesa-krause-zwischenzeitlich-gold-a-3be88ed6-d13c-4f82-88cc-b984150ee048",
      "image_title": "Silber, Gold, dann wieder Silber – Verwirrung um Medaille von Gesa Krause - Beautiful Sports / R. Schmitt / IMAGO"
    },
    {
      "title": "NBA-Finals Luka Dončić überragt, doch Dallas geht in Boston die Puste aus",
      "teaser": "Holen die Dallas Mavericks ihren ersten Titel in der Ära nach Dirk Nowitzki? Nach zwei Finalspielen sind die Hoffnungen gedämpft. Die Texaner haben den besten Spieler, die Celtics aber funktionieren als Team.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-dallas-mavericks-haben-den-besten-spieler-doch-boston-celtics-funktionieren-als-team-a-59f8e3de-d7aa-4b3c-947f-cbf211f8f077",
      "image_title": "Luka Dončić überragt, doch Dallas geht in Boston die Puste aus - Steven Senne / AP"
    },
    {
      "title": "Zverevs Finalniederlage bei den French Open Sportlich gereift – aber nicht genug",
      "teaser": "2:1-Satzführung, und doch verpasste Alexander Zverev in Paris seinen ersehnten ersten Grand-Slam-Titel. Seinen Gegner Carlos Alcaraz nennt Zverev »ein Biest«, was ihm gegenüber dem 21-jährigen Spanier fehlt, ahnt er selbst. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-warum-er-den-grand-slam-titel-knapp-verpasst-hat-a-c8db54ed-1d04-4917-82d2-e07432e68a1a",
      "image_title": "Sportlich gereift – aber nicht genug - Gonzalo Fuentes / REUTERS",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Formel 1 in Kanada Mehrkampf um die Spitze – mit besserem Ausgang für Verstappen",
      "teaser": "Max Verstappen, Lando Norris oder doch George Russell? Auf der nassen Strecke von Montreal gab es zahlreiche Positionswechsel, am Ende hatte Red Bull die Nase vorn. Beide Ferrari schieden aus.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-max-verstappen-gewinnt-mehrkampf-in-montreal-a-f9e606ef-136b-4802-b5da-1c4861401a8a",
      "image_title": "Mehrkampf um die Spitze – mit besserem Ausgang für Verstappen - Charly Triballeau / AFP"
    },
    {
      "title": "French Open Zverev verpasst gegen Alcaraz seinen ersten Grand-Slam-Sieg",
      "teaser": "Das zweite Major-Endspiel in Alexander Zverevs Karriere war ein dramatisches. Der Deutsche haderte mit dem Schiedsrichter und kämpfte, musste sich aber nach über vier Stunden Carlos Alcaraz geschlagen geben.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-verpasst-gegen-carlos-alcaraz-seinen-ersten-grand-slam-sieg-a-2de84f31-0a52-4a7e-9c6e-823a8840faa5",
      "image_title": "Zverev verpasst gegen Alcaraz seinen ersten Grand-Slam-Sieg - Matthieu Mirville / picture alliance / ZUMAPRESS.com"
    }
  ]
}