{
  "timestamp": "2024-07-12T18:07:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wusiala«, Ronaldos Tränen, Donnermärchen Das waren die ganz besonderen Momente der EM",
      "teaser": "Die Heim-EM ist fast vorbei. Was von ihr bleibt? Berührende Momente auf dem Rasen, große Emotionen daneben und Blitze über Dortmund. Hier sind die Höhepunkte des Turniers. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-waren-die-besonderen-momente-des-turniers-a-1899e75a-8e71-4c88-bd42-a6be610dbaba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61641bdb-f603-4415-a9f1-ed5104315400_w960_r2.194_fpx78_fpy11.png",
      "image_title": "Das waren die ganz besonderen Momente der EM - [M] DER SPIEGEL; Fotos: Laci Perenyi / IMAGO, Ebrahim Noroozi / dpa, Tom Weller / dpa, Justin Setterfield / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Fan-Gesänge bei der EM Sommermärchen mit Donnergrollen",
      "teaser": "Die Fußball-EM war auch ein vierwöchiger Eurovision Song Contest. In den Gesängen der Fans ging es um Party, um Stimmung, aber immer auch ums große Ganze, das Turnier war politisch so aufgeladen wie kaum eines zuvor. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fan-gesaenge-bei-der-em-2024-sommermaerchen-mit-donnergrollen-a-37229a9f-9ed0-4168-a769-253eebe45ea8",
      "image_title": "Sommermärchen mit Donnergrollen - Dennis Duddek / Eibner Pressefoto / Eibner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Star-Prognose bei Yamal, Politprominenz zum Finale, Southgate soll bleiben",
      "teaser": "Yamal wird am Samstag 17 Jahre alt – er gilt als »Wunderkind« des Turniers. Offenbar keine Überraschung für seinen Vater. Und: England will Trainer Southgate offenbar halten, unabhängig vom Endspielausgang. Das waren die EM-News zwei Tage vor dem Finale. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-star-prognose-bei-lamine-yamal-politprominenz-in-berlin-gareth-southgate-soll-bleiben-a-d4be8a93-48af-47c1-a0bf-8c97e134316d",
      "image_title": "Star-Prognose bei Yamal, Politprominenz zum Finale, Southgate soll bleiben - Ebrahim Noroozi / AP"
    },
    {
      "title": "Nachruf auf Schalker Willi Koslowski Mehr Ruhrpott ist nicht denkbar",
      "teaser": "Der FC Schalke trauert um Willi Koslowski. Der Stürmer gehörte zur Mannschaft, die 1958 den letzten Meistertitel für Königsblau errang. Schalke war sein Leben, noch als Rentner versorgte er den Klub als Postbote. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/willi-koslowski-nachruf-auf-schalke-meisterspieler-mehr-ruhrpott-ist-nicht-denkbar-a-53e5f362-76c9-4a68-9093-422ebdc11e7c",
      "image_title": "Mehr Ruhrpott ist nicht denkbar - sportfotodienst / Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ex-DFB-Coach in Spanien Hansi Flick startet beim FC Barcelona – und schickt erst mal alle Spieler zum Zahnarzt",
      "teaser": "Hansi Flick und der FC Barcelona, das könnte eine spannende Zusammenarbeit werden. Jetzt hat der Trainer seinen Job angetreten und eine ungewöhnliche Untersuchung angeordnet. Was dahintersteckt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-schickt-die-spieler-zum-zahnarzt-was-steckt-dahinter-a-70e63a70-bfe8-49db-b464-307f38ba2689",
      "image_title": "Hansi Flick startet beim FC Barcelona – und schickt erst mal alle Spieler zum Zahnarzt - dpa"
    },
    {
      "title": "Tour-Duell Pogačar vs. Vingegaard Instinktfahrer oder Taktiker – wer setzt sich am Ende durch?",
      "teaser": "Bei der Tour de France liefern sich Titelverteidiger Jonas Vingegaard und Topfavorit Tadej Pogačar schon früh ein packendes Rennen ums Gelbe Trikot. Es ist ein Zweikampf der Gegensätze. Und der verläuft nicht ohne Zwist. Aus Le Lioran berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-vs-tadej-pogacar-der-kampf-um-das-gelbe-trikot-a-dc2b1e02-de08-4678-a418-a2c625f304d3",
      "image_title": "Instinktfahrer oder Taktiker – wer setzt sich am Ende durch? - [M]: Sarah Dillon / DER SPIEGEL; Fotos: Marco Bertorello / AFP, Gianluca Ricci / action press"
    },
    {
      "title": "Massensprint und Massensturz Girmay gewinnt zwölfte Etappe der Tour de France",
      "teaser": "Biniam Girmay ist auf der zwölften Etappe der Tour de France zu seinem dritten Tagessieg gespurtet. Derweil verlor Primož Roglič Zeit bei einem Massensturz. Und der Deutsche Pascal Ackermann hatte »richtig geile Beine«.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-biniam-girmay-gewinnt-zwoelfte-etappe-a-dd30b37a-afcf-4e64-a64c-cc1b50893ed6",
      "image_title": "Girmay gewinnt zwölfte Etappe der Tour de France - Jerome Delay / AP"
    },
    {
      "title": "Olympia-Wettbewerbe in der Seine »Für die Sportler ist das unsäglich«",
      "teaser": "Zu dreckig, zu schnell? Für die Schwimmerinnen und Schwimmer sind die Unwägbarkeiten rund um den Fluss in Paris ein Ärgernis. Es ist nicht das erste Mal, dass die Olympiamacher Profit vor den Sport stellen. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-paris-2024-marathonschwimmen-in-der-seine-fuer-die-sportler-ist-das-unsaeglich-a-cd4499cc-7d75-40bf-95be-b635d85b1b9f",
      "image_title": "»Für die Sportler ist das unsäglich« - Andrea Staccioli / Deepbluemedia / Insidefoto / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Wimbledon-Finalistin Mit 28 Jahren lernt Jasmine Paolini den ganz großen Erfolg kennen",
      "teaser": "Jasmine Paolini spielt seit Jahren Profitennis, aber bei Grand-Slam-Turnieren schied sie meistens in der ersten Runde aus. 2024 ist alles anders: Die Italienerin steht in Wimbledon schon in ihrem zweiten großen Finale. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-jasmine-paolini-steht-zum-zweiten-mal-nacheinander-in-einem-grand-slam-finale-a-f5d4b2e8-c058-40e4-8a6b-3902d14d78bd",
      "image_title": "Mit 28 Jahren lernt Jasmine Paolini den ganz großen Erfolg kennen - Tim Ireland / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Titelverteidiger dreht Satzrückstand Alcaraz ringt Medwedew nieder und steht im Finale",
      "teaser": "Die Titelverteidigung ist für Carlos Alcaraz nur noch einen Sieg entfernt: Der 21-jährige Tennisstar behauptete sich gegen Daniil Medwedew im Halbfinale von Wimbledon – trotz eines nervösen Beginns.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-carlos-alcaraz-ringt-daniil-medwedew-nieder-und-steht-im-finale-a-05c17315-d2ed-4213-ba4e-e7d74da70cc8",
      "image_title": "Alcaraz ringt Medwedew nieder und steht im Finale - Henry Nicholls / AFP"
    },
    {
      "title": "13. Etappe der Tour de France Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen",
      "teaser": "Nach 165,3 Kilometern endete die 13. Etappe der Tour de France mit einem Sturz – und einem Sprint: Der belgische Radprofi Jasper Philipsen setzte sich durch, der Deutsche Pascal Ackermann wurde erneut Dritter.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-im-schlussspurt-vorn-pascal-ackermann-wieder-geschlagen-a-9ce0458d-6473-42ae-8d67-02d4fc0c6078",
      "image_title": "Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen - Stephane Mahe / REUTERS"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie, wo! Ein etwas anderer Rückblick auf das EM-Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wo-ist-der-ball-das-spiegel-quiz-zum-halbfinale-a-5760df40-1f08-4d3f-8bca-58df34a62ddb",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Nach Kündigung wegen antiisraelischer Posts Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi",
      "teaser": "Im November hatte Fußballklub Mainz 05 Anwar El Ghazi wegen antiisraelischer Instagram-Beiträge gekündigt. Nun entschied ein Arbeitsgericht zugunsten des Profis. Der ausschlaggebende Post wurde jedoch nicht bewertet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-arbeitsgericht-erklaert-fristlose-kuendigung-gegen-anwar-el-ghazi-fuer-unwirksam-a-0da149c3-f427-4941-8cbe-bde94071e57a",
      "image_title": "Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi - Arne Dedert / dpa"
    },
    {
      "title": "Sturz bei der Tour de France Mit Roglič wollte Red Bull siegen. Jetzt muss der Radprofi aufgeben",
      "teaser": "Red Bull wollte gemeinsam mit dem deutschen Radsportteam Bora ganz vorn angreifen, dafür wurde der Topfahrer Primož Roglič verpflichtet. Nun ist klar: Der Plan ist gescheitert. Nach einem Sturz muss der Profi aufgeben.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-primoz-roglic-muss-nach-sturz-aufgeben-a-7b6d0ac6-d118-4768-874d-1247e6484d15",
      "image_title": "Mit Roglič wollte Red Bull siegen. Jetzt muss der Radprofi aufgeben - Marco Bertorello / AFP"
    },
    {
      "title": "Vor dem EM-Finale Schwer kranker Eriksson schreibt Brief an England-Trainer Southgate",
      "teaser": "In keinem Land sind die Erwartungen vor Fußball-Turnieren so riesig wie in England. Einer, der das aus Erfahrung kennt, ist Ex-Nationaltrainer Sven-Göran Eriksson. Jetzt gab es eine emotionale Geste des Schwerkranken an seinen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/england-schwerkranker-sven-goeran-eriksson-lobt-gareth-southgate-in-emotionalem-brief-a-03c24de0-1ba6-42bf-a612-cf2d6ddcfe31",
      "image_title": "Schwer kranker Eriksson schreibt Brief an England-Trainer Southgate - Peter Byrne / dpa"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Wir sehen aus wie eine Kneipenschlägerei«",
      "teaser": "Braucht es einen Julian Nagelsmann für die Ampel? Im Talk diskutieren Omid Nouripour, Lena Cassel und Ewald Lienen über Zusammenhalt in der Gesellschaft, Influencer im Stadion – und Trüffelschweine in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-omid-nouripour-ewald-lienen-lena-cassel-sehen-aus-wie-eine-kneipenschlaegerei-a-ab7e3cef-e92c-4c8c-be11-a800b5e5a787",
      "image_title": "»Wir sehen aus wie eine Kneipenschlägerei« - DER SPIEGEL"
    },
    {
      "title": "Nach Entlassung von Gregg Berhalter US-Fußballverband bemühte sich offenbar um Jürgen Klopp als Nationalcoach",
      "teaser": "Mit Jürgen Klopp zur Heim-WM in zwei Jahren? Der Fußballverband der USA sucht nach einem neuen Trainer und soll dabei spektakuläre Pläne gehabt haben. Laut »The Athletic« wird daraus aber wohl nichts.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verband-der-usa-bemuehte-sich-offenbar-um-ihn-als-nationalcoach-a-758bbbd2-b4c6-4b3a-a4cf-17170a64aa95",
      "image_title": "US-Fußballverband bemühte sich offenbar um Jürgen Klopp als Nationalcoach - Paul Ellis / AFP"
    },
    {
      "title": "Eklat in unterklassiger Fußballliga Brasilianischer Polizist verletzt Torhüter mit Gummigeschoss",
      "teaser": "Der Polizeieinsatz bei einem Fußballspiel in Brasilien ist eskaliert: Nach einem Spiel in einer regionalen Meisterschaft wurde auf einen Torhüter geschossen. Der Verein ist bestürzt, Ermittlungen laufen.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-polizei-verletzt-torhueter-nach-fussballspiel-mit-gummigeschoss-a-9a54e7ce-9aca-46ff-b114-de1932e5916a",
      "image_title": "Brasilianischer Polizist verletzt Torhüter mit Gummigeschoss - Ton Molina / Fotoarena / IMAGO"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Wir sehen aus wie eine Kneipenschlägerei«",
      "teaser": "Braucht es einen Julian Nagelsmann für die Ampel? Im Talk diskutieren Omid Nouripour, Lena Cassel und Ewald Lienen über Zusammenhalt in der Gesellschaft, Influencer im Stadion – und Trüffelschweine in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-omid-nouripour-ewald-lienen-und-lena-cassel-wir-sehen-aus-wie-eine-kneipenschlaegerei-a-4d2e6b7d-aa19-4a99-9c74-7f522d1d31c7"
    },
    {
      "title": "Längstes Damen-Halbfinale der Turniergeschichte Paolini zieht ins Wimbledon-Endspiel ein",
      "teaser": "Die Italienerin Jasmine Paolini lag mehrfach gegen die Kroatin Donna Vekić zurück, erkämpfte sich aber dennoch den Sieg. Nun steht eine Finalpaarung an, mit der vor dem Turnier wohl kaum jemand gerechnet hatte.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-jasmine-paolini-und-barbora-krejcikova-stehen-im-finale-a-2798e469-0be0-4612-9e7c-e01e644f35ae",
      "image_title": "Paolini zieht ins Wimbledon-Endspiel ein - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Sommerspiele 2024 in Paris Russland zahlt ausgeschlossenen Sportlern eine Olympia-Kompensation",
      "teaser": "Wegen des russischen Angriffskrieges gegen die Ukraine dürfen die meisten russischen Athletinnen und Athleten nicht an Olympia teilnehmen. Vom Staat erhalten sie deshalb offenbar eine finanzielle Entschädigung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-russland-zahlt-ausgeschlossenen-sportlern-eine-kompensation-a-7834284c-cea4-4e27-9bbd-e6f0fa59f6cf",
      "image_title": "Russland zahlt ausgeschlossenen Sportlern eine Olympia-Kompensation - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Hamburger SV holt Davie Selke, BVB-Wechsel von Guirassy stockt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Wiedervereinigung von Davie Selke und Steffen Baumgart, dem drohenden Abschied eines Bayern-Stars und Serhou Guirassys Problemen beim Medizincheck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-hamburger-sv-holt-davie-selke-bvb-wechsel-von-serhou-guirassy-stockt-a-c378e7f9-ac10-4b24-81a3-173a219a7fff",
      "image_title": "Hamburger SV holt Davie Selke, BVB-Wechsel von Guirassy stockt - Marius Becker / dpa"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Niederländische Kritik, französischer Schiedsrichter, US-amerikanische Scherze",
      "teaser": "Die Niederländer kritisieren eine umstrittene Elfmeterentscheidung. Der Schiedsrichter für das Finale steht fest. Und: Joe Biden verfolgt die EM und hat eine eigene Erklärung für den englischen Erfolg. Die News im Überblick. Mit Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-us-praesident-joe-biden-scherzt-mit-keir-starmer-niederlaender-kritisieren-felix-zwayer-a-d1928b56-be6e-4314-bc4f-69520a3ad088",
      "image_title": "Niederländische Kritik, französischer Schiedsrichter, US-amerikanische Scherze - Netherlands v England / ANP / IMAGO"
    },
    {
      "title": "Unfall im Trainingslager Der 1. FC Kaiserslautern trauert um seinen Zeugwart",
      "teaser": "Mehr als 20 Jahre war Peter Miethe für den 1. FC Kaiserslautern tätig. Jetzt ist der Zeugwart bei einem Unfall ums Leben gekommen. Der Zweitligist steht »unter Schock« und hat die Saisonvorbereitung unterbrochen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-trauert-um-zeugwart-peter-miethe-nach-tragischem-unfall-im-trainingslager-a-1d82ea29-16ee-46ee-ae9b-052d8e8b8509",
      "image_title": "Der 1. FC Kaiserslautern trauert um seinen Zeugwart - Eibner-Pressefoto / Alexander Neis / Eibner / IMAGO"
    },
    {
      "title": "Nach Gewichtsdiskussionen bei BVB-Profi Fit, fitter, Süle",
      "teaser": "Als der BVB Anfang Juni im Finale der Champions League stand, spielte Niklas Süle keine Rolle. Fotos zeigten, dass der Abwehrspieler körperliche Probleme hatte. Jetzt ist Süle aus dem Urlaub zurückgekehrt, topfit!",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niklas-suele-zeigt-nach-gewichtsdiskussionen-topform-fit-fitter-suele-a-d3dbeee5-17eb-48ee-ae1c-0c6f93e06c3a",
      "image_title": "Fit, fitter, Süle - Hendrik Deckers / Borussia Dortmund / Getty Images"
    },
    {
      "title": "Sieg gegen die Niederlande Was ist plötzlich mit England los? Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Kane tanzte über den Rasen, Bellingham war nett. Es war kein Spiel, sondern eine Party. Und diese Mannschaft kann nun doch noch den Titel holen.",
      "url": "https://www.spiegel.de/sport/em-halbfinalsieg-gegen-die-niederlande-was-ist-ploetzlich-mit-england-los-a-4d929bda-158d-4031-bfad-2d13d7ae0b7d",
      "image_title": "Was ist plötzlich mit England los? - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Palhinhas Wechsel nach München Mit einem Jahr Verspätung bekommt der FC Bayern seinen Wunschspieler",
      "teaser": "Schon Ex-Trainer Tuchel wollte ihn, nun hat es im zweiten Anlauf mit der Verpflichtung des defensiven Mittelfeldspielers João Palhinha geklappt. Die Transferausgaben des FC Bayern in diesem Sommer sind bereits beträchtlich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-joao-palhinha-wechselt-nach-muenchen-der-wunschspieler-ist-endlich-da-a-91255d09-a0ba-49fe-867e-f1f6041f76e9",
      "image_title": "Mit einem Jahr Verspätung bekommt der FC Bayern seinen Wunschspieler - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Ausschreitungen bei Halbfinale der Copa Uruguay-Star Núñez gerät in Schlägerei mit kolumbianischen Fans",
      "teaser": "Das Halbfinale der Copa América endete mit einem Eklat. TV-Bilder zeigen, wie sich uruguayische Spieler um Darwin Núñez vom FC Liverpool mit Fans prügeln. Man habe die eigenen Familien schützen wollen, sagt ein Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-uruguay-star-darwin-nunez-geraet-in-schlaegerei-mit-kolumbianischen-fans-a-7abc3253-8139-48f4-8412-2e5ec944f732",
      "image_title": "Uruguay-Star Núñez gerät in Schlägerei mit kolumbianischen Fans - Adrian Macias / Agencia-MexSport / IMAGO"
    }
  ]
}