{
  "timestamp": "2024-12-09T20:09:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eklat in England Premier-League-Schiedsrichter Coote nach Klopp-Beleidigung entlassen",
      "teaser": "David Coote soll verächtlich über den deutschen Startrainer Jürgen Klopp gesprochen haben. Die englische Schiedsrichter-Organisation kommt nun zu dem Schluss: Coote sei in seiner Position »unhaltbar« geworden.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-beleidigt-schiedsrichter-david-coote-gekuendigt-a-f278f1f7-6a67-4eff-b205-2d0f394ccd10",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b455d2c-12a9-449e-a181-af1f08f95718_w960_r1.778_fpx49_fpy25.jpg",
      "image_title": "Premier-League-Schiedsrichter Coote nach Klopp-Beleidigung entlassen - Tony O Brien / REUTERS"
    },
    {
      "title": "12. Partie der Schach-WM »Was für ein Comeback« – Ding schlägt unter Druck zurück",
      "teaser": "Nach seinem Fehler am Sonntag hat sich Weltmeister Ding Liren mit beeindruckender Souveränität zurückgemeldet. Gegen Dommaraju Gukesh begeisterte der amtierende Weltmeister auch den Schach-Bundestrainer.",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-gleicht-gegen-dommaraju-gukesh-aus-a-d79a64b2-724e-479c-b49b-674e747f2d9c",
      "image_title": "»Was für ein Comeback« – Ding schlägt unter Druck zurück - Eng Chin An / FIDE Chess"
    },
    {
      "title": "Rekorddeal in der MLB Baseball-Superstar Juan Soto unterschreibt offenbar 765-Millionen-Dollar-Vertrag",
      "teaser": "Die New York Mets haben laut US-Medien Baseballprofi Juan Soto verpflichtet. Seine Dienste lässt sich der Klub in den kommenden 15 Jahren einiges kosten. Und schreibt damit wohl Sportgeschichte.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-superstar-juan-soto-unterschreibt-offenbar-rekordvertrag-a-6a5dda10-5b9d-4fda-890d-14b21030ff39",
      "image_title": "Baseball-Superstar Juan Soto unterschreibt offenbar 765-Millionen-Dollar-Vertrag - Godofredo A. Vásquez / AP"
    },
    {
      "title": "Topspiel der Handball-Bundesliga War der Ball doch im Tor? Füchse Berlin legen Einspruch ein",
      "teaser": "In der Handball-Bundesliga sorgt ein nicht gegebener Treffer für Aufregung. Nach dem unglücklichen Remis gegen Magdeburg sehen sich die Berliner betrogen und fechten die Entscheidung an.",
      "url": "https://www.spiegel.de/sport/handball/handball-nicht-gegebenes-tor-im-bundesliga-topspiel-fuechse-berlin-protestieren-a-a8649f8b-11bf-416e-8636-90d1d3bc3efd",
      "image_title": "War der Ball doch im Tor? Füchse Berlin legen Einspruch ein - Eibner-Pressefoto / Claudius Rauch / Eibner / IMAGO"
    },
    {
      "title": "93 Jahre alter Boxpromoter Der alte König Don",
      "teaser": "Er hat zwei Menschen getötet, Muhammad Ali und Mike Tyson promotet und für Donald Trumps Wiederwahl gekämpft. Ein Besuch bei Don King, der auch mit 93 Jahren einfach immer weitermacht. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/don-king-wie-der-93-jahre-alte-promoter-auf-das-boxen-von-heute-blickt-a-159297c5-3704-4d8f-9ebc-0af1833351d6",
      "image_title": "Der alte König Don - Scott McIntyre / DER SPIEGEL",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Formel 1 Warum die Saison 2025 spannend und langweilig zugleich wird",
      "teaser": "Red Bull blickt skeptisch in die Zukunft, behält mit Max Verstappen aber den größten Trumpf. Lewis Hamilton muss sich beweisen. Und Nico Hülkenberg wird seinen Haas vermissen. Fünf Thesen zur Formel-1-Saison. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-lewis-hamilton-und-lando-norris-vor-der-saison-2025-es-wird-spannend-a-ef36f502-b125-4511-a984-1f4c342ddbe9",
      "image_title": "Warum die Saison 2025 spannend und langweilig zugleich wird - Altaf Qadri / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "NBA Ohne verletzten Franz Wagner – Orlando setzt Heim-Siegesserie fort",
      "teaser": "Zuletzt war Basketball-Weltmeister Franz Wagner der überragende Spieler bei Orlando Magic. Jetzt droht er länger auszufallen, aber sein Team scheint das gut wegzustecken. Für Brooklyn überragte derweil Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-setzt-heim-siegesserie-fort-ohne-verletzten-franz-wagner-a-efc99ceb-7a8b-46a1-833b-cf7cd278216a",
      "image_title": "Ohne verletzten Franz Wagner – Orlando setzt Heim-Siegesserie fort - Kevin Kolczynski / AP / dpa"
    },
    {
      "title": "Weltmeister der Formel 1 Verstappen muss in Ruanda Strafarbeit für Gefluche ableisten",
      "teaser": "Das böse F-Wort hat Folgen: F1-Weltmeister Max Verstappen muss im afrikanischen Ruanda gemeinnützige Arbeit leisten – dazu verdonnerte ihn der Dachverband. Wenigstens geht es dabei auch um Autorennen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-muss-in-ruanda-strafarbeit-fuer-gefluche-ableisten-a-beb2a1f5-ab58-43b5-94a5-55668a6e1693",
      "image_title": "Verstappen muss in Ruanda Strafarbeit für Gefluche ableisten - Ali Haider / EPA"
    },
    {
      "title": "Französischer Fußballstar Mbappé spricht zum ersten Mal über Vergewaltigungsvorwürfe",
      "teaser": "Seit Oktober kursieren Gerüchte über Kylian Mbappé – von einer angeblichen Vergewaltigung ist in Schweden die Rede. Nun äußert sich der Fußballstar selbst dazu.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-aeussert-sich-erstmals-zu-vergewaltigungsvorwuerfen-gegen-ihn-a-8b860125-b44e-43ac-ba3d-3bc10d7a8854",
      "image_title": "Mbappé spricht zum ersten Mal über Vergewaltigungsvorwürfe - Jon Nazca / REUTERS"
    },
    {
      "title": "Premier League Cucurella patzt doppelt, wechselt die Schuhe und leitet Chelsea-Comeback ein",
      "teaser": "Bei den deutschen Fans hat Marc Cucurella seit dem EM-Sommer keinen guten Stand, auf dem Rasen des Tottenham Hotspur Stadium zunächst auch nicht. Als der Chelsea-Profi sich neue Schuhe besorgte, drehte sich das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-marc-cucurella-patzt-doppelt-fc-chelsea-schlaegt-tottenham-trotzdem-a-54bb235b-c545-4540-93bb-e8c090ec5fe7",
      "image_title": "Cucurella patzt doppelt, wechselt die Schuhe und leitet Chelsea-Comeback ein - Ben Stansall / AFP"
    },
    {
      "title": "Formel-1-Star Hamilton nimmt Abschied von Mercedes »Ich liebe euch«",
      "teaser": "Bei seinem letzten Rennen für Mercedes in Abu Dhabi zeigte Lewis Hamilton noch einmal eine Aufholjagd vom Ende des Feldes nach vorn. Danach dankte der Rekordchampion seinem Team mit emotionalen Worten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-nimmt-mit-emotionalen-worten-abschied-von-mercedes-a-49183da9-ad2a-4de8-93d6-41554bcf211a",
      "image_title": "»Ich liebe euch« - Darko Bandic / AP"
    },
    {
      "title": "Skisprung-Weltcup in Polen Pius Paschke entwickelt sich zum Überflieger des Winters",
      "teaser": "34 Jahre ist Pius Paschke alt, im Skisprung-Weltcup dabei ist er schon ewig. Im Herbst seiner Karriere wächst der Deutsche zum Star heran: In Wisła gelang dem Spätstarter schon sein dritter Saisonsieg.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-gewinnt-in-wisla-3-saisonsieg-a-29799d70-5fed-4616-b2b9-fcbd6b62e04f",
      "image_title": "Pius Paschke entwickelt sich zum Überflieger des Winters - Kacper Pempel / REUTERS"
    },
    {
      "title": "Spektakulärer Wolfsburger Sieg gegen Mainz Erst Nebel, dann Wind",
      "teaser": "Mit dem vierten Sieg in Folge springt der VfL Wolfsburg auf Rang fünf der Tabelle. Der FSV Mainz führte dreimal, musste sich aber nach einem Treffer von Jonas Wind in der Nachspielzeit geschlagen geben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-wolfsburg-besiegt-dank-jonas-wind-den-fsv-mainz-05-a-faf95e94-4a2c-4f53-8aff-b09cc7757048",
      "image_title": "Erst Nebel, dann Wind - Swen Pförtner / dpa"
    },
    {
      "title": "McLaren nach 26 Jahren wieder Team-Weltmeister »Papaya hat gewonnen, das nächste Jahr wird meins«",
      "teaser": "McLaren feiert erstmals seit 1998 wieder den Titel in der Konstrukteurs-WM der Formel 1, musste in Abu Dhabi aber noch zittern. Lando Norris schickt eine Kampfansage raus. Und Lewis Hamilton nimmt Abschied bei Mercedes. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-mclaren-ist-konstrukteurs-weltmeister-abschied-von-lewis-hamilton-a-e53e78d0-f89f-494a-9989-e7926db3e80b",
      "image_title": "»Papaya hat gewonnen, das nächste Jahr wird meins« - Ahmed Jadallah / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Jahreshauptversammlung beim FC Bayern Wurst und Segen",
      "teaser": "Dem Verein geht es finanziell so gut wie nie: Bayern München hat auf seiner Mitgliederversammlung Rekordzahlen verkündet. Zum Dank gab es ein Fleischpräsent. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-rekordzahlen-auf-jahreshauptversammlung-verkuendet-a-87a252ff-7296-4ace-93cb-2b75545dde3c",
      "image_title": "Wurst und Segen - Sven Hoppe / dpa"
    },
    {
      "title": "Dreharbeiten zu Rennsport-Film Wo die Formel 1 gastiert, ist Brad Pitt nicht weit",
      "teaser": "Brad Pitt stapft im weißen Rennanzug durch das Fahrerlager der Formel 1, knipst Selfies mit Ferrari-Piloten und crasht die Nationalhymne: Der Hollywoodstar reiht in Abu Dhabi Cameo an Cameo – denn er ist beruflich vor Ort.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-brad-pitt-macht-selfies-mit-ferrari-piloten-und-crasht-die-nationalhymne-a-ce29cd0a-9044-414a-b9a9-a99938493dd2",
      "image_title": "Wo die Formel 1 gastiert, ist Brad Pitt nicht weit - Clive Mason / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Zweites Spiel, erster Rückschlag für HSV-Interimstrainer Polzin",
      "teaser": "Platz zwei wäre für den HSV bei einem Sieg gegen Darmstadt drin gewesen, doch nach 90 Minuten rutschen die Hamburger auf Rang sieben ab. Die alten Rivalen Fortuna Düsseldorf und 1. FC Köln melden sich hingegen wieder vorn an.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-nur-remis-gegen-darmstadt-98-1-fc-koeln-gewinnt-a-4a5c0796-862a-4a63-a7df-3df5ba67a91f",
      "image_title": "Zweites Spiel, erster Rückschlag für HSV-Interimstrainer Polzin - KBS-Picture Kalle Meincke / KBS-Picture / IMAGO"
    },
    {
      "title": "11. Begegnung bei Schach-WM Gukesh hat nach dramatischer Partie den Titel vor Augen",
      "teaser": "Unter Zeitdruck hat Weltmeister Ding Liren den womöglich entscheidenden Fehler im WM-Duell gegen Dommaraju Gukesh begangen. Der 18-jährige Inder steht nun vor dem größten Erfolg seiner noch jungen Karriere.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-hat-nach-sieg-gegen-ding-liren-in-11-partie-wm-titel-vor-augen-a-ceb22aa9-41ef-43f6-8b3b-45062d4198be",
      "image_title": "Gukesh hat nach dramatischer Partie den Titel vor Augen - Then Chih Wey / Xinhua / dpa"
    },
    {
      "title": "DOSB und Olympiabewerbung Deutschland hat keine Vision, Jahreszahl oder Finanzplanung – gar nichts",
      "teaser": "Deutschland will mal wieder Olympische Spiele, das hat der DOSB in Saarbrücken beschlossen. Doch dazu fehlt es inhaltlich und finanziell an allem. Eine pikante Rolle spielt dabei Lobbyist Michael Mronz. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/dosb-und-olympiabewerbung-deutschland-hat-keine-vision-keine-jahreszahl-keine-finanzplanung-a-33fdc1eb-a568-4eef-8d1e-b1855c874d60",
      "image_title": "Deutschland hat keine Vision, Jahreszahl oder Finanzplanung – gar nichts - Laszlo Pinter / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Leichtathletik Klosterhalfen holt Silber bei der Cross-EM",
      "teaser": "Statt auf der Stadionbahn muss sich Läuferin Konstanze Klosterhalfen die Erfolgserlebnisse derzeit woanders suchen. »Im Moment fühlt sich alles wie ein Schritt zurück an, aber das ist ein weiterer Schritt nach vorn«, sagt sie.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-holt-silber-bei-der-cross-wm-a-a9ac55e7-cf42-4861-87dd-af622a49cba5",
      "image_title": "Klosterhalfen holt Silber bei der Cross-EM - Jasper Jacobs / belga / dpa"
    },
    {
      "title": "Würdigung des FC Bayern München Franz Beckenbauers Nummer 5 wird nie mehr vergeben",
      "teaser": "Der FC Bayern München hat bekannt gegeben, die Rückennummer des größten Spielers seiner Geschichte nicht mehr zu vergeben. Franz Beckenbauers Witwe Heidi und Sohn Joel verfolgten die Ankündigung auf der Bühne.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-franz-beckenbauers-nummer-5-wird-nie-mehr-vergeben-a-f2310d2d-0d4f-4e8d-8eca-882070327c9d",
      "image_title": "Franz Beckenbauers Nummer 5 wird nie mehr vergeben - Eibner-Pressefoto / Eibner / IMAGO"
    },
    {
      "title": "Eklat bei Box-Event in Sofia »Deutschland, Deutschland über alles« bei WM-Kampf von Charr",
      "teaser": "Boxer Mahmoud Charr musste im WM-Kampf gegen Kubrat Pulew eine Niederlage einstecken. Aufregung gab es schon vor dem Fight: Die Organisatoren spielten die erste Strophe des Deutschlandlieds. »Peinlich«, fand das Charrs Promoter.",
      "url": "https://www.spiegel.de/sport/boxen-eklat-um-deutschlandlied-bei-wm-kampf-von-mahmoud-charr-a-d1813c1f-5a4e-4637-8a1a-bac2c6784806",
      "image_title": "»Deutschland, Deutschland über alles« bei WM-Kampf von Charr - Yulian Todorov / IMAGO"
    },
    {
      "title": "Heftiger Sturz in London Radsportlerinnen fliegen über Bande hinweg in die Zuschauer – sechs Verletzte",
      "teaser": "Die deutsche Bahnradsportlerin Alessa-Catriona Pröpster und Katy Marchant aus Großbritannien sind in voller Fahrt über die Plexiglasbande gestürzt. Es gab mehrere Verletzte. Es war nicht der erste Unfall an dieser Stelle.",
      "url": "https://www.spiegel.de/sport/radsport-alessa-catriona-proepster-fliegt-ueber-bande-in-die-zuschauer-sechs-verletzte-a-cfe0e23d-4a5a-4613-ad93-22909b96e642",
      "image_title": "Radsportlerinnen fliegen über Bande hinweg in die Zuschauer – sechs Verletzte - Jane Barlow / Press Association / dpa"
    },
    {
      "title": "Bayern-Erfolg gegen Heidenheim Mit den Tricks von Robben und Ribéry",
      "teaser": "Eine einstudierte Eckballvariante wurde beim Münchner Sieg gegen Heidenheim zum Hingucker. Woher die Stärke bei Standards kommt, ist kein Geheimnis. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-setzt-bei-standards-auf-die-tricks-von-robben-und-ribery-a-366e5062-af9c-44fe-9809-59e12f4e450e",
      "image_title": "Mit den Tricks von Robben und Ribéry - kolbert-press / Christian Kolbert / IMAGO"
    },
    {
      "title": "Erfolg mit LA Galaxy Siebenmal Zweiter mit dem BVB – nun hat Marco Reus seine erste Meisterschaft",
      "teaser": "Lange musste er darauf warten: Marco Reus hat den ersten Ligatitel seiner Karriere gewonnen. Mit seinem MLS-Klub LA Galaxy gewann er die US-Meisterschaft. Dabei saß er aber lange auf der Bank.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-siebenmal-zweiter-mit-dem-bvb-erste-meisterschaft-mit-la-galaxy-a-d17019d0-2d9d-44ed-8df8-20255377a0d0",
      "image_title": "Siebenmal Zweiter mit dem BVB – nun hat Marco Reus seine erste Meisterschaft - Etienne Laurent / AP"
    }
  ]
}