{
  "timestamp": "2024-10-11T11:01:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jürgen Klopps neuer Job bei Red Bull »Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung«",
      "teaser": "Warum wechselt Jürgen Klopp zu Red Bull? Der Startrainer verfolgt einen Karriereplan, der Getränkekonzern hat Sehnsucht nach einer Zeitenwende. Verschieben sich jetzt die Machtverhältnisse in der Bundesliga?",
      "url": "https://www.spiegel.de/sport/juergen-klopp-und-red-bull-verschieben-sich-die-machtverhaeltnisse-in-der-bundesliga-a-0b8cc8e9-026f-40ae-9938-b7ac3d3599dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/279daa50-ff50-4ac6-8719-beb160a6d5ea_w960_r2.194_fpx48_fpy52.jpg",
      "image_title": "»Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung« - Christopher Furlong / Getty Images"
    },
    {
      "title": "Mentale Gesundheit im Sport Fußballstar Morata macht seine Depression öffentlich",
      "teaser": "»Man hat eine andere Person in sich, gegen die man jeden Tag, jede Nacht kämpfen muss«: Spaniens Nationalspieler Álvaro Morata hatte vor der EM Depressionen und Panikattacken. Er habe unter dem großen Druck gelitten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-alvaro-morata-hatte-depressionen-und-panikattacken-a-e965b67c-aad9-43dd-b030-bdcc8b272414",
      "image_title": "Fußballstar Morata macht seine Depression öffentlich - Inaki Esnaola / Getty Images"
    },
    {
      "title": "Rekord der Extreme 18-Jähriger erklimmt als jüngster Bergsteiger alle Achttausender",
      "teaser": "Nima Rinji Sherpa stand mit 16 Jahren auf dem Manaslu und startete dann eine beispiellose Rekordjagd, die nun zu Ende ist. Noch wichtiger als der Eintrag in die Geschichtsbücher ist dem Bergsteiger aber eine Botschaft.",
      "url": "https://www.spiegel.de/sport/bergsteigen-18-jaehriger-bezwingt-als-juengster-bergsteiger-alle-achttausender-a-541994dd-a788-4f22-9cb5-e41368bc3fba",
      "image_title": "18-Jähriger erklimmt als jüngster Bergsteiger alle Achttausender - AFP"
    },
    {
      "title": "Spektakel in Köln Tor, Lob von Löw und Pyrotechnik – Podolski glänzt bei seinem Abschiedsspiel",
      "teaser": "»Einer der besten Stürmer, die wir hatten in Deutschland«: Joachim Löw zeigte sich einmal mehr begeistert von Lukas Podolski. Der Fußballer zauberte in seiner Heimat Köln an der Seite vieler Weggefährten.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-abschiedsspiel-in-koeln-tor-lob-von-loew-und-emotionales-spektakel-a-c8a023f8-05d3-4427-811e-bf0081208a42",
      "image_title": "Tor, Lob von Löw und Pyrotechnik – Podolski glänzt bei seinem Abschiedsspiel - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Finalspiele der WNBA Basketballerin Fiebich stellt Rekord auf – dennoch verliert ihr Team dramatisch",
      "teaser": "Die Nationalspielerinnen Leonie Fiebich und Nyara Sabally kämpfen um den Titel in der stärksten Liga der Welt. Im ersten Spiel der Finalserie lagen die beiden kurz vor Ende mit 15 Punkten vorn. Dann folgte der Einbruch.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-leonie-fiebich-mit-rekordleistung-im-ersten-finalspiel-aber-niederlage-fuer-ihr-team-a-29f94023-f6ea-43bb-aee9-74c2d08d823e",
      "image_title": "Basketballerin Fiebich stellt Rekord auf – dennoch verliert ihr Team dramatisch - Wendell Cruz / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Nations League Emotionale Griechen erobern Wembley – Belgien furios gegen Italien",
      "teaser": "Erst der Schock über den Tod eines Nationalspielers, dann der Sieg für den Teamkollegen: Griechenland besiegt die Three Lions. Belgien holt einen Rückstand auf, Norwegen hat eine Tormaschine. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-emotionale-griechen-erobern-wembley-belgien-furios-gegen-italien-a-7e5107a4-22aa-4a6f-9fe1-91f785294be8",
      "image_title": "Emotionale Griechen erobern Wembley – Belgien furios gegen Italien - Gareth Evans / News Images / IMAGO"
    },
    {
      "title": "Sandplatzkönig Rafael Nadal hört auf Genial gelitten",
      "teaser": "22 Grand-Slam-Titel hat er gewonnen, ebenso oft waren seine körperlichen Qualen Thema. Doch vor allem liebt Rafael Nadal das Tennis – und wurde mit Liebe belohnt. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-darum-wird-der-sandplatzkoenig-dem-tennis-fehlen-a-07aa1bb4-f1df-4665-bac0-7a66db29acb5",
      "image_title": "Genial gelitten - Dubreuil Corinne / ABACAPRESS / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Rafael Nadals Karriereende Siege, Sand und Schmerzen",
      "teaser": "Einer der erfolgreichsten Tennisspieler, die es je gab, hört auf: Rafael Nadal war auf Sand fast unschlagbar, kämpfte aber auch oft gegen den eigenen Körper. Rivalität, Freundschaften und Leiden auf dem Platz – der Fotorückblick.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-eine-tennis-karriere-in-bildern-a-4ab40449-2bab-4ea9-bd55-5eba5d23d188",
      "image_title": "Siege, Sand und Schmerzen - Julian Finney / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburg-Profi Behrens entschuldigt sich für mutmaßlich homophoben Spruch",
      "teaser": "Kevin Behrens sollte ein in Regenbogenfarben gestaltetes Trikot unterschreiben – und weigerte sich, offenbar mit einer verbalen Entgleisung. Nun folgt die Entschuldigung, ein Mitspieler bittet um eine zweite Chance.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-behrens-vfl-wolfsburg-profi-entschuldigt-sich-fuer-mutmasslich-homophoben-spruch-a-90d724de-a579-4e58-812b-873ac9f008b2",
      "image_title": "Wolfsburg-Profi Behrens entschuldigt sich für mutmaßlich homophoben Spruch - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Baumann und Nübel im deutschen Tor 1 + 1 = 1",
      "teaser": "Deutschland hat keinen Weltklassetorwart mehr. Bis Marc-André ter Stegen zurückkehrt, muss der Bundestrainer improvisieren. Die Arbeitsteilung von Alexander Nübel und Oliver Baumann bietet auch eine Chance. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-bosnien-oliver-baumann-und-alexander-nuebel-im-deutschen-tor-a-6bcdd95c-8623-4851-b1b1-cd78c11fec8f",
      "image_title": "1 + 1 = 1 - Pressefoto Rudel / Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "EM 2024 am Brandenburger Tor Kunstrasen an der Fanmeile – weniger als die Hälfte wird wiederverwendet",
      "teaser": "Zur EM lagen vor dem Brandenburger Tor 24.000 Quadratmeter Kunstrasen aus. Anfangs hieß es, das Grün könne nach dem Turnier fast vollständig erneut genutzt werden. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kunstrasen-an-der-fanmeile-weniger-als-die-haelfte-wird-wiederverwendet-a-0b9698f1-df9c-4b37-a952-e25548f2513e",
      "image_title": "Kunstrasen an der Fanmeile – weniger als die Hälfte wird wiederverwendet - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Rückzug zum Saisonende Tennisstar Nadal kündigt Karriereende an",
      "teaser": "Er ist einer der erfolgreichsten Spieler der Tennisgeschichte, zuletzt plagten ihn Verletzungen. Jetzt hört Rafael Nadal auf. Seinen finalen Profiauftritt plant der Spanier beim Davis Cup im November.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-kuendigt-karriereende-an-rueckzug-zum-saisonende-a-6d9339dc-61e6-49e5-97aa-f742fad3598c",
      "image_title": "Tennisstar Nadal kündigt Karriereende an - Dubreuil Corinne / ABACAPRESS / IMAGO"
    },
    {
      "title": "Zum Tod des Werder-Rekordspielers Dieter Burdenski 444 Mal ist Bremer Recht",
      "teaser": "Bremen trauert: Niemand stand so oft für Werder auf dem Platz wie Dieter Burdenski. Er vereinte mehrere Spielergenerationen des Klubs. Der Meistertitel kam für ihn allerdings fast zu spät. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dieter-burdenski-ist-tot-444-mal-ist-bremer-recht-nachruf-a-6b9be098-7115-4998-9dd6-924162e35c23",
      "image_title": "444 Mal ist Bremer Recht - sportfotodienst / Ferdi Hartung / IMAGO"
    },
    {
      "title": "Weltmeister von 2014 Lukas Podolski hat »ein bisschen Angst vor dem Karriereende«",
      "teaser": "Der ehemalige Nationalspieler läuft immer noch in der ersten polnischen Liga auf. Dennoch gibt er nun in Köln sein Abschiedsspiel – und hat Sorgen, was danach kommt. Dabei hat der 39-Jährige längst vorgesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-hat-ein-bisschen-angst-vor-dem-karriereende-a-a1ebc6e6-bf31-4d2e-a5f6-f335644679bc",
      "image_title": "Lukas Podolski hat »ein bisschen Angst vor dem Karriereende« - Sebastian Frej / IMAGO"
    },
    {
      "title": "Unerwarteter Tod Griechischer Nationalspieler George Baldock stirbt mit 31 Jahren",
      "teaser": "Bis zum Sommer spielte er in der englischen Premier League, dann wechselte er nach Griechenland. Dort stand er am Sonntag noch in der Startelf, nun wurde der Abwehrspieler George Baldock tot aufgefunden.",
      "url": "https://www.spiegel.de/sport/fussball/george-baldock-ist-tot-griechischer-nationalspieler-stirbt-mit-31-jahren-a-7537da32-d17b-43ea-8541-c21af6c77f4b",
      "image_title": "Griechischer Nationalspieler George Baldock stirbt mit 31 Jahren - AFP"
    },
    {
      "title": "Bayern in der Champions League Pernille Harder entscheidet Auftakt gegen Arsenal mit Hattrick in 13 Minuten",
      "teaser": "Die Fußballerinnen des FC Bayern haben den Champions-League-Titel als Ziel ausgegeben – für diese oder kommende Saison. Und die Leistungen stimmen. Gegen den FC Arsenal taten sie sich aber zunächst schwer.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-gewinnt-dank-pernille-harder-gegen-fc-arsenal-a-53fbdbbe-45be-4ec3-8d08-7eddcc1b9382",
      "image_title": "Pernille Harder entscheidet Auftakt gegen Arsenal mit Hattrick in 13 Minuten - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Ehemaliger Nationalspieler Torwartlegende Dieter Burdenski ist tot",
      "teaser": "Als »Budde« wurde er in Bremen zum Rekordspieler: 444-mal stand Dieter Burdenski für Werder zwischen den Pfosten. Nun starb er plötzlich, wie der Klub mitteilte.",
      "url": "https://www.spiegel.de/sport/fussball/dieter-burdenski-ist-tot-werder-bremen-legende-mit-73-jahren-gestorben-a-c81ed190-d1dc-4574-90c3-af2e84d38cce",
      "image_title": "Torwartlegende Dieter Burdenski ist tot - Kicker / Liedel / IMAGO"
    },
    {
      "title": "Jürgen Klopps Wechsel zu Red Bull Fußballromantik? Ach, die ist doch schon lange tot Ein Kommentar von Marcus Krämer",
      "teaser": "Jürgen Klopp heuert bei dem Unternehmen an, das als Synonym des Bösen im Fußball gilt. Die Empörung ist groß – und noch größerer Unsinn.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-wechsel-zu-red-bull-todesstoss-fuer-die-fussballromantik-a-e7a3574a-13a4-4a2b-9c67-3cc623412508",
      "image_title": "Fußballromantik? Ach, die ist doch schon lange tot - David Rawcliffe / Propaganda Photo / IMAGO"
    },
    {
      "title": "Weltrekord im »Todesspringen« 44,3 Meter bis zum Aufprall in der Fötusstellung",
      "teaser": "Der Name klingt makaber. »Todesspringen«, so lautet eine Disziplin des Wasserspringens. Dem Franzosen Côme Girardot gelang am Wasserfall La Cimbarrilla in Spanien eine neue Bestmarke. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/weltrekord-im-todesspringen-44-3-meter-bis-zum-aufprall-in-der-foetusstellung-a-438c11be-badc-452a-b600-7eb052ee1f38"
    },
    {
      "title": "Streit im Wintersport Deutscher Skiverband gewinnt Marketingrechtsstreit gegen Weltverband",
      "teaser": "Die Fis will Weltcups in Wintersportarten zentral vermarkten. Egal, was die nationalen Verbände davon halten. Das ist nicht zulässig, urteilte nun das Landgericht I in München. Der Weltverband reagiert wütend.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-deutscher-skiverband-gewinnt-marketingrechtsstreit-gegen-weltverband-fis-a-7b3ce0be-80d2-40af-9971-915536aa52ce",
      "image_title": "Deutscher Skiverband gewinnt Marketingrechtsstreit gegen Weltverband - Daniel Karmann / dpa"
    },
    {
      "title": "Revolution bei Tennisturnier Wimbledon schafft die Linienrichter ab",
      "teaser": "Elektronik schlägt Tradition, nun auch in Wimbledon. Künftig entscheiden nicht mehr Menschen, ob der Ball im Aus ist, sondern ein Computer. Damit verbleibt nur ein Grand-Slam-Turnier, das diese Neuerung noch nicht wagt.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisturnier-schafft-linienrichter-ab-und-setzt-auf-elektronik-a-84a23883-561d-4276-933f-ffbd99a94a2e",
      "image_title": "Wimbledon schafft die Linienrichter ab - Hannah McKay / REUTERS"
    },
    {
      "title": "Klopp wechselt zu Red Bull Der perfekte Job für ihn",
      "teaser": "Er kann wohl doch nicht ohne Fußball: Jürgen Klopp steigt ab 1. Januar wieder ein – als Fußballchef von Red Bull. Viele Fans wird das enttäuschen, für ihn ist es der ideale Zwischenschritt zum Traumjob. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-von-juergen-klopp-zu-red-bull-der-perfekte-job-fuer-ihn-a-6fdb85b3-90e9-46cd-a766-62c40c0e549d",
      "image_title": "Der perfekte Job für ihn - Paul Ellis / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Klopp zum Red-Bull-Wechsel »Ich könnte nicht aufgeregter sein«",
      "teaser": "Sein ehemaliger BVB-Geschäftsführer Aki Watzke wünscht ihm »eine glückliche Hand«, er selbst freut sich auf eine Organisation, »die innovativ und zukunftsorientiert« sei. Jürgen Klopp hat sich zu seinem Engagement bei RB geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-zum-red-bull-wechsel-ich-koennte-nicht-aufgeregter-sein-a-6b39b989-0ac7-415f-9f7c-3d4c737567e5",
      "image_title": "»Ich könnte nicht aufgeregter sein« - Michael Taeger / Jan Huebner / IMAGO"
    }
  ]
}