{
  "timestamp": "2024-01-01T21:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neujahrsspringen der Vierschanzentournee Jetzt geht es um Zentimeter",
      "teaser": "Andreas Wellinger hält dem Druck in Garmisch stand, führt weiter die Vierschanzentournee an und begeistert die Fans. Der Vorsprung auf Ryōyū Kobayashi ist aber minimal und verspricht Drama. Ein Österreicher scheint verflucht. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-dritter-hat-aber-nur-einen-knappen-vorsprung-a-0d75636c-78b9-41a5-bcf4-f29ab0c7a067",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cb3c932-d949-49cd-9b03-b4b4546ebf5c_w872_r1.778_fpx50_fpy46.99.jpg",
      "image_title": "Jetzt geht es um Zentimeter - Matthias Schrader / AP"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt",
      "teaser": "Andreas Wellinger hat bei der Vierschanzentournee der Skispringer auch am Neujahrstag überzeugt. Der Deutsche musste sich in Garmisch-Partenkirchen nur zwei Konkurrenten beugen.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-beim-neujahrsspringen-wieder-stark-lanisek-staerker-a-765cc0e5-a08b-42b7-9232-0c5b23d03260",
      "image_title": "Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt - Daniel Karmann / dpa"
    },
    {
      "title": "Wettbewerb in Oberstdorf Österreichs Skispringerinnen sind die Herrscherinnen der Nacht",
      "teaser": "Die Skispringerinnen warten immer noch auf eine echte Vierschanzentournee wie bei den Männern. Beim Ersatzwettbewerb »Two Nights Tour« bewiesen die Österreicherinnen ihre derzeitige Stärke.",
      "url": "https://www.spiegel.de/sport/wintersport/two-nights-tour-doppelsieg-fuer-oesterreichs-skispringerinnen-a-13c23b0a-946d-43e7-9736-1f74b4279ce8",
      "image_title": "Österreichs Skispringerinnen sind die Herrscherinnen der Nacht - IMAGO / Ulrich Wagner"
    },
    {
      "title": "Skisprung-Olympiasieger Severin Freund »Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen«",
      "teaser": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae",
      "image_title": "»Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen« - Philipp Schmidli / Keystone / picture alliance / dpa"
    },
    {
      "title": "Wellingers Sieg zum Auftakt der Tournee »Das ist eine ähnliche Kategorie wie der Olympiasieg«",
      "teaser": "Nach seinem Triumph in Oberstdorf träumt ein euphorisierter Andreas Wellinger vom ersten deutschen Tourneesieg seit 22 Jahren. Im Nacken sitzen ihm aber zwei Giganten – und eine wenig erbauliche Statistik. Aus Oberstdorf berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-siegt-in-oberstdorf-hoffnung-auf-gesamtsieg-a-8c2ae99c-4b54-4689-b189-b98f575fc2ad",
      "image_title": "»Das ist eine ähnliche Kategorie wie der Olympiasieg« - Eibner-Pressefoto / Memmler / IMAGO / Eibner"
    },
    {
      "title": "Darts-WM weiterhin nicht jugendfrei 16-jähriger Luke Littler spielt sich ins Halbfinale",
      "teaser": "Das Darts-Wunderkind Luke Littler benötigt noch zwei Siege, um sich als erster Teenager den Weltmeistertitel zu sichern. Im Viertelfinale zeigte er neben einer starken Partie erneut Entertainerqualitäten.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-spielt-sich-ins-halbfinale-a-fbb2b33f-5df1-4edb-9201-57e894fe738f",
      "image_title": "16-jähriger Luke Littler spielt sich ins Halbfinale - Tom Dulat / Getty Images"
    },
    {
      "title": "Darts-WM 2024 Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier",
      "teaser": "Der Darts-Weltmeister von 2018 hat das vielleicht größte Comeback der WM-Geschichte hingelegt: Gegen Landsmann Chris Dobey spielte Rob Cross sich zwischendurch in einen Rausch.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-rob-cross-dreht-0-4-rueckstand-noch-in-5-4-sieg-und-steht-im-halbfinale-a-59bd218d-e526-43f2-a431-5a77b6335d4b",
      "image_title": "Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier - Tom Dulat / Getty Images"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag",
      "teaser": "Neues Jahr, neues Transferfenster: Eintracht Frankfurt hat United-Profi Donny van de Beek ausgeliehen. RB Leipzig beendet die Zusammenarbeit mit Fábio Carvalho vorzeitig. Magdeburg plant weiter mit Trainer Titz.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-fussball-frankfurt-verstaerkt-sich-mit-manchester-united-profi-carvalho-verlaesst-leipzig-a-1ed0b06a-01e7-4e9a-9af4-7f4f6ead3da9",
      "image_title": "Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag - Malcolm Mackenzie / IMAGO / Pro Sports Images"
    },
    {
      "title": "Tennis Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter",
      "teaser": "15 Monate absolvierte Naomi Osaka wegen ihrer Schwangerschaft kein Profispiel mehr, jetzt feierte sie ihr Comeback. Für die zweimalige Wimbledonsiegerin Petra Kvitová beginnt nun die Babypause.",
      "url": "https://www.spiegel.de/sport/tennis/naomi-osaka-ist-zurueck-aus-der-babypause-petra-kvitova-ist-schwanger-a-52d0c4c3-cdc9-4b87-bfc0-f2a5fab34889",
      "image_title": "Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter - Darren England / EPA"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger springt am weitesten – und qualifiziert sich als Zweiter",
      "teaser": "Andreas Wellinger hat seine starke Form bestätigt und sich als Zweiter für das Neujahrsspringen in Garmisch-Partenkirchen qualifiziert. Zuvor mussten er und seine Konkurrenten mehr Schritte gehen als gewohnt.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-als-zweiter-bei-qualifikation-in-garmisch-partenkirchen-a-3b653c20-4c53-4d35-952d-8eac8d89beef",
      "image_title": "Wellinger springt am weitesten – und qualifiziert sich als Zweiter - Matthias Schrader / AP"
    },
    {
      "title": "Hindernisläufer aus Uganda Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer",
      "teaser": "Bei den Olympischen Spielen 2008 zählte Benjamin Kiplagat zu den besten zehn Hindernisläufern der Welt. Nun wurde der Sportler aus Uganda tot aufgefunden – mit einer Stichwunde im Nacken.",
      "url": "https://www.spiegel.de/sport/benjamin-kiplagat-hindernislaeufer-aus-uganda-offenbar-in-kenia-getoetet-a-a98537d6-e684-4ebb-b0f7-05b9cb780248",
      "image_title": "Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer - Kerim Okten / picture alliance / dpa"
    },
    {
      "title": "Tour de Ski Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte",
      "teaser": "Im Dezember feierte Victoria Carl ihren ersten Weltcupsieg, nun legte die Skilangläuferin beim ersten Distanzrennen der Tour de Ski einen zweiten Platz nach. Auch Katharina Hennig ist wieder in Topform.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-victoria-carl-zweite-ueber-10-kilometer-katharina-hennig-auf-platz-fuenf-a-5533c77f-9efb-4a98-bfc2-e4cf2c6e2ee5",
      "image_title": "Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte - Terje Pedersen / IMAGO / NTB"
    },
    {
      "title": "Von Auto angefahren Ex-Weltmeisterin Melissa Dennis tödlich verletzt – Ehemann festgenommen",
      "teaser": "Die ehemalige Bahnradweltmeisterin Melissa Dennis ist in Adelaide von einem Auto angefahren worden und gestorben. Die Polizei ermittelt gegen ihren Ehemann, den früheren Weltklasse-Radprofi Rohan Dennis.",
      "url": "https://www.spiegel.de/sport/australien-ex-radweltmeisterin-melissa-dennis-toedlich-verletzt-ehemann-rohan-dennis-festgenommen-a-84b4913b-cf01-498e-92b0-9fcf60af1cf5",
      "image_title": "Ex-Weltmeisterin Melissa Dennis tödlich verletzt – Ehemann festgenommen - ERIC FEFERBERG/ AFP"
    },
    {
      "title": "Tourismus am Mount Everest »Mein Gott, warum habe ich das getan?«",
      "teaser": "Expeditionsveranstalter Lukas Furtenbach bringt Geschäftsleute, Milliardäre und Abenteurer auf den Mount Everest. Hier erzählt er vom Luxusleben im Basislager, weinenden Kunden in der Todeszone und seiner Wut auf Reinhold Messner. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tourismus-am-mount-everest-expeditionsveranstalter-lukas-furtenbach-im-interview-a-3fae5f62-4cc7-4926-bed9-d3079435b464",
      "image_title": "»Mein Gott, warum habe ich das getan?« - ProSieben MAXX"
    },
    {
      "title": "28 Spiele ohne NBA-Sieg Detroit Pistons beenden historische Niederlagenserie",
      "teaser": "Selbst ein hervorragender Dennis Schröder konnte die Pistons diesmal nicht aufhalten: Beim Spiel gegen die Toronto Raptors gewann Detroit erstmals seit über zwei Monaten ein Basketballspiel. Trainer und Spieler reagierten emotional.",
      "url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-beenden-historische-niederlagenserie-gegen-toronto-raptors-a-f4835445-46f0-4d5a-9430-ce60f585e532",
      "image_title": "Detroit Pistons beenden historische Niederlagenserie - Carlos Osorio / AP"
    },
    {
      "title": "Darts-WM 2024 16-jähriger Littler schlägt auch Idol van Barneveld und steht im Viertelfinale",
      "teaser": "Als Raymond van Barneveld im Jahr 2007 die Darts-WM gewann, war Luke Littler noch nicht geboren. Nun hat das Darts-Wunderkind den Niederländer in beeindruckender Manier aus dem Turnier geworfen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-nach-sieg-gegen-raymond-van-barneveld-im-viertelfinale-a-5d118b85-0a90-4f81-ade4-4eceb538cad7",
      "image_title": "16-jähriger Littler schlägt auch Idol van Barneveld und steht im Viertelfinale - Ian Stephen / IMAGO / Pro Sports Images"
    },
    {
      "title": "Auftakt der Two Nights Tour Die Slowenin, die sogar ihren Brüdern davonspringt",
      "teaser": "Die Gebrüder Peter, Domen und Cene Prevc sind hochdekorierte Skispringer. Am spektakulärsten fliegt aber derzeit Schwester Nika, die in Garmisch siegte. Die deutschen Athletinnen enttäuschten und schwärmten von den Fans. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-nika-prevc-gewinnt-auftakt-der-two-nights-tour-deutsche-athletinnen-schwach-a-7c4c91aa-b680-4c1b-8b47-f8419141e1da",
      "image_title": "Die Slowenin, die sogar ihren Brüdern davonspringt - Eibner-Pressefoto / Memmler / IMAGO / Eibner"
    },
    {
      "title": "Absage des türkischen Supercups Saudische Veranstalter werfen Klubs Wortbruch vor",
      "teaser": "Galatasaray und Fenerbahçe Istanbul traten offenbar nicht in Saudi-Arabien an, weil sie keine Bilder von Türkei-Gründer Atatürk zeigen durften. Die Veranstalter wehren sich – und werden vom türkischen Präsidenten unterstützt.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-supercup-saudische-veranstalter-werfen-galatasaray-und-fenerbahce-istanbul-wortbruch-vor-a-50329aef-f7f1-43ff-ae56-eae168ebc536",
      "image_title": "Saudische Veranstalter werfen Klubs Wortbruch vor - Emre Oktay / AP"
    },
    {
      "title": "Früherer McLaren-Sportdirektor Gil de Ferran ist tot",
      "teaser": "Als Fahrer gewann er das legendäre 500-Meilen-Rennen von Indianapolis, später war er Sportdirektor in der Formel 1: Nun ist Gil de Ferran nach einem Herzinfarkt gestorben. Der Brasilianer wurde 56 Jahre alt.",
      "url": "https://www.spiegel.de/sport/formel1/gil-de-ferran-ist-tot-frueherer-mclaren-sportdirektor-im-alter-von-56-jahren-gestorben-a-57a88f7e-1347-48f9-bffa-73d87e42c20f",
      "image_title": "Gil de Ferran ist tot - Steven Tee; / imago images / Motorsport Images"
    },
    {
      "title": "WM in London »Keine Eier» – Darts-Star van Gerwen lästert über deutschen Profi Pietreczko",
      "teaser": "Ricardo Pietreczko verspielte bei der Darts-WM eine hohe Führung und schied aus. Genug Anlass für Michael van Gerwen, sich nun über Pietreczkos Nervenkostüm auszulassen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-attackiert-deutschen-ricardo-pietreczko-keine-eier-a-4939ba3c-2bcf-4473-91f3-5aad8a8f9047",
      "image_title": "»Keine Eier» – Darts-Star van Gerwen lästert über deutschen Profi Pietreczko - Zac Goodwin / dpa"
    },
    {
      "title": "Turnier in Brisbane Thiems Spiel wegen giftiger Schlange unterbrochen",
      "teaser": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463",
      "image_title": "Thiems Spiel wegen giftiger Schlange unterbrochen - Darren England / EPA"
    },
    {
      "title": "United Cup in Sydney Tennisstar Angelique Kerber verliert Comeback nach Babypause",
      "teaser": "Bei einem Teamwettbewerb hat Angelique Kerber ihr erstes Spiel nach 18-monatiger Babypause bestritten – und beeindruckte trotz Niederlage ihre Kolleginnen. Auch eine andere Spielerin steht vor einer Rückkehr als Mutter.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-verliert-comeback-nach-babypause-beim-united-cup-a-09478544-d1b6-45b2-9bc0-871958ff39f1",
      "image_title": "Tennisstar Angelique Kerber verliert Comeback nach Babypause - Jason McCawley / Getty Images"
    },
    {
      "title": "Basketball-Weltmeister in Topform Franz Wagner führt Orlando mit Saisonbestleistung zum Sieg",
      "teaser": "Beim Spiel der Orlando Magic gegen die New York Knicks war Franz Wagner mit 32 Punkte der überragende Spieler. Sein Team befindet sich in der NBA auf Playoff-Kurs – und scheint bei den Fans außergewöhnlich gut anzukommen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-saisonbestleistung-zum-sieg-a-aaf6893d-d547-4b28-a81d-9bb26b492039",
      "image_title": "Franz Wagner führt Orlando mit Saisonbestleistung zum Sieg - John Raoux / AP"
    },
    {
      "title": "Berichte über Verbot von Atatürk-Bildern Türkischer Fußball-Supercup in Saudi-Arabien kurzfristig abgesagt",
      "teaser": "Fenerbahçe und Galatasaray sollten am Abend eigentlich in Riad gegeneinander antreten. Laut Medienberichten weigerten sich aber beide Teams anzutreten – wegen einer Vorgabe der saudi-arabischen Behörden.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-supercup-zwischen-fenerbahce-und-galatasaray-in-saudi-arabien-abgesagt-a-8eca7295-7310-47d3-91da-750e15e3fd3a",
      "image_title": "Türkischer Fußball-Supercup in Saudi-Arabien kurzfristig abgesagt - SeskimPhoto / IMAGO / Seskim Photo TR"
    },
    {
      "title": "Skispringen in Oberstdorf Deutscher Skispringer Wellinger gewinnt Auftakt der Vierschanzentournee",
      "teaser": "Andreas Wellinger hat den perfekten Start hingelegt und seinen ersten Erfolg bei der Tournee geholt. Drei weitere Deutsche landeten unter den Top 15, der Titelverteidiger scheiterte schon im ersten Durchgang.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-auftakt-der-vierschanzentournee-in-oberstdorf-a-388fbce5-c868-4936-a62f-152110a83f2d",
      "image_title": "Deutscher Skispringer Wellinger gewinnt Auftakt der Vierschanzentournee - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "20 Fragen im Bilderquiz Wie gut kennen Sie das Sportjahr 2023?",
      "teaser": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527",
      "image_title": "Wie gut kennen Sie das Sportjahr 2023? - Yong Teck Lim / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Österreichische Fußballlegende Toni Polster erleidet Magendurchbruch – Not-OP",
      "teaser": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
      "url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e",
      "image_title": "Toni Polster erleidet Magendurchbruch – Not-OP - Isabelle Ouvrard / SEPA.Media / IMAGO"
    }
  ]
}