{
  "timestamp": "2024-08-15T04:08:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportwissenschaftliche Ernährungstipps »Wir sollten bei Frauen mehr über Muskeln reden«",
      "teaser": "Proteine nur für Pumper? Sportphysiologin Katie Hirsch sagt, warum Proteine für ältere Menschen so wichtig sind, was Hobbysportlerinnen bei der Einnahme beachten sollten und wie die Menopause den Bedarf beeinflusst. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/proteine-warum-sie-im-alter-wichtig-sind-und-was-hobbysportler-beachten-sollten-a-583056ff-8ff4-42f9-99e9-5eb329efe936",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea062768-ad85-4309-9e8c-0bbef9a997a4_w960_r2.194_fpx50_fpy35.jpg",
      "image_title": "»Wir sollten bei Frauen mehr über Muskeln reden« - Jordi Salas / Getty Images"
    },
    {
      "title": "Schachmatters Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen Die Schach-Kolumne von Florian Pütz",
      "teaser": "Ich liege auf dem Sofa und zocke Schachpartien auf meinem Handy. Aber ich werde einfach nicht besser. Großmeister Noël Studer hat mir erklärt, was ich ändern muss – und was eine Schachzone ist.",
      "url": "https://www.spiegel.de/sport/schach-ich-habe-grossmeister-noel-studer-gefragt-wie-man-richtig-trainiert-a-3ff82d3d-a337-4544-a70a-f6f0eb278222",
      "image_title": "Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen - Steve Prezant / Image Source / Getty Images"
    },
    {
      "title": "Star von Real Madrid Saudi-Arabien bietet Vinícius Júnior offenbar eine Milliarde Euro",
      "teaser": "Kann Vinícius Júnior so viel Geld widerstehen? Saudi-Arabien bemüht sich offenbar um den brasilianischen Fußballer. Laut Medienberichten prüft der Stürmer das Angebot.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-saudi-arabien-bietet-vinicius-junior-von-real-madrid-offenbar-eine-milliarde-euro-a-0911aa71-53c6-469a-949e-0a45cbfca894",
      "image_title": "Saudi-Arabien bietet Vinícius Júnior offenbar eine Milliarde Euro - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "»Schmerzhafter Kampf« Britische Athletin lief Olympia-Marathon mit Ermüdungsbruch im Bein",
      "teaser": "Rose Harvey hat den olympischen Marathon am Sonntag unter drei Stunden beendet. Jetzt hat sie über ihre Beschwerden während des Laufs gesprochen und gesagt, warum sie trotzdem weitermachte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-britische-athletin-lief-marathon-mit-ermuedungsbruch-im-bein-a-a9bef426-41bc-4a16-a9da-b9a2c888808c",
      "image_title": "Britische Athletin lief Olympia-Marathon mit Ermüdungsbruch im Bein - Cameron Spencer / Getty Images"
    },
    {
      "title": "Nachfolge von Gordon Herbert Spanier Mumbrú soll neuer Trainer der deutschen Basketballer werden",
      "teaser": "Basketballweltmeister Deutschland muss sich nach einem neuen Bundestrainer umsehen. Laut Medienberichten steht die Suche kurz vor einem Abschluss: Álex Mumbrú soll demnach Dennis Schröder und Co. zu den nächsten Medaillen führen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-spanier-alex-mumbru-soll-neuer-trainer-der-deutschen-basketballer-werden-a-b7b7a78e-b202-4914-ad86-a789b8e08a90",
      "image_title": "Spanier Mumbrú soll neuer Trainer der deutschen Basketballer werden - Eduard Martin / Jan Huebner / IMAGO"
    },
    {
      "title": "Supercup-Sieg gegen Bergamo Mbappé trifft und gewinnt seinen ersten Titel mit Real",
      "teaser": "Erstes Pflichtspiel, erster Treffer, erster Titel: Kylian Mbappé feiert bei seinem neuen Club Real Madrid einen perfekten Einstand. Der Champions-League-Sieger gewinnt gegen Atalanta Bergamo den europäischen Supercup.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-trifft-im-uefa-supercup-real-madrid-gewinnt-gegen-atalanta-bergamo-a-f12a6a36-0c27-4a0f-855f-9e0b2e6172af",
      "image_title": "Mbappé trifft und gewinnt seinen ersten Titel mit Real - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Post auf Instagram Sonja Greinacher hat 3x3-Basketballerinnen mit gebrochener Hand zu Gold geführt",
      "teaser": "Die Goldmedaille für Deutschlands 3x3-Basketballerinnen war eine der großen Überraschungen bei Olympia. Jetzt hat Topspielerin Sonja Greinacher öffentlich gemacht, mit welchem Handicap sie in die Wettkämpfe gegangen ist.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-sonja-greinacher-hat-3x3-basketballerinnen-mit-gebrochener-hand-zu-gold-gefuehrt-a-92b6f976-527e-4e60-beff-0dc02b460ecf",
      "image_title": "Sonja Greinacher hat 3x3-Basketballerinnen mit gebrochener Hand zu Gold geführt - Goal Sports Images / IMAGO"
    },
    {
      "title": "Doppelwechsel in die Premier League Manchester United verpflichtet Bayern-Verteidiger de Ligt und Mazraoui",
      "teaser": "Gleich zwei Fußballprofis verlassen den FC Bayern in Richtung Manchester United: Matthijs de Ligt und Noussair Mazraoui wechseln zum englischen Traditionsklub. Der Niederländer verabschiedet sich emotional.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manchester-united-holt-matthijs-de-ligt-und-noussair-mazraoui-a-5aa949be-0da0-4bd7-9ba7-735f5a448f17",
      "image_title": "Manchester United verpflichtet Bayern-Verteidiger de Ligt und Mazraoui - Manchester United / Getty Images"
    },
    {
      "title": "Nach Gold in Paris Philippinischer Turner bekommt für Olympiasieg kostenlose Buffets – lebenslang",
      "teaser": "Carlos Yulo turnt in Paris zweimal zu Gold und wird zum erfolgreichsten Olympia-Teilnehmer in der Geschichte der Philippinen. Daheim wird er mit Geschenken überschüttet: von Eigentumswohnungen über Bargeld bis Gratis-Eis.",
      "url": "https://www.spiegel.de/sport/olympia-2024-carlos-yulo-erhaelt-lebenslanges-gratisbuffet-fuer-goldmedaille-im-turnen-a-cb5c8509-8b74-4913-afaa-453a198a8b80",
      "image_title": "Philippinischer Turner bekommt für Olympiasieg kostenlose Buffets – lebenslang - Lisa Marie David / REUTERS"
    },
    {
      "title": "Goldmedaillengewinnerin bei Olympia 2024 Wandmalerei für Volleyballstar rassistisch beschmiert",
      "teaser": "»Üble Beleidigung für eine große Italienerin«: Nach dem Olympiasieg der italienischen Volleyballerinnen wurde Paola Egonu in Rom von einer Street-Art-Künstlerin gewürdigt. Wenige Stunden später ist das Werk verunstaltet.",
      "url": "https://www.spiegel.de/sport/olympia/rom-wandmalerei-fuer-goldmedaillengewinnerin-paola-egonu-rassistisch-beschmiert-a-be5f2342-79e2-43ef-897e-2a3e4c42d61d",
      "image_title": "Wandmalerei für Volleyballstar rassistisch beschmiert - Angelo Carconi / EPA"
    },
    {
      "title": "Zum Tod von Willi Lemke Wilfried, der den Frieden wollte",
      "teaser": "Wilfried »Willi« Lemke wurde als Manager von Werder Bremen bekannt. Doch seinen Traumjob fand er als Sonderberater bei den Vereinten Nationen. Über einen rastlosen Helfer und zwischenzeitlichen Doppelagenten. Ein Nachruf von Eckhard Stengel",
      "url": "https://www.spiegel.de/sport/fussball/willi-lemke-willfried-der-den-frieden-wollte-ein-nachruf-a-48b1b502-566b-4273-a90b-267581de1428",
      "image_title": "Wilfried, der den Frieden wollte - sportfotodienst / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Verurteilter Vergewaltiger Beachvolleyballer van de Velde äußert sich zu Buhrufen bei Olympia",
      "teaser": "»Man kann mich für immer verantwortlich machen«: Der Olympionike Steven van de Velde wurde 2016 wegen Vergewaltigung eines Mädchens verurteilt – und hat das Publikum in Paris deshalb entzweit. Nun spricht er.",
      "url": "https://www.spiegel.de/sport/olympia/beachvolleyball-verurteilter-vergewaltiger-steven-van-de-velde-spricht-ueber-olympia-2024-a-67aa4f54-96d3-41e8-9610-aab87a98aabc",
      "image_title": "Beachvolleyballer van de Velde äußert sich zu Buhrufen bei Olympia - Marijan Murat / dpa"
    },
    {
      "title": "Reaktionen zum Tod von Willi Lemke »Ein Macher des deutschen Fußballs«",
      "teaser": "Er prägte bei Werder Bremen eine Ära: Willi Lemke ist tot, und die Fußballwelt verabschiedet sich, auch sein langjähriger Rivale Uli Hoeneß kondoliert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-willi-lemke-ist-tot-uli-hoeness-reagiert-die-sportwelt-trauert-a-2d931e47-be76-4945-b068-fa7ea899c490",
      "image_title": "»Ein Macher des deutschen Fußballs« - Laci Perenyi / IMAGO"
    },
    {
      "title": "Ehemaliger Werder-Manager Willi Lemke ist tot",
      "teaser": "Als Manager des Fußball-Bundesligisten Werder Bremen erlangte Willi Lemke große Bekanntheit. Doch er war mehr als nur ein Sportfunktionär. Nun ist er im Alter von 77 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/willi-lemke-ist-tot-a-b16ba82e-d1a1-4c35-a1f5-89425b0718ff",
      "image_title": "Willi Lemke ist tot - Anke Waelischmiller / SVEN SIMON / picture alliance"
    },
    {
      "title": "Schwedischer Klub Kalmar AIK FF Fußballer rasieren sich Glatze für krebskranken Teamkollegen",
      "teaser": "Wenn der Sport in den Hintergrund rückt: Der Kapitän einer schwedischen Fußballmannschaft leidet an Krebs. Seine Mitspieler haben nun mit einer Solidarisierungsaktion für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/schwedische-fussballer-rasieren-sich-glatze-fuer-krebskranken-teamkollegen-a-2091f707-8f02-4d45-a584-a1c7196a9c60",
      "image_title": "Fußballer rasieren sich Glatze für krebskranken Teamkollegen - Kalmar AIK FK / Instagram"
    },
    {
      "title": "Fußball-Transferticker 95 Millionen Euro – Álvarez ist bisher der teuerste Transfer des Sommers",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Rekordabgang bei Manchester City, zwei Bayern-Profis auf dem Weg in die Premier League und einem deutschen U17-Weltmeister auf dem Absprung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-alvarez-wird-der-teuerste-transfer-des-bisherigen-sommers-a-48fcf586-02e6-4089-ba71-3de799241005",
      "image_title": "95 Millionen Euro – Álvarez ist bisher der teuerste Transfer des Sommers - David Leah / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Fußballnationalspieler Niklas Süle spricht über psychische Probleme",
      "teaser": "Übergewicht, Motivationsprobleme, psychologische Unterstützung – Borussia Dortmunds Innenverteidiger Niklas Süle hat offen über den »intensivsten Sommer seines Lebens« geredet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-niklas-suele-spricht-ueber-psychische-probleme-uebergewicht-und-motivationsprobleme-a-fea373ce-0bbb-4763-9234-53620813b358",
      "image_title": "Niklas Süle spricht über psychische Probleme - Guido Kirchner / Kirchner-Media / IMAGO"
    },
    {
      "title": "Klage von US-Medaillengewinnerin Basketballerin wirft Ex-Verein vor, sie wegen Schwangerschaft diskriminiert zu haben",
      "teaser": "Warum haben sich die Las Vegas Aces im Januar 2023 von Dearica Hamby getrennt? Die Spielerin sagt: weil sie schwanger war. Nun hat sie das Team und die WNBA verklagt.",
      "url": "https://www.spiegel.de/sport/basketball/wurde-wnba-basketballerin-dearica-hamby-diskriminiert-weil-sie-schwanger-war-a-108a5fbe-53b7-48e5-83f3-8826ea792169",
      "image_title": "Basketballerin wirft Ex-Verein vor, sie wegen Schwangerschaft diskriminiert zu haben - Kristy Sparow / Getty Images"
    },
    {
      "title": "Drama um Athletin Jordan Chiles USA könnten für Turn-Bronze vor Schweizer Bundesgericht ziehen",
      "teaser": "Der Streit um die Bronzemedaille im olympischen Bodenturnen droht zum Gerichtsfall zu eskalieren: Der US-Verband will »alles tun«, um Jordan Chiles das aberkannte Edelmetall zurückzubringen.",
      "url": "https://www.spiegel.de/sport/olympia/usa-koennten-fuer-turn-bronze-vor-schweizer-bundesgericht-ziehen-a-fcfb9831-e7b4-4311-97ff-bdeb0afa5b94",
      "image_title": "USA könnten für Turn-Bronze vor Schweizer Bundesgericht ziehen - Dave Shopland / Shutterstock / IMAGO"
    },
    {
      "title": "Olympia 2024 in Paris Acht Gründe, warum uns die Olympischen Spiele fehlen werden",
      "teaser": "Zerplatzte Träume, stolze Väter und die herzerwärmendste Siegerpose: Mehr als zwei Wochen lang schwitzen, hofften und weinten Athletinnen und Athleten bei den Olympischen Spielen. Eine Auswahl der berührendsten Momente.",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-acht-gruende-warum-uns-die-sommerspiele-fehlen-werden-a-5422d92b-9171-48e0-aa67-fc9ae41617e5",
      "image_title": "Acht Gründe, warum uns die Olympischen Spiele fehlen werden - Caroline Brehman / EPA"
    },
    {
      "title": "Neuerungen in Los Angeles 2028 Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia",
      "teaser": "Breaking muss schon wieder gehen, dafür gibt es mehrere Rückkehrer ins olympische Sportprogramm. Auch zwei Neulinge sind mit dabei, einer davon soll große Stars anziehen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-in-los-angeles-das-sind-die-fuenf-teils-ueberraschenden-neuen-sportarten-a-75ea6964-a6e8-4cd0-b640-c7f84525b007",
      "image_title": "Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia - Matthias Hangst/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Nationalstürmer Maximilian Beier wechselt zu Borussia Dortmund",
      "teaser": "Borussia Dortmund hat auf den Abgang von Niclas Füllkrug reagiert und Maximilian Beier verpflichtet. Der Angreifer ist bereits der dritte Nationalspieler, den der BVB dazuholt – und der teuerste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verpflichtet-nationalstuermer-maximilian-beier-a-52919bbe-50f2-4160-af03-8053ebc1ed38",
      "image_title": "Maximilian Beier wechselt zu Borussia Dortmund - Uwe Kraft / IMAGO"
    },
    {
      "title": "Umfrage zu Sommerspielen 27 Prozent der Britinnen und Briten trauen sich Olympiateilnahme zu",
      "teaser": "Vom Jedermann zum Olympioniken? Das Zutrauen scheint groß: Einer Umfrage zufolge kann sich das in Großbritannien gut jeder und jede Vierte vorstellen, besonders in Sportarten ohne viel Bewegung.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-27-prozent-der-britinnen-und-briten-trauen-sich-teilnahme-zu-a-e5198d3e-95e4-4e47-8eaf-a580116359f6",
      "image_title": "27 Prozent der Britinnen und Briten trauen sich Olympiateilnahme zu - Julian Finney / Getty Images"
    },
    {
      "title": "Auftakt in Rotterdam Niederländerin Kool sprintet bei Tour de France Femmes zum Heimsieg",
      "teaser": "Es heißt »Tour de France«, und doch startet die Hälfte der Etappen in den Niederlanden: Die dritte Frankreich-Rundfahrt beginnt mit einem Sprintsieg für Oranje. Nun steht ein Etappen-Doppelschlag auf dem Programm.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-charlotte-kool-nach-auftaktsieg-in-rotterdam-im-gelben-trikot-a-345a97db-badd-4357-ad89-1cb0497ceb1a",
      "image_title": "Niederländerin Kool sprintet bei Tour de France Femmes zum Heimsieg - Peter Dejong / AP"
    },
    {
      "title": "Deutsches Abschneiden bei Olympia Der Medaillenspiegel ist unnütz Ein Kommentar von Marco Fuchs",
      "teaser": "Nach den Olympischen Spielen erhebt sich großes Wehklagen über das deutsche Abschneiden: noch weniger Medaillen! Was sagt uns das jetzt über die sportliche Gesamtlage in Deutschland? Nichts.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-der-medaillenspiegel-sagt-nichts-ueber-sport-deutschland-aus-meinung-a-662cc1e9-24af-46c1-8084-e45370020378",
      "image_title": "Der Medaillenspiegel ist unnütz - Goal Sports Images / IMAGO"
    }
  ]
}