{
  "timestamp": "2024-12-15T09:07:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga kompakt Den Bayern fehlen neun Spieler – und jetzt auch drei Punkte",
      "teaser": "Der FC Bayern ist schlagbar, weil zu viele Spieler verletzt ausfallen und beim FSV Mainz eine Leihgabe der Münchner zwei Tore vorbereitet. Der Abstiegskampf ist historisch schlecht – bis ein Feuerzeug fliegt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-armindo-sieb-tut-dem-fc-bayern-muenchen-weh-bayer-leverkusen-beisst-sich-oben-fest-a-a0a8aad0-f354-483d-a601-3cb8342ee153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9bacbf0-2699-4e5c-b7d8-e8ee1ea15081_w872_r1.778_fpx40_fpy53.jpg",
      "image_title": "Den Bayern fehlen neun Spieler – und jetzt auch drei Punkte - Ronald Wittek / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Ungewöhnliche Szenen in Berlin Bochum-Keeper Drewes wird von Feuerzeug getroffen – Spiel lange unterbrochen",
      "teaser": "In der Nachspielzeit der Partie zwischen Union Berlin und Bochum wurde Patrick Drewes von einem Feuerzeug getroffen. Er musste raus, ein Feldspieler ging ins Tor. Das Spiel endete mit einem Ballgeschiebe, Bochum wird Einspruch einlegen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bochum-keeper-drewes-wird-von-feuerzeug-getroffen-spiel-lange-unterbrochen-a-38764e1d-16c8-4079-a89f-d56359cac0bd",
      "image_title": "Bochum-Keeper Drewes wird von Feuerzeug getroffen – Spiel lange unterbrochen - Maja Hitij / Getty Images"
    },
    {
      "title": "Pyrotechnik am Millerntor Noch eine Unterbrechung in der Bundesliga – Werder siegt",
      "teaser": "Werder Bremen ist das zweitbeste Auswärtsteam der Bundesliga. Beim FC St. Pauli ließen sich die Bremer auch von einer längeren Spielunterbrechung nicht stoppen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-siegt-nach-pyrotechnik-unterbrechung-beim-fc-st-pauli-a-e12d32de-acbb-485d-ac9f-8d370d253de3",
      "image_title": "Noch eine Unterbrechung in der Bundesliga – Werder siegt - Christian Charisius / dpa"
    },
    {
      "title": "Nächster Dämpfer für Fußball-Zweitligisten Das Trainerexperiment des HSV droht zu scheitern",
      "teaser": "Vier Spiele sollte Trainertalent Merlin Polzin beim HSV Zeit bekommen, um sich als dauerhafter Chefcoach zu empfehlen. Die Zwischenbilanz nach dem enttäuschenden Remis bei Aufsteiger Ulm fällt bescheiden aus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-stolpert-in-ulm-trainerexperiment-droht-zu-scheitern-a-c54d78d4-a904-4511-94fc-8c366727d436",
      "image_title": "Das Trainerexperiment des HSV droht zu scheitern - Harry Langer / dpa"
    },
    {
      "title": "Skispringer in Topform Der Favorit auf den Tourneesieg kommt aus Deutschland und heißt Pius Paschke",
      "teaser": "Er ist bereits 34 Jahre alt, in der Vorsaison holte er seinen ersten Sieg, in diesem Jahr ist er kaum zu stoppen. Pius Paschke gewann auch den Weltcup im Schwarzwald – und in zwei Wochen beginnt die Vierschanzentournee.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-gewinnt-weltcup-im-schwarzwald-und-ist-favorit-fuer-die-vierschanzentournee-a-150bbb39-60cb-4ae8-b455-e7d426637f8d",
      "image_title": "Der Favorit auf den Tourneesieg kommt aus Deutschland und heißt Pius Paschke - Thomas Kienzle / AFP"
    },
    {
      "title": "Ski-Weltcup in Beaver Creek Vonn wird als Vorläuferin gefeiert – und kündigt Rückkehr in den Weltcup für kommende Woche an",
      "teaser": "Lindsey Vonn hat den nächsten Schritt in Richtung Comeback getan. Die Fans in den USA jubelten ihr zu – auch wenn die 40-Jährige nicht um den Sieg kämpfte. Ihre Knieprothese macht bislang offenbar keine Probleme.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-wird-von-fans-in-beaver-creek-bejubelt-und-plant-rueckkehr-in-den-weltcup-a-a85e66da-d58c-4453-b926-84b34b1815be",
      "image_title": "Vonn wird als Vorläuferin gefeiert – und kündigt Rückkehr in den Weltcup für kommende Woche an - Robert F. Bukaty / AP"
    },
    {
      "title": "Schwerer Sturz im ersten Durchgang Skistar Clément Noël bricht sich bei seinem Heimrennen zwei Zähne ab",
      "teaser": "Der Franzose Clément Noël ist in Topform und wollte das auch in Val d'Isère beweisen. Sein Rennen endete aber im Fangzaun, in den dramatischen Kampf um den Sieg konnte der 27-Jährige nicht eingreifen.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-schwerer-sturz-im-ersten-durchgang-clement-noel-bricht-sich-bei-seinem-heimrennen-zwei-zaehne-a-6e3a37a0-87c0-41cb-805b-baa1edc597ad",
      "image_title": "Skistar Clément Noël bricht sich bei seinem Heimrennen zwei Zähne ab - Alain Grosclaude / Agence Zoom / Getty Images"
    },
    {
      "title": "TV-Doku über Basketball-Brüder Wagner »Sie kommen mit denselben alten Bikes wie früher zum Training«",
      "teaser": "Moritz und Franz Wagner stiegen in der NBA zu Multimillionären auf. Jugendtrainer Norbert Opitz spricht über ihren Erfolg, den Umgang mit viel Geld und wie er sie mit einer Spezialbrille heute besser macht. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/moritz-und-franz-wagner-jugendtrainer-norbert-opitz-erklaert-ihren-erfolg-und-ihre-bescheidenheit-a-b6518018-2010-4c24-968f-a71ccc668e70",
      "image_title": "»Sie kommen mit denselben alten Bikes wie früher zum Training« - Tobias Schult / ZDF"
    },
    {
      "title": "Schalker Fußball-Idol Asamoah Ein halbes Leben Königsblau",
      "teaser": "Spieler, Trainer, Funktionär: 23 Jahre war Gerald Asamoah vor allem Schalker. Dann wollte ihn der Verein nicht mehr. Der Bruch wird für den Ex-Nationalspieler zur persönlichen Katastrophe. Seitdem sucht er vor allem: sich selbst. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/gerald-asamoah-und-fc-schalke-04-ein-halbes-leben-koenigsblau-a-e60f04dc-4a57-4b1b-8438-edf5be111f33",
      "image_title": "Ein halbes Leben Königsblau - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Turnier im legendären Ally Pally Alles, was Sie zur Darts-WM wissen müssen",
      "teaser": "Darts-Wahnsinn im Ally Pally: In London startet die 32. Weltmeisterschaft der PDC. Wann die sechs deutschen Teilnehmer spielen, wer die wichtigsten Rekorde hält und die besten Chancen hat, erfahren Sie hier. Von Bastian Midasch und Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-spielplan-ergebnisse-und-tv-uebertragung-a-cdda79f0-910b-466d-b861-d1372f595f2e",
      "image_title": "Alles, was Sie zur Darts-WM wissen müssen - Tom Dulat / Getty Images",
      "author": "Bastian Midasch und Sven Scharf"
    },
    {
      "title": "Überraschung in der NBA Schröder steht offenbar vor einem Wechsel zu den Warriors",
      "teaser": "Seit Februar spielt Dennis Schröder für die Brooklyn Nets – und ist wohl bald wieder weg. Der Basketball-Weltmeister soll bei den Golden State Warriors um Superstar Steph Curry einen schwerwiegenden Ausfall kompensieren.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-steht-offenbar-vor-wechsel-zu-den-golden-state-warriors-a-7ae12e14-21c6-4a76-b3f9-0570e084ec3d",
      "image_title": "Schröder steht offenbar vor einem Wechsel zu den Warriors - Luke Hales / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mainz bringt Bayern erste Saisonniederlage in der Liga bei",
      "teaser": "In den vergangenen Wochen spielten die Bayern oft mit viel Offensivdrang, in Mainz gelang dem Tabellenführer ohne Harry Kane sehr wenig. Matchwinner für den Überraschungssieger war Doppelpacker Lee Jae-sung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fsv-mainz-05-schlaegt-ueberraschend-den-fc-bayern-muenchen-a-f3459708-c9a3-4c95-a123-ae4272fe2ee7",
      "image_title": "Mainz bringt Bayern erste Saisonniederlage in der Liga bei - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Ehemaliger Football-Superstar Randy Moss gibt Krebserkrankung bekannt",
      "teaser": "Randy Moss hält den Rekord für die meisten Touchdowns in einer Saison, inzwischen arbeitet er als TV-Experte. Nun musste er sich einer schweren OP unterziehen und hat sich mit einem Video an seine Fans gewandt.",
      "url": "https://www.spiegel.de/sport/american-football/randy-moss-ehemaliger-football-superstar-gibt-krebserkrankung-bekannt-a-016f942c-3526-4229-99dc-6fe4534ca72d",
      "image_title": "Randy Moss gibt Krebserkrankung bekannt - Scot Tucker / AP"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburgs Höhenflug endet in Freiburg",
      "teaser": "Wolfsburgs Siegesserie ist gestoppt. Ein Verteidiger bringt Freiburg per Doppelpack auf die Siegesstraße, am Ende kommt der VfL noch einmal ran – doch auch ein Traumtor kann die Niederlage nicht verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-wolfsburg-verliert-beim-sc-freiburg-a-bcf3ef98-c01d-4569-8b9b-b76eb55423ce",
      "image_title": "Wolfsburgs Höhenflug endet in Freiburg - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "WM in Budapest Gose schwimmt über 1500 Meter zu Gold",
      "teaser": "Schwimmerin Isabel Gose hat bei der Kurzbahn-WM das Rennen über 1500 Meter Freistil gewonnen. Nach Bronze über 800 Meter holte sich die Deutsche damit erstmals eine Goldmedaille bei einer Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-isabel-gose-kroent-sich-zur-weltmeisterin-ueber-1500-meter-in-budapest-a-5708db3c-7007-4fc1-b13a-0ec322f3bf69",
      "image_title": "Gose schwimmt über 1500 Meter zu Gold - Andrea Masini / Deepbluemedia / Insidefoto / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Nächster Rückschlag – Hertha verliert zu Hause gegen Aufsteiger Münster",
      "teaser": "Chancen gab es genug, doch am Ende keine Punkte: Hertha BSC verliert im Heimabschluss des Jahres gegen Aufsteiger Preußen Münster. Statt im Aufstiegsrennen mitzumischen, muss sich Berlin nach unten orientieren.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-hertha-bsc-berlin-verliert-gegen-preussen-muenster-a-7d625edd-d207-40c9-9aeb-4a7beebb3483",
      "image_title": "Nächster Rückschlag – Hertha verliert zu Hause gegen Aufsteiger Münster - Andreas Gora / dpa"
    },
    {
      "title": "Kanadier Jack Burke Wie kann es sein, dass ein zweitklassiger Radfahrer die Rekorde der Stars bricht?",
      "teaser": "Einst verunglückte der kanadische Radsportler Jack Burke schwer, hatte Gehirnblutungen. Nun überbietet er überraschend Kletterbestmarken der Topfahrer und will es bis zur Tour de France schaffen. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/radsport-jack-burke-wie-kann-es-sein-dass-ein-zweitklassiger-radfahrer-die-rekorde-der-stars-bricht-a-17dae174-05c8-4bbb-8c8f-7ff386d1bbd0",
      "image_title": "Wie kann es sein, dass ein zweitklassiger Radfahrer die Rekorde der Stars bricht? - Eibner-Pressefoto / EXPA / Eisenbauer / Eibner Europa / IMAGO"
    },
    {
      "title": "Hochzeit in Gambia HSV-Profi Jatta hat geheiratet – ohne anwesend zu sein",
      "teaser": "Bakery Jatta ist seit einer Woche ein verheirateter Mann. Dabei war er bei der Zeremonie in seinem Heimatland Gambia gar nicht dabei. In einem Interview erklärte der Spieler des Hamburger SV, wie das möglich ist.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-bakery-jatta-hat-geheiratet-ohne-anwesend-zu-sein-a-20aac006-caa3-45db-abdd-17dc71ccefd2",
      "image_title": "HSV-Profi Jatta hat geheiratet – ohne anwesend zu sein - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Motorsport in Afrika Ruanda bewirbt sich um Formel-1-Rennen",
      "teaser": "Kehrt die Formel 1 auf den afrikanischen Kontinent zurück? Ja, wenn es nach Ruandas Präsident Paul Kagame geht. Das Land steht aber wegen Menschenrechtsverletzungen in der Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ruanda-bewirbt-sich-um-rennen-a-4707ecf7-392c-42a1-8297-faafb7836363",
      "image_title": "Ruanda bewirbt sich um Formel-1-Rennen - James Gasperotti / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Erfolg im Sprint Biathletin Preuß feiert nach 2154 Tagen ihren zweiten Weltcupsieg",
      "teaser": "Franziska Preuß fiel in ihrer Karriere immer wieder krank aus, nun scheint sie den Schlüssel zu ihrer Gesundheit gefunden zu haben – und ist direkt erfolgreich. In Hochfilzen überzeugen auch zwei weitere Deutsche.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-feiert-zweiten-weltcupsieg-im-sprint-von-hochfilzen-a-ad3196e9-dc4f-4675-a4ec-40b56b2de17c",
      "image_title": "Biathletin Preuß feiert nach 2154 Tagen ihren zweiten Weltcupsieg - Matthias Schrader / AP / dpa"
    },
    {
      "title": "Auslosung der Fifa Das sind die Qualifikationsgruppen für die Fußball-WM – soweit man es denn weiß",
      "teaser": "Für Bundestrainer Julian Nagelsmann war es eine kuriose Auslosung. Denn: Klarheit brachte sie für das DFB-Team nicht. Tatsächlich werden die Gegner in der WM-Quali erst im März feststehen. Zwei mögliche Gruppen gibt es aber bereits.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-das-sind-die-qualifikationsgruppen-a-1773b9a5-cb0a-432e-833b-bfbe9fdceb97",
      "image_title": "Das sind die Qualifikationsgruppen für die Fußball-WM – soweit man es denn weiß - Christian Charisius / dpa"
    },
    {
      "title": "Im Alter von 61 Jahren Früherer Skisprung-Bundestrainer Steiert ist tot",
      "teaser": "Wolfgang Steiert hat als Skisprungtrainer die Erfolgsära um Sven Hannawald und Martin Schmitt geprägt, als Bundestrainer von Deutschland und Russland machte er wechselhafte Erfahrungen. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/wolfgang-steiert-ehemaliger-skisprung-bundestrainer-ist-im-alter-von-61-jahren-gestorben-a-9e8646d4-0c7c-446c-a2e1-9c906a3e56a2",
      "image_title": "Früherer Skisprung-Bundestrainer Steiert ist tot - Matthias Schrader / dpa"
    },
    {
      "title": "Eklat in der NFL Footballprofi Campbell weigert sich zu spielen",
      "teaser": "Eigentlich sollte De’Vondre Campbell von den San Francisco 49ers im dritten Viertel für einen angeschlagenen Teamkollegen aufs Feld kommen. Doch daraus wurde nichts. Bei Campbells Mitspielern sorgte die Aktion für großen Unmut.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-de-vondre-campbell-weigert-sich-zu-spielen-a-9aeb6f27-9f7e-4049-b1df-2aaf82472d10",
      "image_title": "Footballprofi Campbell weigert sich zu spielen - Scott Strazzante / AP"
    },
    {
      "title": "Sieg gegen Juventus »Wie ein wunderschönes Gemälde« – Bayerns Fußballerinnen begeistern ihren Trainer",
      "teaser": "Mit einem dominanten Auftritt haben die Fußballerinnen des FC Bayern in der Champions League Juventus geschlagen. Trainer Straus war besonders vom letzten Tor angetan.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fussballerinnen-des-fc-bayern-gewinnen-gegen-juventus-und-begeistern-ihren-trainer-a-fd6b7b77-9687-4e02-8cd7-2b2d76e71635",
      "image_title": "»Wie ein wunderschönes Gemälde« – Bayerns Fußballerinnen begeistern ihren Trainer - Sven Leifer / foto2press / IMAGO"
    },
    {
      "title": "Trainer des SC Freiburg Schuster erwartet von seinen Spielern eine politische Meinung",
      "teaser": "Nicht nur auf dem Fußballplatz scheint Julian Schuster die Fußstapfen von Christian Streich zu füllen. Ob Donald Trump oder das Ampel-Aus – Freiburgs Trainer fordert von seinen Spielern, sich »ein eigenes Bild« zu machen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-julian-schuster-erwartet-von-seinen-spielern-eine-politische-meinung-a-927b5626-ea29-499c-8bba-7c9ad40fba74",
      "image_title": "Schuster erwartet von seinen Spielern eine politische Meinung - Friso Gentsch / dpa"
    },
    {
      "title": "Australiens Wundersprinter Gout Gout Über diesen 16-Jährigen staunt die Sportwelt",
      "teaser": "In Australien wächst ein neuer Sprint-Hoffnungsträger heran: Gout Gout, 16 Jahre. Schon heute bezwingt er seine Gegner wie einst Usain Bolt – und ist sogar schneller, als es der jamaikanische Superstar in diesem Alter war. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/leichtathletik-gout-gout-australiens-neues-wunderkind-auf-den-spuren-von-usain-bolt-a-995e65d8-51c6-4db5-a0d7-75eb94f1493b",
      "image_title": "Über diesen 16-Jährigen staunt die Sportwelt - Cameron Spencer / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Öffentliche Kritik vom Trainer Timo Werners Abend zum Vergessen",
      "teaser": "16 Ballverluste in 45 Minuten: Der frühere DFB-Stürmer Timo Werner wurde in der Europa League schon nach der ersten Hälfte ausgewechselt. Tottenhams Trainer fand nach dem Spiel deutliche Worte für diese Leistung.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-timo-werner-von-tottenham-trainer-ange-postecoglour-scharf-kritisiert-a-47077076-48d7-40da-a7bc-062e56dd30c7",
      "image_title": "Timo Werners Abend zum Vergessen - Scott Heppell / AP"
    },
    {
      "title": "Auslosung der WM-Qualifikation Deutschland kann sich seine Gegner aussuchen",
      "teaser": "Bei der Auslosung der europäischen WM-Qualifikationsgruppen kommt es zu einer kuriosen Situation: Der DFB hat die Auswahl seiner Gegner selbst in der Hand. Möglich macht das eine Verzahnung von alten und neuen Wettbewerben.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-wm-qualifikation-deutschland-kann-sich-seine-gegner-aussuchen-a-6842b3ae-6dd8-4fe0-9962-e3bf5c622069",
      "image_title": "Deutschland kann sich seine Gegner aussuchen - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Deutsche Teams im Europapokal Erst verliert Frankfurt, dann sieht Trainer Toppmöller Rot",
      "teaser": "Zweimal trifft die Eintracht, zu holen gibt es für Frankfurt bei Olympique Lyon dennoch nichts. In der zweiten Hälfte und nach dem Spiel wird es hitzig. Auch Heidenheim und Hoffenheim erleben einen enttäuschenden Abend.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-verliert-gegen-lyon-dino-topmoeller-sieht-rote-karte-a-f2ac213f-e16f-4f77-8d86-43d2665f8651",
      "image_title": "Erst verliert Frankfurt, dann sieht Trainer Toppmöller Rot - Jan Huebner / IMAGO"
    }
  ]
}