{
  "timestamp": "2024-02-29T16:02:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Frauen jubeln über Olympiaqualifikation »Der Sommer ist gerettet«",
      "teaser": "Sie haben für Horst Hrubesch gespielt, weil er ihnen in einer Notlage geholfen hat: Die DFB-Frauen fahren zu Olympia – auch dank ihres Trainer-Urgesteins. Über ein Team, das im entscheidenden Moment seinen Mut fand. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-fahren-zu-den-olympischen-spielen-der-sommer-ist-gerettet-a-add43f8d-8662-4a36-ac2c-dbd78d6be34b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d486c74-cdde-4a3b-8885-69d8a6d9ee3d_w872_r1.778_fpx60_fpy54.jpg",
      "image_title": "»Der Sommer ist gerettet« - Federico Gambarini / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Finalsieg gegen Frankreich Spaniens Weltmeisterinnen gewinnen auch die Nations League",
      "teaser": "Die Erfolgssträhne der spanischen Fußballerinnen hält an. Nach dem WM-Triumph gewinnt das Team auch die Nations League. Das nächste Ziel: der Olympiasieg.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-gewinnt-finale-gegen-frankreich-a-4b78de4b-c3a3-4cc9-81ff-7816bdf65342",
      "image_title": "Spaniens Weltmeisterinnen gewinnen auch die Nations League - Jose Breton / AP"
    },
    {
      "title": "Sieg gegen Niederlande Deutschland für Olympische Spiele qualifiziert",
      "teaser": "Im Spiel um Platz drei der Nations League ging es für die DFB-Frauen um das Olympia-Ticket für Paris. Nach einem zähen Kampf schießen Klara Bühl und Lea Schüller Deutschland zum Sieg gegen die Niederlande.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-besiegt-niederlande-und-ist-fuer-olympia-2024-qualifizert-a-1e8fa410-a411-4daa-8a37-a989796983cc",
      "image_title": "Deutschland für Olympische Spiele qualifiziert - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Red Bull entlastet Teamchef Horner nach Vorwürfen Ein Freispruch, der alle beschädigt",
      "teaser": "Eine Mitarbeiterin beschwert sich über einen mächtigen Teamboss, der Vorgang wird öffentlich. Das ist bisher einzigartig in der Formel 1. Doch der Umgang damit und die fehlende Transparenz werfen Fragen auf. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-entlastet-teamchef-christian-horner-ein-freispruch-der-alle-beschaedigt-a-5d5c25df-eb8f-44bc-ac37-d1576dc8ec3d",
      "image_title": "Ein Freispruch, der alle beschädigt - Bob Kupbens / Icon Sportswire / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Fußballquiz Wann wurde aus Leverkusen »Vizekusen«?",
      "teaser": "In welcher Saison verlor Bayer Leverkusen zwei Finals und am letzten Spieltag die Meisterschaft? Und: Warum nahmen keine afrikanischen Teams an der WM 1966 teil? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wann-wurde-aus-leverkusen-vizekusen-a-5b9a7229-9b47-4122-a315-b44b374968ff",
      "image_title": "Wann wurde aus Leverkusen »Vizekusen«? - Martin Rose/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Aufregung um neue Baseballausrüstung von Nike Wie durchsichtig ist diese Hose?",
      "teaser": "Jahrelang arbeitete Nike an neuen Trikots für die US-Baseballteams. Nun sind sie da. Die Reaktionen: »Müll«, »wie Papier«, »Ich weiß, dass alle sie hassen«. Und jetzt auch noch das Hosenproblem. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/baseball-aufregung-um-neue-mlb-trikots-von-nike-wie-durchsichtig-ist-diese-hose-a-6bf6ae12-23db-495e-917b-b4dc6963e087",
      "image_title": "Wie durchsichtig ist diese Hose? - Ashley Landis / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Einziges Team ohne Sieg in Europas Topfußball Das traurige Märchen von Almería",
      "teaser": "Das gab es in Europas Spitzenfußball noch nie: Der spanische Erstligist UD Almería hat von seinen 26 Saisonspielen noch kein einziges gewonnen. Ein herber Rückschlag auch für Saudi-Arabien. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/ud-almeria-ist-das-einzige-team-ohne-sieg-in-europas-topfussball-das-trauerspiel-von-almeria-a-d0308e2e-0117-4c8b-84da-82b09ff4c1ee",
      "image_title": "Das traurige Märchen von Almería - David Aliaga / NurPhoto / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Max Eberl startet beim FC Bayern Der Mann, der eine Schlucht schließen muss",
      "teaser": "Bei seiner Vorstellung als neuer Bayern-Sportchef hat Max Eberl gestrahlt, riss Witze. Doch er deutete an, dass er mit einem Münchner Grundprinzip brechen will. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-der-mann-der-eine-felsschlucht-schliessen-muss-a-7b2b8314-8a38-460c-8611-125f62eb4ffe",
      "image_title": "Der Mann, der eine Schlucht schließen muss - Alexandra Beier / AFP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Debatte über Regelrevolution Verliert der Weitsprung seinen Drama-Moment?",
      "teaser": "Der Absprungbalken gehört zum großen Spektakel im Weitsprung. Nun denkt der Weltverband darüber nach, ihn abzuschaffen. Das würde den gesamten Sport verändern. Die Kritik an den Plänen ist heftig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/weitsprung-die-leichtathletik-diskutiert-ueber-den-absprungbalken-a-7fc03a9f-62d4-4390-b7d1-adb063ff8fe2",
      "image_title": "Verliert der Weitsprung seinen Drama-Moment? - R. Schmitt / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundestrainer Nagelsmann über seinen Vater beim Geheimdienst »Selbst mein Opa glaubte, sein Sohn sei Soldat«",
      "teaser": "Vor der Heim-EM sieht Julian Nagelsmann die deutsche Mannschaft noch fern der Erfolgsspur. Hier spricht er über seine Pläne mit Toni Kroos – und über das Doppelleben seines verstorbenen Vaters, der beim Geheimdienst arbeitete. Ein SPIEGEL-Gespräch von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-selbstzweifel-kenne-ich-eigentlich-nicht-a-9f2ba72e-56f8-4823-8084-9fd25f6c7ea0",
      "image_title": "»Selbst mein Opa glaubte, sein Sohn sei Soldat« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Triumph eines Wegwerfprodukts",
      "teaser": "Mit einem Tennisballaufstand brachten Fußballfans die Investorenpläne der deutschen Profiklubs zu Fall. Nie war die Macht der Anhänger größer. Manche Klubmanager fürchten bereits weitere Proteste. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520",
      "image_title": "Triumph eines Wegwerfprodukts - Uwe Anspach / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Fußballweltmeister von 2018 Vier Jahre Sperre für Paul Pogba wegen Dopings",
      "teaser": "Erst war Paul Pogba seit seiner Rückkehr zu Juventus Turin lange verletzt, dann wurde er positiv auf Testosteron-Doping getestet. Dafür gab es jetzt die Höchststrafe, die bereits das Karriereende bedeuten könnte.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-vier-jahre-sperre-wegen-dopings-fuer-franzoesischen-fussballstar-a-924cd940-7ec0-428e-a941-4e0d1b37037b",
      "image_title": "Vier Jahre Sperre für Paul Pogba wegen Dopings - Giuseppe Maffia / NurPhoto / Getty Images"
    },
    {
      "title": "Mechanikerin als Fahrerin verkleidet Weltverband sperrt Trainer von betrügerischem Radteam",
      "teaser": "Um die geforderten fünf Fahrerinnen bei einem Radrennen an den Start zu bringen, schickte ein US-Team kurzerhand eine Mechanikerin zur Anmeldung. Der Trick flog auf. Für den Trainer hat das nun Folgen.",
      "url": "https://www.spiegel.de/sport/radsport-mechanikerin-als-fahrerin-verkleidet-weltverband-sperrt-trainer-vom-betruegerischen-team-a-34af8b0c-d694-4ba4-b0b5-f060427cf2bf",
      "image_title": "Weltverband sperrt Trainer von betrügerischem Radteam - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Deutsche Langstreckenläuferin Dopingfall Benfares weitet sich aus – auch ihre Schwester ist positiv",
      "teaser": "Der Dopingfall Sara Benfares hat in der deutschen Leichtathletik für Aufregung gesorgt. Ihr Vater hat den Dopingbefund mit Medikamenteneinnahme wegen einer Krebserkrankung begründet. Die Zweifel daran wachsen.",
      "url": "https://www.spiegel.de/sport/dopingfall-benfares-weitet-sich-aus-auch-ihre-schwester-ist-positiv-a-008c205b-5345-419a-8009-d875f17da2a9",
      "image_title": "Dopingfall Benfares weitet sich aus – auch ihre Schwester ist positiv - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Liverpools Teenagertore Klopp gewinnt dank junger Jungs",
      "teaser": "Etliche Spieler fehlen dem FC Liverpool verletzt – deshalb setzt Trainer Jürgen Klopp derzeit notgedrungen auf viele Talente. Im FA Cup wurden zwei von ihnen zu Matchwinnern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-und-juergen-klopp-im-fa-cup-teenager-tore-bringen-die-reds-ins-viertelfinale-a-022ad868-75bc-4252-9de1-dba452b1d22c",
      "image_title": "Klopp gewinnt dank junger Jungs - Paul Ellis / AFP"
    },
    {
      "title": "»Messi«-Rufe in Saudi-Arabien Ronaldo wird nach abfälliger Geste für ein Spiel gesperrt",
      "teaser": "Als saudische Zuschauer Sprechchöre auf seinen alten Rivalen Lionel Messi anstimmten, geriet Cristiano Ronaldo in Rage. Für eine obszöne Geste kassiert der portugiesische Fußballstar nun eine Strafe.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-cristiano-ronaldo-wird-nach-abfaelliger-geste-fuer-ein-spiel-gesperrt-a-8c9e4afd-150c-4fdb-988c-9bbb0fcc8ce7",
      "image_title": "Ronaldo wird nach abfälliger Geste für ein Spiel gesperrt - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Solo-Regatta um die Welt Charles der Große",
      "teaser": "Beinahe hätte er den Start verpasst, dann feierte er unterwegs runden Geburtstag. Der Franzose Charles Caudrelier gewinnt die Arkea Ultim Challenge. Für die 53.700 Kilometer brauchte er mit seinem Trimaran 50 Tage und 19 Stunden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-charles-caudrelier-gewinnt-arkea-ultim-challenge-ganz-allein-um-die-welt-a-a254d48e-539a-415e-b055-18e3168984fb"
    },
    {
      "title": "Vorwürfe »unangemessenen Verhaltens« Red-Bull spricht Teamchef Horner frei",
      "teaser": "Dem Teamchef des Formel-1-Weltmeisters war vorgeworfen worden, sich einer Mitarbeiterin gegenüber »unangemessen verhalten« zu haben. Nach einer internen Untersuchung gab Red Bull nun an, dass Christian Horner entlastet sei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-spricht-teamchef-christian-horner-von-vorwuerfen-frei-a-c7ae8a31-27e8-4213-9967-3ab82b574cca",
      "image_title": "Red-Bull spricht Teamchef Horner frei - Remko de Waal / ANP / Getty Images"
    },
    {
      "title": "Partnerschaft mit ATP Saudi-Arabien kauft sich ins Tennis ein",
      "teaser": "Immer wieder inszeniert sich Saudi-Arabien mithilfe großer Sportevents – künftig auch im Tennis: Bei zahlreichen Masters-Turnieren sowie der ATP-Weltrangliste ist der Staat als Partner eingestiegen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-saudi-arabien-ist-neuer-strategischer-partner-der-atp-a-4b5d1f5f-7569-482a-a8ee-cbbbc249a295",
      "image_title": "Saudi-Arabien kauft sich ins Tennis ein - Julian Finney / Getty Images"
    },
    {
      "title": "DFB-Kapitänin Popp im Olympia-Duell gegen die Niederlande Die Bürde der Gigantin",
      "teaser": "Alexandra Popp ist eine der Besten des deutschen Fußballs. Zuletzt durchlitt sie eine schmerzhafte Zeit: der Verlust des Vaters, das WM-Debakel – droht jetzt das Olympia-Aus? Es könnte das Ende von Popps DFB-Karriere sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-mit-den-dfb-frauen-im-olympia-duell-die-buerde-der-gigantin-a-830bee3a-325c-451e-9c9b-5b88c748e70f",
      "image_title": "Die Bürde der Gigantin - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutscher Stabhochspringer Fabian Schulze mit 39 Jahren gestorben",
      "teaser": "Fabian Schulze erzielte Top-Platzierungen bei Welt- und Europameisterschaften, viermal wurde er deutscher Vizemeister im Stabhochsprung. Wenige Tage vor seinem 40. Geburtstag starb Schulze nach einer »tückischen Krankheit«.",
      "url": "https://www.spiegel.de/sport/deutscher-stabhochspringer-fabian-schulze-mit-39-jahren-gestorben-a-2bc62b0d-53e8-441f-a487-7bdc92a2ec45",
      "image_title": "Fabian Schulze mit 39 Jahren gestorben - Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Betrug im Radsport Mechanikerin als Fahrerin verkleidet – Weltverband spricht Sperren aus",
      "teaser": "Um auf die notwendigen fünf Starterinnen zu kommen, trat eine Mechanikerin des Teams Cynisca Cycling bei einem Eintagesrennen als Fahrerin auf. Weltverband UCI sperrte sie nun – ebenso wie Ex-Manager Danny Van Haute.",
      "url": "https://www.spiegel.de/sport/radsport-mechanikerin-von-cynisca-cycling-als-fahrerin-verkleidet-weltverband-spricht-sperren-aus-a-ddf2e04e-57ab-4e98-ba3f-99420ec9f984",
      "image_title": "Mechanikerin als Fahrerin verkleidet – Weltverband spricht Sperren aus - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Erstrunden-Aus in Acapulco Zverev verliert erstmals seit fünf Jahren gegen einen Deutschen",
      "teaser": "Im vergangenen Jahr zertrümmerte Alexander Zverev einen Schläger, diesmal zerbrachen alle Hoffnungen in Acapulco an Landsmann Daniel Altmaier. Für den eigentlichen Titelfavoriten kommt das frühe Aus überraschend.",
      "url": "https://www.spiegel.de/sport/tennis/atp-turnier-in-acapulco-alexander-zverev-scheitert-in-runde-eins-an-daniel-altmaier-a-f50e7abe-0ed9-4aeb-ac44-3e29f63837cd",
      "image_title": "Zverev verliert erstmals seit fünf Jahren gegen einen Deutschen - Rodrigo Oropeza / AFP"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Schiedsrichterchef Fröhlich erwägt Einsatz männlicher Referees",
      "teaser": "Nach der Kritik an ihren Unparteiischen sucht die Frauen-Bundesliga nach Lösungen. Schiedsrichterchef Lutz Michael Fröhlich schlägt vor, auch Männer pfeifen zu lassen. Der DFB hielt davon zuletzt noch wenig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-schiedsrichter-chef-froehlich-erwaegt-einsatz-maennlicher-referees-a-231004fe-d47f-476c-9fd8-ff707f03b362",
      "image_title": "Schiedsrichterchef Fröhlich erwägt Einsatz männlicher Referees - Britta Pedersen / dpa"
    },
    {
      "title": "Manchester City im FA-Cup Haaland trifft fünfmal – in weniger als einer Stunde",
      "teaser": "Ladehemmungen sehen anders aus: Stürmer Erling Haaland hat Manchester City praktisch im Alleingang zum Sieg im FA-Cup geführt. Der Norweger verpasste eine Bestmarke nur knapp.",
      "url": "https://www.spiegel.de/sport/fussball/haaland-trifft-fuenfmal-in-weniger-als-einer-stunde-a-97b89fb9-9073-4ec6-956b-0ed124fc2f4c",
      "image_title": "Haaland trifft fünfmal – in weniger als einer Stunde - David Klein / REUTERS"
    },
    {
      "title": "Ausschreitungen im Braunschweiger Stadion »Befund: Kopfschmerzen, wurde beim Fußballspiel von einem Polizisten umgerannt«",
      "teaser": "Eine Achtjährige mit einer Schädelprellung, 14 verletzte Beamte, eine Ordnerin, die der Polizei widerspricht – und viele offene Fragen. Wie ein Polizeieinsatz im Braunschweiger Stadion eskalierte. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/braunschweig-ausschreitungen-im-stadion-befund-therapie-kopfschmerzen-wurde-beim-fussballspiel-von-einem-polizisten-umgerannt-a-bdb8343a-968c-48c2-991e-c40a9bfd289d",
      "image_title": "»Befund: Kopfschmerzen, wurde beim Fußballspiel von einem Polizisten umgerannt« - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Weltrekord mit Monoflosse Diese Frau taucht 140 Meter unter Eis, ohne Luft zu holen",
      "teaser": "Drei Grad Wassertemperatur, eine dicke Eisdecke und Schneefall: Auftritt Valentina Cafolla. Die Kroatin ist in einem Südtiroler See getaucht – mit einer Flosse, ohne zusätzlichen Sauerstoff und bis zum Weltrekord.",
      "url": "https://www.spiegel.de/sport/valentina-cafolla-diese-frau-taucht-140-meter-unter-eis-ohne-luft-zu-holen-weltrekord-a-05e85668-34a7-4286-b5ad-0ed152474a71"
    },
    {
      "title": "Österreichischer Fußball Profis von Rapid Wien stimmen homophoben Gesang an",
      "teaser": "Ein Teil des Teams von Rapid Wien hat den Derbysieg über Austria Wien mit Beleidigungen und schwulenfeindlichen Äußerungen gefeiert. Die Verantwortlichen baten um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-oesterreich-beleidigungen-und-homophobie-bei-rapid-wien-nach-derby-gegen-austria-wien-a-059c0745-c3f8-4a18-98d6-5069d71a4191",
      "image_title": "Profis von Rapid Wien stimmen homophoben Gesang an - Philipp Brem / GEPA pictures / IMAGO"
    },
    {
      "title": "Mutmaßliche Hirnerkrankung Schwedischer Nationalspieler Olsson muss künstlich beatmet werden",
      "teaser": "Der schwedische Fußballstar Kristoffer Olsson kann nach einem plötzlichen Zusammenbruch nicht mehr eigenständig atmen. Die Sorgen sind groß, ein Ärzteteam sucht immer noch nach der Ursache.",
      "url": "https://www.spiegel.de/sport/fussball/kristoffer-olsson-schwedischer-nationalspieler-muss-kuenstlich-beatmet-werden-a-7c5e229b-5337-4ca9-a830-1c1c8bae6579",
      "image_title": "Schwedischer Nationalspieler Olsson muss künstlich beatmet werden - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Max Eberl ist neuer Sportvorstand des FC Bayern",
      "teaser": "Die Personalie galt ohnehin als sicher, nun hat der Klub sie bestätigt: Max Eberl wird Sportvorstand in München – bereits ab dem 1. März. Seine Aufgaben sind angesichts von Trainersuche und Kaderfrage groß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-muenchen-verpflichtet-max-eberl-als-sportvorstand-a-02306fc8-267b-4262-be29-6dcf54927494",
      "image_title": "Max Eberl ist neuer Sportvorstand des FC Bayern - Jan Woitas / dpa"
    },
    {
      "title": "Finanzvorschriften der Premier League Everton verhindert Sturz in die Abstiegszone – Punktabzug reduziert",
      "teaser": "Für einen Verstoß gegen die finanziellen Regeln wurden dem FC Everton zehn Punkte abgezogen, der Klub ging in Berufung. Nun erreichte er einen Teilerfolg. Es läuft aber noch ein weiteres Verfahren.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-everton-werden-sechs-statt-zehn-punkte-abgezogen-a-be244ee3-8d7d-4a2b-9cde-1a355b915da9",
      "image_title": "Everton verhindert Sturz in die Abstiegszone – Punktabzug reduziert - Warren Little / Getty Images"
    }
  ]
}