{
  "timestamp": "2024-04-21T08:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Sieg bei Union Berlin »Dieser Tuchel wäre doch einer für die Bayern«",
      "teaser": "Wer wird neuer Bayern-Trainer? Das war auch beim Sieg bei Union das große Thema. Julian Nagelsmann wird es nicht, die Erklärung von Max Eberl klang wie aus einer Paartherapie. Er äußerte sich auch zu Zinédine Zidane. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-in-der-bundesliga-bei-union-berlin-auf-der-suche-a-054fc922-41a1-4cba-a9ad-ec23ecf8c3b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78be5162-59cc-401b-ac46-e4c31f408df6_w872_r1.778_fpx52.64_fpy44.98.jpg",
      "image_title": "»Dieser Tuchel wäre doch einer für die Bayern« - Michael Taeger / Jan Huebner / IMAGO",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Fußball-Bundesliga Zwei Tore von Müller, starker Goretzka – Bayern gewinnen mühelos bei Union",
      "teaser": "Die Bayern spielten wie im Training, Union war überfordert. Leon Goretzka schickte eine Bewerbung für die Heim-EM ab, Harry Kane schoss Tor Nummer 33. Die Berliner müssen sich steigern, sonst droht die Relegation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-dominiert-union-berlin-und-gewinnt-souveraen-a-3ba07e22-cb78-4a24-8365-18e6b5a9800d",
      "image_title": "Zwei Tore von Müller, starker Goretzka – Bayern gewinnen mühelos bei Union - Maja Hitij / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Köln patzt gegen Schlusslicht Darmstadt, Wolfsburg distanziert Bochum",
      "teaser": "Der 1. FC Köln hatte den Tabellenletzten zu Gast – und steht trotzdem ohne Punkt da: Dem Traditionsklub droht der Abstieg. Hoffenheim gewann ein Sieben-Tore-Spektakel, Wolfsburgs Wind beendete seine Flaute.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-1-fc-koeln-unterliegt-darmstadt-98-vfl-wolfsburg-schlaegt-vfl-bochum-a-908972d8-6d74-475b-bc42-c0ba603fa098",
      "image_title": "Köln patzt gegen Schlusslicht Darmstadt, Wolfsburg distanziert Bochum - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Vertragsverlängerung als Bundestrainer Was hinter der Nagelsmann-Entscheidung steckt",
      "teaser": "Nicht FC Bayern, sondern Nationalelf: Julian Nagelsmann hat sich auf den DFB festgelegt. Die Gründe dafür liegen beim Verband – aber auch in der komplizierten Situation in München. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-bleibt-bundestrainer-was-hinter-der-nagelsmann-entscheidung-steckt-a-24a03fc4-af13-41ff-88f6-4a78da525710",
      "image_title": "Was hinter der Nagelsmann-Entscheidung steckt - Nico Herbertz / IMAGO",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Bundestrainer statt Bayern-Coach Hoeneß bedauert Nagelsmanns Entscheidung",
      "teaser": "Julian Nagelsmann bleibt weiter Bundestrainer und übernimmt nicht erneut den FC Bayern. Uli Hoeneß hätte eine Rückkehr des Coaches begrüßt. Einmischen, so sagt er, wolle er sich aber nicht mehr.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-bedauert-julian-nagelsmann-entscheidung-gegen-die-bayern-a-bcdd11d0-6582-45e0-9f9f-be1e6ecf870d",
      "image_title": "Hoeneß bedauert Nagelsmanns Entscheidung - Ulrich Gamel / dpa"
    },
    {
      "title": "Rennfahrerin Carrie Schreiner »Man kann nicht alles einfacher machen, nur damit eine Frau in der Formel 1 fahren kann«",
      "teaser": "In der Formel 1 gibt es keine Pilotinnen. Um das zu ändern, werden Frauen in der F1 Academy gefördert. Eine davon ist Carrie Schreiner. Hier sagt sie, was sie erreichen will, und berichtet von einer Fahrt im F1-Simulator. Ein Interview von Anja Schäublin",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-academy-carrie-schreiner-ueber-frauen-im-motorsport-a-1fa8d486-2c8e-401a-ac69-383880bfc77c",
      "image_title": "»Man kann nicht alles einfacher machen, nur damit eine Frau in der Formel 1 fahren kann« - Jan Kruger / Formula 1 / Getty Images"
    },
    {
      "title": "Formel 1 in China Max Verstappen gewinnt erstes Sprintrennen der Saison",
      "teaser": "Weltmeister Max Verstappen startete von Platz vier, ließ der Konkurrenz am Ende jedoch keine Chance. Einmal mehr musste sich Lewis Hamilton geschlagen geben. Trotzdem hatte er viel Positives zu berichten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-china-weltmeister-max-verstappen-siegt-souveraen-im-ersten-sprintrennen-der-saison-a-40d18548-19ae-40c1-8977-3360b737c5b6",
      "image_title": "Max Verstappen gewinnt erstes Sprintrennen der Saison - Edgar Su / REUTERS"
    },
    {
      "title": "Formel-1-Qualifying in China Verstappen rast erneut auf die Poleposition – Hamilton abgeschlagen",
      "teaser": "Wenige Stunden nach seinem Sieg im Sprintformat war Max Verstappen auch in der Qualifikation für das Rennen am Sonntag der Schnellste. Lewis Hamilton enttäuschte dagegen und entschuldigte sich bei seinem Team.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-rast-erneut-auf-die-pole-position-lewis-hamilton-weit-abgeschlagen-a-c5d2823f-42b9-4af4-aa06-e46a3d604591",
      "image_title": "Verstappen rast erneut auf die Poleposition – Hamilton abgeschlagen - Edgar Su / REUTERS"
    },
    {
      "title": "Massendopingverdacht in China Erst positiv getestet, dann olympisches Gold geholt",
      "teaser": "Anfang 2021 haben 23 chinesische Schwimmerinnen und Schwimmer positive Dopingproben abgegeben. Wenige Monate später sollen manche von ihnen Olympia-Gold gewonnen haben. Die Welt-Antidopingagentur wusste davon, schritt aber nicht ein.",
      "url": "https://www.spiegel.de/sport/olympia/china-dopingverdacht-positive-tests-mehrerer-chinesischer-topschwimmer-blieben-folgenlos-a-86d3c766-6326-4d0d-b838-9c620b060f9c",
      "image_title": "Erst positiv getestet, dann olympisches Gold geholt - Clive Rose / Getty Images"
    },
    {
      "title": "Zum ersten Mal Deutscher Meister So gelang das Wunder von Leverkusen – die Rekonstruktion",
      "teaser": "Was wurde Bayer Leverkusen verspottet. Immer nur Vize. Und nun: 44 Pflichtspiele in Folge ungeschlagen, die Dominanz der Bayern furios gebrochen. Der Verein hat ein Rezept, das jahrelangen Erfolg verspricht. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-ist-deutscher-meister-so-gelang-das-wunder-von-leverkusen-a-01306ea2-1ebc-4ffb-b014-61975b5291a9",
      "image_title": "So gelang das Wunder von Leverkusen – die Rekonstruktion - David Inderlied / picture alliance / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "Diskuswerfer Mykolas Alekna Der Mann, der den nicht zu brechenden Rekord gebrochen hat",
      "teaser": "38 Jahre lang galt die Bestmarke von DDR-Diskuswerfer Jürgen Schult als nicht zu übertreffen. Mykolas Alekna hat es jetzt doch geschafft. Der Litauer profitierte von idealen Bedingungen – und von seinen Genen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/diskuswerfen-mykolas-alekna-der-mann-der-den-nicht-zu-brechenden-rekord-gebrochen-hat-a-1c162e81-678f-450b-85c6-25ee53e3e3b8",
      "image_title": "Der Mann, der den nicht zu brechenden Rekord gebrochen hat - Jurij Kodrun / European Athletic / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Holstein Kiel gewinnt Zweitliga-Spitzenspiel Durchgekämpft in der Hölle von Hamburg",
      "teaser": "Holstein Kiel besteht beim HSV – und nimmt Kurs auf die Bundesliga. Hamburgs Jonas Meffert nennt das Spiel einen »K.-o.-Schlag«, Lewis Holtby fliegt vom Platz und schickt eine Liebeserklärung an sein Team. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-besiegt-hamburger-sv-und-setzt-sich-weiter-ab-a-56a675b9-07d2-4514-8564-e547dbb69976",
      "image_title": "Durchgekämpft in der Hölle von Hamburg - Marcus Brandt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Premier League Arsenal schüttelt das Champions-League-Aus ab und übernimmt Tabellenspitze",
      "teaser": "Am Mittwoch flog der FC Arsenal beim FC Bayern aus dem Europapokal. Die Chance auf den Ligatitel ist aber nach einem Sieg in Wolverhampton noch intakt. Grund zur Freude hatte Brentfords deutscher Nationalspieler Kevin Schade.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-laesst-champions-league-niederlage-hinter-sich-und-uebernimmt-spitzenposition-a-3fec67f2-db50-471e-8eec-53965e814d2e",
      "image_title": "Arsenal schüttelt das Champions-League-Aus ab und übernimmt Tabellenspitze - Molly Darlington / REUTERS"
    },
    {
      "title": "FA Cup City wackelt gegen Chelsea – und schafft es doch ins Finale",
      "teaser": "Ohne Erling Haaland ließ Manchester City Chance um Chance zu – doch der FC Chelsea war viel zu abschlussschwach. So reichte ein spätes Tor für den Einzug ins Endspiel des FA Cup. Dort winkt womöglich ein Derby.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-city-besiegt-fc-chelsea-und-erreicht-finale-a-b6363a63-880b-4cfd-a440-63360b42fcc9",
      "image_title": "City wackelt gegen Chelsea – und schafft es doch ins Finale - Alex Pantling / Getty Images"
    },
    {
      "title": "Seit Anfang 2023 ohne Spiel auf der Tennis-Tour Wimbledonsiegerin Muguruza beendet ihre Karriere",
      "teaser": "Sie war nicht verletzt, sondern klagte über den großen Druck im Tennis: Die ehemalige Weltranglistenerste Garbiñe Muguruza wird nach über einem Jahr Pause nicht mehr auf den Court zurückkehren.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-garbine-muguruza-beendet-ihre-karriere-a-3c577003-68f2-447c-a386-19a8768b9b5e",
      "image_title": "Wimbledonsiegerin Muguruza beendet ihre Karriere - ADRIAN DENNIS/ AFP"
    },
    {
      "title": "Geruch nach Erbrochenem in Heidenheim Buttersäure-Anschlag im Leipziger Gästeblock",
      "teaser": "Fans von RB Leipzig gelten auf Auswärtsfahrten als nicht besonders beliebt. In Heidenheim wurden die 1500 mitgereisten Anhänger mit einer ekligen Attacke in Empfang genommen – es war zum Kotzen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-buttersaeure-anschlag-im-gaesteblock-von-rb-leipzig-a-e2cf3ae7-ef5d-4861-8055-65f444f676ef",
      "image_title": "Buttersäure-Anschlag im Leipziger Gästeblock - Adam Pretty / Getty Images"
    },
    {
      "title": "Champions League der Frauen Chelsea gewinnt gegen die Unbesiegbaren aus Barcelona",
      "teaser": "Den Fußballerinnen des FC Chelsea ist im Halbfinal-Hinspiel etwas Besonderes gelungen: In Barcelona gewinnen. Entscheidenden Anteil daran hatten eine deutsche Nationalspielerin und der Videobeweis.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-chelsea-schockt-fc-barcelona-im-hinspiel-a-93f705f8-42cb-49da-afc2-5d02ba4d6df7",
      "image_title": "Chelsea gewinnt gegen die Unbesiegbaren aus Barcelona - Pau Barrena / AFP"
    },
    {
      "title": "Stabhochsprung Duplantis verbessert zum achten Mal den Weltrekord",
      "teaser": "In der Leichtathletik nimmt die Olympiasaison Fahrt auf. In der Diamond League schlug mal wieder die Stunde von Armand Duplantis, der Stabhochspringer deklassierte die Konkurrenz um 42 Zentimeter.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-stabhochspringer-armand-duplantis-verbessert-zum-achten-mal-den-weltrekord-a-0bf834b0-7f97-47f4-9332-fe96bd669d95",
      "image_title": "Duplantis verbessert zum achten Mal den Weltrekord - Tingshu Wang / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Düsseldorf erhöht den Druck auf den Hamburger SV",
      "teaser": "Fortuna Düsseldorf hat sich gegen Fürth ein 1:0 erkämpft. Im Topspiel der zweiten Liga ist der Hamburger SV damit zum Siegen verdammt. Derweil taumeln Kaiserslautern und Osnabrück dem Abstieg entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-erhoeht-den-druck-auf-den-hamburger-sv-a-36a53e7b-df6a-45ae-83ed-16c44db39451",
      "image_title": "Düsseldorf erhöht den Druck auf den Hamburger SV - Revierfoto / IMAGO"
    },
    {
      "title": "Weltrekord Zwei Männer spielen mehr als 58 Stunden lang Schach auf dem Times Square",
      "teaser": "Schach war seine Rettung, so sagt es der Nigerianer Tunde Onakoya. Jetzt stellte der 29-Jährige zusammen mit Shawn Martinez in New York eine neue Bestleistung im Schachmarathon auf. Es geht dabei um einen guten Zweck.",
      "url": "https://www.spiegel.de/sport/new-york-zwei-maenner-spielen-mehr-als-58-stunden-lang-schach-auf-dem-times-square-a-dea92cea-0b1d-4703-8c27-fe12d5428caf",
      "image_title": "Zwei Männer spielen mehr als 58 Stunden lang Schach auf dem Times Square - Yuki Iwamura / AP"
    },
    {
      "title": "Heimsieg nach Rückstand Frankfurt distanziert Augsburg im Kampf um Europapokalplätze",
      "teaser": "Die Eintracht liegt gegen Augsburg früh zurück, kämpft sich in der zweiten Hälfte aber ins Spiel. Durch den Erfolg steigen die Frankfurter Chancen auf einen Platz in der Europa League.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-dreht-spiel-gegen-fc-augsburg-a-4e99bf08-d176-40a1-a7fd-b4eff5cbd6c9",
      "image_title": "Frankfurt distanziert Augsburg im Kampf um Europapokalplätze - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke nach Remis weiter mit Abstiegssorgen – kuriose Elfer-Panne in Nürnberg",
      "teaser": "In Elversberg holt sich der FC Schalke 04 nach Rückstand noch einen Punkt, zu mehr reicht es aber nicht. Und: Der 1. FC Nürnberg verliert gegen den SC Paderborn – auch weil bei einem Strafstoß nicht alles glattlief.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-nach-remis-weiter-mit-abstiegssorgen-kuriose-elfer-panne-in-nuernberg-a-cd8416d0-5224-4af9-ba05-6cd049939950",
      "image_title": "Schalke nach Remis weiter mit Abstiegssorgen – kuriose Elfer-Panne in Nürnberg - Fabian Kleer / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Messung mit Drohnentechnologie Sebastian Steudtner toppt eigenen Rekord im Big-Wave-Surfen",
      "teaser": "Beinahe 30 Meter hoch soll die Welle gewesen sein, die der deutsche Surfprofi Sebastian Steudtner gemeistert hat. Hier sehen Sie seinen spektakulären Ritt.",
      "url": "https://www.spiegel.de/sport/big-wave-surfen-sebastian-steudtner-toppt-sich-selbst-und-stellt-neuen-rekord-auf-a-03e040c0-8a28-4c6f-8917-f493dcda1b1f"
    },
    {
      "title": "Ex-Nationalspieler Podolski Döner, Baller-League, Wahlkampfhilfe",
      "teaser": "Als Lukas Podolski zu seinem Herzensverein Górnik Zabrze wechselte, jubelten die Fußballromantiker. Sportlich hat er das polnische Team zwar nicht groß weitergebracht. Sein Einfluss auf den Klub ist dennoch gewaltig. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-der-fussballheld-wird-jetzt-wahlkampfhelfer-a-b58f8063-6d22-423e-8f68-4f0230847920",
      "image_title": "Döner, Baller-League, Wahlkampfhilfe - Lukasz Grochala / Cyfrasport / Newspix / IMAGO",
      "author": "Thomas Dudek"
    },
    {
      "title": "Eklat in Peking Betrug beim Halbmarathon – Chinas bester Läufer disqualifiziert",
      "teaser": "He Jie hat das Rennen in Peking nur gewonnen, weil ihn drei andere Läufer kurz vor dem Ziel vorgelassen hatten. Der Vorgang entwickelte sich zu einem Kuriosum, das Folgen hat.",
      "url": "https://www.spiegel.de/sport/peking-betrug-beim-halbmarathon-chinas-bester-laeufer-disqualifiziert-a-28b6f2a1-3442-41c4-9145-e15669045fa4",
      "image_title": "Betrug beim Halbmarathon – Chinas bester Läufer disqualifiziert - Ju Huanzong / Xinhua / IMAGO"
    },
    {
      "title": "Einigung noch vor Heim-EM Bundestrainer Nagelsmann verlängert beim DFB",
      "teaser": "Julian Nagelsmann bleibt auch über die Heim-Europameisterschaft hinaus Trainer der deutschen Fußballnationalmannschaft. Sein neuer Vertrag läuft bis zur Weltmeisterschaft 2026.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-julian-nagelsmann-verlaengert-vor-heim-em-als-bundestrainer-vertrag-bis-zur-wm-2026-a-09eaa371-88dd-4d6a-9514-422ca61e588c",
      "image_title": "Bundestrainer Nagelsmann verlängert beim DFB - Mika Volkmann / IMAGO"
    },
    {
      "title": "Historischer Eklat Argentinischer Torhüter nach Laserattacke für elf Spiele gesperrt",
      "teaser": "Ein Laserangriff, homophobe Kommentare und ein Becher, der voller Urin auf Fans geworfen wurde: Eine Partie in der mexikanischen Liga hat für viel Aufsehen gesorgt – und hohe Geldstrafen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-mexiko-laserattacke-urin-becherwurf-und-homophobe-kommentare-fuehren-zu-geldstrafen-a-7e980423-6367-474b-95fc-0d1536860f54",
      "image_title": "Argentinischer Torhüter nach Laserattacke für elf Spiele gesperrt - Hector Vivas / Getty Images"
    },
    {
      "title": "Liverpool nach dem Aus in der Europa League Auf zum letzten Tanz",
      "teaser": "Jürgen Klopp und der FC Liverpool haben die nächste Titelchance verspielt. Zu oft scheitert die Mannschaft spektakulär vor dem Tor. Trotzdem ist der ultimative Triumph zum Abschied noch möglich. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-und-juergen-klopp-nach-aus-in-der-europa-league-auf-zum-letzten-tanz-a-fbefd8bb-4521-4d2c-800c-4a92e590d0f3",
      "image_title": "Auf zum letzten Tanz - Paul Ellis / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Missbrauchsskandal um früheren US-Teamarzt Turnerinnen erhalten wohl 100 Millionen Dollar vom US-Justizministerium",
      "teaser": "Sie hatten das FBI verklagt, weil es zu spät gehandelt hatte: Rund hundert Missbrauchsopfer des Sportarztes Larry Nassar, darunter Olympiasiegerin Simone Biles, haben nun laut US-Medien einen außergerichtlichen Vergleich akzeptiert.",
      "url": "https://www.spiegel.de/sport/turnen-missbrauchsskandal-um-larry-nassar-turnerinnen-erhalten-100-millionen-dollar-entschaedigung-a-5be00655-216e-402b-87b7-5b258e3aff99",
      "image_title": "Turnerinnen erhalten wohl 100 Millionen Dollar vom US-Justizministerium - POOL / REUTERS"
    },
    {
      "title": "Europa League Klopps Liverpool trotz Sieg draußen, Roma fordert Leverkusen",
      "teaser": "Mo Salah traf, doch der FC Liverpool hatte das Hinspiel zu sehr in den Sand gesetzt: Jürgen Klopp verlässt England ohne einen Europapokal. Neben Gegner Bergamo ist auch die AS Rom weiter und trifft auf Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-atalanta-bergamo-wirft-fc-liverpool-raus-as-rom-naechster-gegner-von-bayer-leverkusen-a-92f53dfb-a099-4ffa-853d-8c9432ae6319",
      "image_title": "Klopps Liverpool trotz Sieg draußen, Roma fordert Leverkusen - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Europa League Ungeschlagene Leverkusener stellen Rekord auf und stehen im Halbfinale",
      "teaser": "44 Spiele ohne Niederlage – und auch der Triple-Traum lebt weiter: Bayer Leverkusen wendet bei West Ham die erste Saisonpleite ab. Ein Experiment Xabi Alonsos missglückte, doch der Vorsprung aus dem Hinspiel reichte aus.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-nach-remis-bei-west-ham-united-im-halbfinale-a-c338a26a-4ac2-49c3-89c8-21b12dc3e5a2",
      "image_title": "Ungeschlagene Leverkusener stellen Rekord auf und stehen im Halbfinale - Ben Stansall / AFP"
    }
  ]
}