{
  "timestamp": "2024-05-31T06:09:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kompany-Präsentation in München Win-Vin",
      "teaser": "Der Neue ist da: In München wurde Vincent Kompany vorgestellt. Wie andere Bayern-Trainer vor ihm scheint auch er überzeugt, dass er den Rückhalt der grauen Eminenzen im Verein hat. Hat er ihn wirklich? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vincent-kompany-vorgestellt-muss-herausfinden-welche-spieler-hungrig-sind-a-33ff3036-c104-4bf6-8697-fabc25dea0e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7fc70249-1643-4118-825e-73e603460327_w960_r2.194_fpx66.57_fpy49.86.jpg",
      "image_title": "Win-Vin - Anna Szilagyi / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Europameisterschaft in Deutschland DFB zahlt Rekordprämie für Titelgewinn",
      "teaser": "Das Ziel für das Heimturnier ist klar: Die DFB-Elf will Europameister werden. Der Verband stellt den Spielern dafür eine Stange Geld in Aussicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-dfb-zahlt-rekordpraemie-fuer-titelgewinn-a-8bc426a2-25dc-4500-b839-53ed8874162f",
      "image_title": "DFB zahlt Rekordprämie für Titelgewinn - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Eiskunstlauftrainerin Sappenfield lebenslang gesperrt",
      "teaser": "Der US-Amerikanerin Dalilah Sappenfield wird körperliches und emotionales Fehlverhalten vorgeworfen. Laut einem Medienbericht darf sie deswegen nie wieder im Eiskunstlaufen als Coach arbeiten.",
      "url": "https://www.spiegel.de/sport/eiskunstlaufen-star-trainerin-dalilah-sappenfield-nach-missbrauchsvorwuerfen-lebenslang-gesperrt-a-ca940778-893f-4ef2-953d-85345ee47bd9",
      "image_title": "Eiskunstlauftrainerin Sappenfield lebenslang gesperrt - Matthew Stockman / Getty Images"
    },
    {
      "title": "Dritter Titel SC Magdeburg ist Handball-Meister – und will nun das Quadruple",
      "teaser": "Handball-Bundesligist SC Magdeburg hat am vorletzten Spieltag seinen dritten Meistertitel perfekt gemacht. Nun will der Weltpokalsieger nach dem DHB-Pokal auch die Champions League erneut gewinnen. Mehr geht nicht.",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-ist-handball-meister-und-will-nun-das-quadruple-a-585b6794-4980-477a-b6ec-4a0dd4eea1ae",
      "image_title": "SC Magdeburg ist Handball-Meister – und will nun das Quadruple - Uwe Anspach / dpa"
    },
    {
      "title": "Kehrtwende im Lizenzstreit Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen",
      "teaser": "Der Handball Sport Verein Hamburg darf doch auf den Verbleib in der obersten Spielklasse hoffen. Der finanziell klamme Klub bekommt die Spielberechtigung aber nur unter einer Bedingung.",
      "url": "https://www.spiegel.de/sport/handball/hsv-handball-bekommt-bundesliga-lizenz-unter-finanzieller-bedingung-a-9bc40250-2db8-4a0e-9c4d-e96a08f003a7",
      "image_title": "Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen - Tom Weller / dpa"
    },
    {
      "title": "Erfolg bei den French Open Zverev trotzt kaputtem Stadiondach und ist weiter",
      "teaser": "Das Stadiondach war undicht, der Regen machte die Bälle schwer: Trotzdem ist Alexander Zverev bei den French Open weiter. In seiner Abwesenheit beginnt am Freitag in Berlin der Prozess gegen ihn.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-siegt-bei-den-french-open-in-der-zweiten-runde-a-fa8a06c2-0cb7-42da-a6d5-e60c21aa1bb0",
      "image_title": "Zverev trotzt kaputtem Stadiondach und ist weiter - Emmanuel Dunand / AFP"
    },
    {
      "title": "Investment bei Leeds United Red Bull baut sein Netzwerk im Fußball aus",
      "teaser": "Red Bull steigt beim englischen Zweitligisten Leeds United ein. Der Traditionsverein ist bereits der fünfte Fußballklub, in dem das Unternehmen investiert. Red Bull verfolgt dabei ein klares Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-red-bull-steigt-bei-leeds-united-in-der-englischen-zweiten-liga-ein-a-cc2e7d5f-346a-46b7-9344-a74fa0a4477a",
      "image_title": "Red Bull baut sein Netzwerk im Fußball aus - Adam Davy / dpa"
    },
    {
      "title": "Überraschungsauftritt von Basketballstar Dennis Schröder kickt in der Landesliga",
      "teaser": "Salzgitter statt Brooklyn: NBA-Star Dennis Schröder ist in seiner Heimat Niedersachsen überraschend für den Landesligisten FC Germania Bleckenstedt aufgelaufen. Das Team verlor deutlich.",
      "url": "https://www.spiegel.de/sport/basketball/basketballstar-dennis-schroeder-spielt-ein-spiel-in-der-fussball-landesliga-a-cf581520-0faa-4719-97ee-83e7dc2dd190",
      "image_title": "Dennis Schröder kickt in der Landesliga - Sarah Stier / Getty Images"
    },
    {
      "title": "Buhrufe und Pfiffe Publikum sorgt bei French Open für Ärger",
      "teaser": "Lautstarke Fans sind bei den French Open nicht Neues, doch dieses Jahr häufen sich die Beschwerden. Erst sorgte ein gespuckter Kaugummi für Aufsehen, dann wandte sich Tennisstar Iga Świątek ans Publikum.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-publikum-sorgt-bei-french-open-fuer-aerger-iga-swiatek-david-goffin-und-angelique-kerber-beschweren-sich-a-9252269b-dd0e-4d1b-8c6e-face2b3e28c2",
      "image_title": "Publikum sorgt bei French Open für Ärger - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Conference League Olympiakos krönt sich zum ersten griechischen Europapokalsieger",
      "teaser": "Das Endspiel in Athen, der Sieger aus Piräus: Olympiakos hat im Endspiel der Conference League griechische Fußballgeschichte geschrieben. Die AC Florenz wird ihren Final-Fluch nicht los.",
      "url": "https://www.spiegel.de/sport/fussball/olympiakos-kroent-sich-zum-ersten-griechischen-europapokalsieger-a-6c5dd384-847a-4737-81e5-9373d25c1f75",
      "image_title": "Olympiakos krönt sich zum ersten griechischen Europapokalsieger - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Die Nationalelf vor dem EM-Turnier Bitte keine Politik!",
      "teaser": "Bei der WM in Katar ist der DFB mit seinem Versuch, Haltung zu zeigen, gescheitert. Bei der kommenden Heim-EM wird die Politik von der Mannschaft bewusst ferngehalten. Kann sich der Verband das erlauben? Aus Blankenhain berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-politik-besser-nichts-mehr-sagen-a-0b90b267-c736-49f9-9d90-06fc12b19377",
      "image_title": "Bitte keine Politik! - Steinbrenner / IMAGO"
    },
    {
      "title": "Hansi Flick beim FC Barcelona Fest anschnallen, das wird eine Achterbahnfahrt",
      "teaser": "Der ehemalige Trainer der Bayern und der Nationalelf erfüllt sich mit dem Wechsel zum FC Barcelona einen Lebenstraum. Doch kann das funktionieren? Vorgänger Xavi hat eine klare Prognose für Hansi Flick. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-wird-trainer-beim-fc-barcelona-fest-anschnallen-das-wird-eine-achterbahnfahrt-a-85fdb31d-0cd5-4db7-b71b-104a996e85f8",
      "image_title": "Fest anschnallen, das wird eine Achterbahnfahrt - dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Baseball-Liga Der berüchtigtste Schiedsrichter der USA geht in den Ruhestand",
      "teaser": "Ángel Hernández sorgte oft mit haarsträubenden Fehlentscheidungen für Aufregung im US-Baseball. Nun geht er in den Ruhestand – und auf einmal überschlagen sich Trainer und Spieler mit Lob.",
      "url": "https://www.spiegel.de/sport/angel-hernandez-der-beruechtigtste-schiedsrichter-der-usa-geht-in-den-ruhestand-a-b225cb70-a866-4741-9cbf-4a22f1245889",
      "image_title": "Der berüchtigtste Schiedsrichter der USA geht in den Ruhestand - Paul Sancya / AP"
    },
    {
      "title": "FC Bayern verpflichtet Vincent Kompany Verdammt riskant Ein Kommentar von Danial Montazeri",
      "teaser": "Die Idee ist so charmant wie abenteuerlich: Inmitten der kompliziertesten Lage seit Jahren baut Bayern München auf einen Trainernovizen. Wenn sie nicht aufgeht, dürfte es für Sportchef Eberl eng werden.",
      "url": "https://www.spiegel.de/sport/fussball/vincent-kompany-als-neuer-fc-bayern-trainer-ein-verdammt-riskanter-deal-kommentar-a-a29acbd6-05d3-444c-8d48-bd4393cf5dd7",
      "image_title": "Verdammt riskant - Paul Thompson / Pro Sports Images / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Vincent Kompany wird neuer Bayern-Trainer",
      "teaser": "Der FC Bayern suchte wochenlang nach einem neuen Cheftrainer und handelte sich reihenweise Absagen ein. Nun steht fest: Der Belgier Vincent Kompany kommt vom englischen Klub FC Burnley nach München.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-vincent-kompany-wird-neuer-trainer-a-e282cb06-4c24-42d4-ae7f-58b6e2d0aadd",
      "image_title": "Vincent Kompany wird neuer Bayern-Trainer - Allstar Picture Library Ltd / Sportsphoto / IMAGO"
    },
    {
      "title": "Fußball-EM in Deutschland Hollywoodstars Will Smith und Martin Lawrence lernen deutsche Fanlieder",
      "teaser": "Die DFB-Elf hat prominente Unterstützung für die Heim-EM in Deutschland bekommen. Die Schauspieler Will Smith und Martin Lawrence präsentierten sich überraschend textsicher. Was hinter der Aktion steckt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-will-smith-und-martin-lawrence-lernen-deutsche-fanlieder-a-d0acddbb-4c5d-41b3-b857-993aff912bb7",
      "image_title": "Hollywoodstars Will Smith und Martin Lawrence lernen deutsche Fanlieder - Hahn Lionel / ABACAPRESS / IMAGO"
    },
    {
      "title": "Note vier in der Schule Der Bundeskanzler und seine (un)sportliche Vergangenheit",
      "teaser": "Schwimmen, sonst ging nichts. Olaf Scholz war als Kind nach eigener Aussage eher ungelenk unterwegs. Als Spätstarter fand er doch noch seinen Sport – strauchelt aber manchmal, wie er nun berichtet.",
      "url": "https://www.spiegel.de/sport/olaf-scholz-war-als-schueler-unsportlich-a-f03c1e1d-17b4-430f-bb8c-8e2b6d052f34",
      "image_title": "Der Bundeskanzler und seine (un)sportliche Vergangenheit - Janine Schmitz / photothek.de / photothek / IMAGO"
    },
    {
      "title": "Rheinmetall-Deal bei Borussia Dortmund Wenn Sponsoring im Fußball für einen Shitstorm sorgt",
      "teaser": "Ein Rüstungskonzern unterstützt nun einen deutschen Champions-League-Klub. Im Netz regt sich bereits Kritik, und es ist nicht das erste Mal, dass im Fußball Sponsoring umstritten ist. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-rheinmetall-wenn-sponsoring-im-fussball-fuer-shitstorms-sorgt-a-b24c37c6-a845-4c0a-8cd3-d3754177b04f",
      "image_title": "Wenn Sponsoring im Fußball für einen Shitstorm sorgt - Guido Schiefer / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Offizielle Bestätigung des Klubs Flick wird neuer Trainer beim FC Barcelona",
      "teaser": "Der ehemalige Bundestrainer Hansi Flick hat einen neuen Job. Flick soll den FC Barcelona nach einer titellosen Saison zu alter Stärke zurückführen – steht dabei aber vor großen Herausforderungen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-wird-neuer-trainer-tritt-nachfolge-von-xavi-an-a-9ac5ab05-6f57-427d-b4aa-a272aed5955a",
      "image_title": "Flick wird neuer Trainer beim FC Barcelona - Sven Simon / IMAGO"
    },
    {
      "title": "Zweite Liga Markus Anfang beerbt Friedhelm Funkel als Trainer des 1. FC Kaiserslautern",
      "teaser": "Der 1. FC Kaiserslautern geht mit Markus Anfang in die kommende Zweitligasaison. Der Coach stand zuvor bei Dynamo Dresden an der Seitenlinie. Als Trainer von Werder Bremen sorgte er einst für einen Skandal und musste dann gehen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-markus-anfang-neuer-trainer-des-1-fc-kaiserslautern-a-c23ef21e-f634-416b-b70f-065c640dbca7",
      "image_title": "Markus Anfang beerbt Friedhelm Funkel als Trainer des 1. FC Kaiserslautern - Lutz Hentschel / Hentschel / IMAGO"
    },
    {
      "title": "Studie zu Druck im englischen Leistungssport Fast jeder fünfte Fußballer konsumiert Snus",
      "teaser": "Die Anspannung vor und nach wichtigen Spielen ist im Fußball enorm. Viele Spieler und Spielerinnen greifen laut einer neuen Untersuchung deswegen zum rauchfreien Tabak Snus. Dabei sind die Risiken noch unerforscht.",
      "url": "https://www.spiegel.de/sport/fussball/england-fast-jeder-fuenfte-fussballer-konsumiert-snus-um-sich-entspannen-zu-koennen-a-ed611535-6b92-45d0-a657-4faec4534d29",
      "image_title": "Fast jeder fünfte Fußballer konsumiert Snus - Fernando Martinho / Pond5 Images / IMAGO"
    },
    {
      "title": "Neue Studie Schmerzmittel werden im Handball weiterhin stark konsumiert",
      "teaser": "Dass viele Sportler regelmäßig Schmerzmittel einnehmen, ist so bekannt wie gefährlich. Wie verbreitet der Gebrauch ist, wurde nun unter Handballern untersucht. Ein Mythos hält sich hartnäckig.",
      "url": "https://www.spiegel.de/sport/handball/schmerzmittel-studie-unter-handballern-der-mythos-vom-vorbeugenden-schmerzmittelkonsum-a-e633bcbc-62c1-4ab2-aaae-c0140989a323",
      "image_title": "Schmerzmittel werden im Handball weiterhin stark konsumiert - Tilo Wiedensohler / Camera 4 / imago images"
    },
    {
      "title": "Rheinmetall als Werbepartner BVB-Chef Watzke verteidigt Sponsorendeal mit Rüstungskonzern",
      "teaser": "Bundesligist Borussia Dortmund hat einen neuen Sponsor und verdient damit wohl Millionen. Die Partnerschaft mit dem Rüstungskonzern Rheinmetall sorgt aber auch für Kritik, die der Verein zurückweist.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-hans-joachim-watzke-verteidigt-sponsorendeal-mit-rheinmetall-a-7d36f28b-c0d3-4de9-8c21-769033eca2e7",
      "image_title": "BVB-Chef Watzke verteidigt Sponsorendeal mit Rüstungskonzern - dpa"
    }
  ]
}