{
  "timestamp": "2024-06-18T05:01:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-EM im Minutenprotokoll Wie Topfavorit Frankreich sich zum Auftaktsieg zitterte",
      "teaser": "Die Franzosen benötigen ein Eigentor von Österreich, um einen erfolgreichen Start in die Europameisterschaft zu feiern. Superstar Kylian Mbappé verlässt den Platz blutend. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405357/oesterreich_frankreich/liveticker/",
      "image_url": "https://cdn.prod.www.spiegel.de/images/127c4710-bd5c-4540-9831-c335b1b0bc10_w960_r2.194_fpx48_fpy46.jpg",
      "image_title": "Wie Topfavorit Frankreich sich zum Auftaktsieg zitterte - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Belgiens Niederlage gegen die Slowakei Dokus Dribblings und Lukakus Leid",
      "teaser": "Von Jérémy Doku schwärmt auch Pep Guardiola. Doch bei der EM-Niederlage gegen die Slowakei dribbelte er am falschen Strafraum, während Stürmerstar Romelu Lukaku Bekanntschaft mit dem Herzschlag des Balls machte. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/belgien-vs-slowakei-bei-der-em-2024-dokus-dribblings-und-lukakus-leid-a-94045edb-db03-4235-b386-e8f5044ac178",
      "image_title": "Dokus Dribblings und Lukakus Leid - Kirill Kudryavtsev / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Ukraine-Keeper patzt beim EM-Start Der gebrauchte Tag des Andriy Lunin",
      "teaser": "Mit Spielern aus Spitzenklubs hat man der Ukraine bei der EM Überraschungschancen eingeräumt. Zu den Stars der Auswahl gehört Andriy Lunin von Real Madrid. Ausgerechnet der Torhüter patzte gegen Rumänien gleich doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-keeper-lunin-patzt-gegen-rumaenien-fehlstart-bei-der-em-a-15c3509a-6d8c-40fa-81ee-748e1569629b",
      "image_title": "Der gebrauchte Tag des Andriy Lunin - Carl Recine / Getty Images"
    },
    {
      "title": "Kylian Mbappé gegen Extremismus in Frankreich Spielt wie ein Schmetterling, sticht jetzt wie eine Biene",
      "teaser": "»Unsere Generation kann einen Unterschied machen«: Kylian Mbappé wendet sich in einem bemerkenswerten Auftritt gegen den Rechtspopulismus in Frankreich. Er ist auf dem Weg zum politischen Sportstar wie Muhammad Ali. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-kylian-mbappe-ruft-zur-wahl-auf-so-politisch-ist-der-superstar-a-964755e4-e499-4ee6-85ff-13ebcf5c8525",
      "image_title": "Spielt wie ein Schmetterling, sticht jetzt wie eine Biene - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "England bei der EM Das Bellingham-Dilemma",
      "teaser": "Bei Englands Auftaktsieg wird wieder deutlich: Jude Bellingham könnte der wertvollste Spieler des Turniers werden. Darin liegt für das Team aber auch eine Gefahr. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-jude-bellingham-ist-englands-hoffnungstraeger-und-dilemma-zugleich-a-12c2b406-ee62-491d-bb51-74a011f0d174",
      "image_title": "Das Bellingham-Dilemma - Martin Meissner / AP"
    },
    {
      "title": "DFB-Torwartstar Neuer bleibt der Alte",
      "teaser": "Manuel Neuer spielt sein achtes Turnier, Debatten über seine Leistungen kümmern ihn nicht. Mit seinen 38 Jahren steht er für eine Mannschaft, die sich so deutlich wie selten zuvor in Alt und Jung teilt. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-manuel-neuer-interessiert-sich-nicht-fuer-debatten-um-seine-leistung-a-7d966567-d39c-4366-a5f5-38dfc65c0795",
      "image_title": "Neuer bleibt der Alte - Kirchner / David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Basketballbundestrainer Gordon Herbert »Leute sagten mir, in deinen Augen ist kein Leben mehr«",
      "teaser": "Bevor Gordon Herbert die deutschen Basketballer zum WM-Titel führte, durchlebte er finstere Jahre. Hier spricht er über seine Depressionen, die Angst vor dem Versagen – und Ratschläge für Julian Nagelsmann. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundestrainer-gordon-herbert-ueber-depressionen-wollte-nicht-als-schwaechling-gelten-a-e7dc1609-0dc1-4b00-adbd-20c65d138dd1",
      "image_title": "»Leute sagten mir, in deinen Augen ist kein Leben mehr« - Nils Schwarz"
    },
    {
      "title": "Slowakei gelingt erste EM-Überraschung Zwei Löffel Glück",
      "teaser": "Der Trainer verkaufte früher Kaffee und trainiert nebenbei noch Napoli. Der Manager schneidet sich den Iro ab und gibt den Co-Trainer. Die Slowakei liefert die Underdog-Story, auf die die EM gewartet hat. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-slowakei-schlaegt-belgien-dank-trainer-fracesco-calzona-und-marek-hamsik-a-784c84dc-428a-4ba7-af35-f4078db8c6ac",
      "image_title": "Zwei Löffel Glück - Heiko Becker / REUTERS",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Nach EM-Spiel in Gelsenkirchen Uefa leitet Verfahren gegen Serbiens Fußballverband ein",
      "teaser": "Offenbar haben sich beim Spiel Serbien gegen England einige serbische Fans im Stadion wenig sportlich verhalten. Die Uefa ermittelt werden des Verdachts auf diskriminierendes Verhalten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-leitet-verfahren-gegen-serbiens-fussballverband-ein-a-af69bcf1-7674-4211-a8b4-894b946221dc",
      "image_title": "Uefa leitet Verfahren gegen Serbiens Fußballverband ein - Ina Fassbender / AFP"
    },
    {
      "title": "Österreich unterliegt Frankreich nach Eigentor Blutige Nasen für alle",
      "teaser": "Österreich wollte den Topfavoriten ärgern – doch Ralf Rangnicks Mannschaft schoss sich selbst einen Ball ins Tor. Antoine Griezmann spielte kurzzeitig mit Turban, Kylian Mbappé brach sich das Nasenbein. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-gewinnt-zum-auftakt-oesterreich-unterlaeuft-eigentor-a-3cbe0d4d-a0dc-4181-9797-2043a6ccdb06",
      "image_title": "Blutige Nasen für alle - Marius Becker / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Auftakterfolg des Titelanwärters Eigentor Österreich – Frankreich müht sich zum Sieg",
      "teaser": "Gegen EM-Titelanwärter Frankreich hielt der Geheimfavorit aus Österreich lange gut mit. Dann erlebte das Team von Ralf Rangnick bittere zwei Minuten, die mit einem Treffer ins eigene Netz endeten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreicher-eigentor-frankreich-mueht-sich-zum-sieg-a-fdfe1c3e-cbdb-46ae-9ea5-36b464621ee8",
      "image_title": "Eigentor Österreich – Frankreich müht sich zum Sieg - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Überraschende EM-Niederlage für Belgien Absurder konnte dieser Abend für Romelu Lukaku nicht sein",
      "teaser": "Belgien, seine hochtalentierte Mannschaft und große Fußballturniere – das passt einfach nicht zusammen. Auch zum EM-Auftakt gab es für die Belgier eine Niederlage gegen die Slowakei. Im Mittelpunkt: Romelu Lukaku.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-belgien-verliert-gegen-die-slowakei-lukakus-fehlschuesse-im-fokus-a-3f585972-714d-466c-861c-a18cc1b52661",
      "image_title": "Absurder konnte dieser Abend für Romelu Lukaku nicht sein - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Videopodcast Shortcut »Es ist totaler Quatsch, von Sommermärchen 2.0 zu sprechen«",
      "teaser": "Deutschland siegt im ersten Spiel der Heim-EM und löst Euphorie aus. 11FREUNDE-Chefredakteur Philipp Köster verrät, wie weit die Stimmung tragen kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/em-2024-es-ist-totaler-quatsch-von-sommermaerchen-2-0-zu-sprechen-a-cee73bc4-27e2-4a00-a701-06d141b1fcf7"
    },
    {
      "title": "Eindrücke vom EM-Auftakt DFB-Kicker beim »Wasserball« und eine Stadt in Orange",
      "teaser": "Was für ein Fußballwochenende! Mindestens ebenso begeisternd wie die Partien auf dem Platz war die Performance der Fans an den Austragungsorten. Die DFB-Elf postete derweil ein Gute-Laune-Video.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-besten-videos-vom-wochenende-dfb-elf-beim-wasserball-und-hamburg-in-orange-a-f7b069f4-9a66-457f-99ea-1998fdc230a8"
    },
    {
      "title": "Kritik am Tennisverband Sabalenka sagt Olympia ab – »Es ist einfach eine schlechte Planung der WTA«",
      "teaser": "Weil kurz nach den Olympischen Spielen ein Pflichtturnier stattfindet, sagt die Tennis-Weltranglistendritte Aryna Sabalenka das Sporthighlight in Paris ab. Am Verband WTA übt sie deutliche Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-sagt-olympia-ab-und-uebt-kritik-am-tennisverband-wta-a-4d484deb-5b40-4eef-bbb3-e11d0e06fb06",
      "image_title": "Sabalenka sagt Olympia ab – »Es ist einfach eine schlechte Planung der WTA« - Christophe Ena / AP"
    },
    {
      "title": "Fernsehstress bei der EM Die unmögliche Aufgabe, jedes Spiel zu sehen Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Vor der EM habe ich mir vorgenommen, jedes Spiel zu sehen. In meiner Familie bin ich erpressbar geworden.",
      "url": "https://www.spiegel.de/sport/em-2024-fernsehstress-bei-der-em-ich-nahm-mir-vor-jedes-spiel-zu-sehen-und-bin-nun-erpressbar-a-d3981c9e-e7e0-4b75-b301-f13c8d8bd7e3",
      "image_title": "Die unmögliche Aufgabe, jedes Spiel zu sehen - Fabian Strauch / dpa"
    },
    {
      "title": "Dänemark-Star Christian Eriksen Was fürs Herz",
      "teaser": "Vor drei Jahren brach Christian Eriksen bei der EM auf dem Feld zusammen, die Ärzte kämpften um sein Leben. Jetzt schießt er Dänemarks erstes Tor bei diesem Turnier. Schon jetzt die Comeback-Geschichte dieses Turniers. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-daenemarks-christian-eriksen-feiert-nach-herzinfarkt-auf-dem-spielfeld-das-schoenste-comeback-a-f803d173-6e44-446e-a520-bb3ec3276c57",
      "image_title": "Was fürs Herz - Ronald Wittek / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Golfturnier U.S. Open Drei Bogeys auf den letzten Löchern – McIlroy verpasst ersten Major-Sieg seit zehn Jahren",
      "teaser": "Er war nah dran, aber dann schwächelte Golfprofi Rory McIlroy auf der Zielgeraden: Der Nordire wurde bei der U.S. Open Zweiter hinter Bryson DeChambeau – und muss weiter auf seinen fünften Major-Sieg warten.",
      "url": "https://www.spiegel.de/sport/golf/u-s-open-golfprofi-rory-mcilroy-verpasst-ersten-major-sieg-seit-zehn-jahren-a-5281abae-05e6-4e2c-9aae-803532f9fbae",
      "image_title": "Drei Bogeys auf den letzten Löchern – McIlroy verpasst ersten Major-Sieg seit zehn Jahren - Frank Franklin II / AP"
    },
    {
      "title": "Der EM-Tag zum Nachlesen Uefa leitet Verfahren gegen Serbiens Verband ein",
      "teaser": "Das pinke Trikot des deutschen Teams sorgt für Rekorde. Die Krawalle zwischen serbischen und englischen Fans haben ein Nachspiel. Und: Ukraine-Torwart Lunin bittet nach Niederlage um Entschuldigung. Der EM-Tag 4 zum Nachlesen. Mit Marvin Rishi Krishan, Annika Schultz und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-von-montag-uefa-leitet-verfahren-gegen-serbiens-verband-ein-a-41f10be4-3758-4ecd-ac5a-c32402beabfb",
      "image_title": "Uefa leitet Verfahren gegen Serbiens Verband ein - Sebastian Frej / MB Media / IMAGO"
    },
    {
      "title": "Bellingham rettet England gegen Serbien Ein Land auf seinen Schultern",
      "teaser": "Kein Team bei der EM steht unter solchem Erwartungsdruck wie England. Am Ende ließ sich der Topfavorit gegen Serbien gar in eine Abwehrschlacht verwickeln. Ein Glück, dass Jude Bellingham kein normaler Spieler ist. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jude-bellingham-erloest-england-gegen-serbien-ein-land-auf-seinen-schultern-a-589021b8-4ff5-46e5-99b4-2b2b159b4bea",
      "image_title": "Ein Land auf seinen Schultern - Kai Pfaffenbach / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Der EM-Tag zum Nachlesen Das geht noch sweeter, Caroline!",
      "teaser": "Bier-Abzocke auf den Fanmeilen. Enttäuschende Engländer. Ein Torschütze der Herzen. Hässliche Szenen in Gelsenkirchen. Und die sympathischsten Fans der Welt. Der EM-Tag 3 zum Nachlesen. Mit Wyn Matthiesen, Anna Ehlebracht und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-war-der-sonntag-das-geht-noch-sweeter-caroline-a-9f0c3dd3-c757-4055-a355-35f1de9086c9",
      "image_title": "Das geht noch sweeter, Caroline! - Christopher Neundorf / EPA"
    },
    {
      "title": "Gegen Serbien Bellingham köpft England zum Auftaktsieg",
      "teaser": "Wieder einmal sind die Titelhoffnungen der Engländer riesig. Doch im ersten Gruppenspiel gegen Serbien taten sich die Three Lions schwer. Immerhin: Auf Superstar Jude Bellingham war Verlass.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jude-bellingham-koepft-england-gegen-serbien-zum-auftaktsieg-a-fe79e7e7-5dca-4e9a-8261-b938f9bf5129",
      "image_title": "Bellingham köpft England zum Auftaktsieg - Martin Meissner / AP"
    },
    {
      "title": "Niederlande-Sieg dank Weghorst Dummkopf, Messi? Wirklich?",
      "teaser": "Beim EM-Auftakt der Niederlande gegen Polen feierten die Oranje-Fans, als wäre es 1988. Matchwinner Wout Weghorst lässt nicht zu, dass ihn eine Messi-Beschimpfung definiert. Aus Hamburg berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-vs-polen-der-dummkopf-wout-weghorst-macht-es-a-227e6a32-8241-49ac-aaf5-29859938cf2e",
      "image_title": "Dummkopf, Messi? Wirklich? - Alex Livesey / Getty Images"
    },
    {
      "title": "Fliegende Stühle und Tische Krawall in Gelsenkirchen",
      "teaser": "Im Ruhrpott sind kurz vor dem Hochrisikospiel Serbien gegen England einige Fans heftig aneinandergeraten. Britische Medien berichten von Verletzten, die deutsche Polizei will den Vorfall erst auswerten.",
      "url": "https://www.spiegel.de/sport/fussball/gelsenkirchen-fan-ausschreitungen-vor-hochrisikospiel-serbien-gegen-england-a-b9361ff4-fa6d-46e9-9fda-3f0f4eb5d5cb",
      "image_title": "Krawall in Gelsenkirchen - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Fußball und Politik Kapitän Mbappé warnt Landsleute vor politischen »Extremen«",
      "teaser": "Am Montag bestreitet Mitfavorit Frankreich sein erstes EM-Spiel. Doch nicht der Sport steht im Vordergrund, sondern die Neuwahlen im Land. Auch Superstar und Kapitän Kylian Mbappé appellierte nun an seine Generation.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-kapitaen-kylian-mbappe-warnt-landsleute-vor-politischen-extremen-a-3b0a019d-2ffd-4caa-a2a6-13c65a6bbeb5",
      "image_title": "Kapitän Mbappé warnt Landsleute vor politischen »Extremen« - Jose Breton / Pics Action / NurPhoto / Getty Images"
    },
    {
      "title": "EM-Comeback nach Herzstillstand Eriksen trifft bei Dänemark-Remis gegen Slowenien",
      "teaser": "Vor drei Jahren erlitt Christian Eriksen während der EM-Vorrunde einen Herzstillstand, musste reanimiert werden. Inzwischen ist der Däne zurück – auf dem Weg zum Auftaktsieg aber ließ ihn seine Defensive im Stich.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christian-eriksen-trifft-bei-comeback-fuer-daenemark-gegen-slowenien-a-6de046f0-bf59-40c6-bdab-034f0d090cd3",
      "image_title": "Eriksen trifft bei Dänemark-Remis gegen Slowenien - Damien Meyer / AFP"
    },
    {
      "title": "Niederländischer Auftaktsieg gegen Polen Wo ein Wille, da ein Weghorst",
      "teaser": "Die Niederlande erspielen sich in ihrer ersten EM-Partie gegen Polen Chance um Chance, für den Erfolg benötigte es dann einen Joker aus der Bundesliga. Polen vermisste derweil den Unersetzlichen. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-besiegt-polen-2-1-wo-ein-wille-da-ein-wout-weghorst-a-b2ed6659-8684-4f37-b0bc-29185d2c7c6a",
      "image_title": "Wo ein Wille, da ein Weghorst - Poland v the Netherlands / ANP / IMAGO",
      "author": "Annika Schultz"
    }
  ]
}