{
  "timestamp": "2024-12-07T10:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergabe der Fußball-WM 2034 an Saudi-Arabien Mit freundlicher Unterstützung aus Deutschland",
      "teaser": "Fifa-Chef Gianni Infantino will, dass die WM 2034 an Saudi-Arabien vergeben wird. Sein Plan dürfte aufgehen, auch dank eines Tricks. Trotz Menschenrechtsbedenken wird alles mitgetragen vom Deutschen Fußball-Bund. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/fifa-will-die-fussball-wm-2034-an-saudi-arabien-vergeben-reich-mit-dem-scheich-a-b97a58c4-9d51-4d4d-ab82-cecced788f05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1f2f9cf-8b4c-4571-b758-4b372b70b7bc_w872_r1.778_fpx53_fpy40.jpg",
      "image_title": "Mit freundlicher Unterstützung aus Deutschland - Andrzej Iwanczuk / East News / IMAGO",
      "author": "Matthias Fiedler"
    },
    {
      "title": "WM-Vergabe 2030 und 2034 Aus Angst vor internationaler Isolierung – DFB wird für Saudi-Arabien stimmen",
      "teaser": "In der kommenden Woche werden die Weltmeisterschaften 2030 und 2034 vergeben. Schon jetzt steht fest: Der DFB wird sich der umstrittenen Bewerbung Saudi-Arabiens nicht in den Weg stellen. Präsident Neuendorf rechtfertigt das.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2030-und-2034-dfb-stimmt-trotz-kritik-fuer-saudi-arabien-aus-angst-vor-isolierung-a-127572d6-29fd-42e7-b89e-26c94cbbdf27",
      "image_title": "Aus Angst vor internationaler Isolierung – DFB wird für Saudi-Arabien stimmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Streit wegen einer Qualifying-Strafe »Loser«, »Betrüger«, »Terrier« – Verstappen und Russell beschimpfen einander erneut",
      "teaser": "Max Verstappen und George Russell liefern sich in Abu Dhabi schon wieder einen verbalen Schlagabtausch – nach einer Situation in Katar. Auch die Teamchefs schalten sich ein. Christian Horner von Red Bull versucht es mit Humor.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-und-george-russell-beschimpfen-sich-wegen-qualifying-in-katar-a-fcdae6a7-bf06-4df6-91a7-aaeac0a9bd2b",
      "image_title": "»Loser«, »Betrüger«, »Terrier« – Verstappen und Russell beschimpfen einander erneut - NurPhoto / Getty Images"
    },
    {
      "title": "Friedrich gegen Lochner Streit im deutschen Bobteam – »Die Retourkutsche bekommt er im Winter«",
      "teaser": "Bob-Dominator Francesco Friedrich wollte seinem deutschen Konkurrenten Johannes Lochner den Anschieber abwerben. Ein Affront. Der Konkurrenzkampf dürfte sich dadurch noch verschärfen – im Weltcup und im Hinblick auf Olympia. Aus Winterberg berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/bob-streit-zwischen-francesco-friedrich-und-johannes-lochner-um-anschieber-georg-fleischhauer-a-67e87f9e-1283-4a30-9581-e02802b353bf",
      "image_title": "Streit im deutschen Bobteam – »Die Retourkutsche bekommt er im Winter« - Andreas Franke / IMAGO"
    },
    {
      "title": "Neue Studie zu CTE Schadet Eishockey dem Gehirn mehr als Football?",
      "teaser": "Die neurodegenerative Erkrankung CTE wird vor allem mit Football in Verbindung gebracht. Wissenschaftler untersuchten nun die Gehirne ehemaliger Eishockeyspieler – und fanden »sehr besorgniserregende« Ergebnisse. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/eishockey/cte-besorgniserregende-studie-zu-gehirnerkrankung-bei-ehemaligen-eishockeyspielern-a-002585a3-cf3b-4b72-8a01-da4664997416",
      "image_title": "Schadet Eishockey dem Gehirn mehr als Football? - Kamil Krzaczynski / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Auslosung zur Klub-WM FC Bayern trifft auf Boca Juniors, Dortmund kommt glimpflich davon",
      "teaser": "Spieler und Trainer klagen über die große Belastung, die Fifa bereitet sich unbeirrt auf die Klub-WM vor. Donald Trump hält eine Ansprache, und seine Tochter darf eine Kugel ziehen. Die Blitzanalyse zur Auslosung. Mit Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-2025-auf-wen-treffen-bayern-und-dortmund-der-liveticker-zur-auslosung-a-fbd856f9-14ea-4731-95de-5924b12c5441",
      "image_title": "FC Bayern trifft auf Boca Juniors, Dortmund kommt glimpflich davon - Giorgio Viera / AFP"
    },
    {
      "title": "Fernsehgelder für die Bundesliga Und im Hintergrund brennt es",
      "teaser": "Der neue TV-Vertrag für die Profiklubs fällt überraschenderweise besser aus als zuletzt. Schon tobt der Verteilungskampf um die Gelder. Im Zentrum steht ein Bayern-Manager, es droht ein Showdown. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-neuer-tv-vertrag-und-im-hintergrund-schon-neuer-aerger-a-4a392e2d-1d99-4a2a-ab4a-99554c1e3a95",
      "image_title": "Und im Hintergrund brennt es - Moritz Mueller / IMAGO",
      "author": "Jörn Meyn"
    },
    {
      "title": "Sommermärchen-Prozess Die Finte des Ex-DFB-Chefs Keller",
      "teaser": "Im Prozess um die mutmaßlich gekaufte Fußball-WM 2006 bestätigte der frühere DFB-Präsident Keller umstrittene Aussagen zum Stimmenkauf aus einem Protokoll. Die Richterin nennt das Papier allerdings »etwas wischiwaschi«. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/sommermaerchen-prozess-in-frankfurt-fritz-keller-bestaetigt-stimmenkauf-aussage-a-b104ff59-4439-44c0-9483-00c076c65a66",
      "image_title": "Die Finte des Ex-DFB-Chefs Keller - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Tiki-Taka auf dem Brett",
      "teaser": "Diese Partie erinnerte an das präzise Passspiel des FC Barcelona. Dommaraju Gukesh und Ding Liren rechneten im neunten Spiel der Schach-WM fast wie Maschinen.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-und-ding-liren-spielen-tiki-taka-a-d272d3d1-fa43-40a8-9fa4-d29015680ef9",
      "image_title": "Tiki-Taka auf dem Brett - Maria Emelianova / FIDE Chess"
    },
    {
      "title": "Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt",
      "teaser": "Magnus Carlsen ist der Superstar des Schachs, verzichtet aber auf den Kampf um den Weltmeistertitel. Trotzdem ist er omnipräsent und kritisiert die beiden WM-Spieler Gukesh und Ding. Was ist da los? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ohne-magnus-carlsen-und-doch-ist-der-superstar-ganz-nah-a-d66de8a3-793b-4dd4-85de-0827d857582c",
      "image_title": "Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt - Stev Bonhage / Freestyle Chess / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Gukesh schlägt Remismöglichkeit aus, Großmeister reagieren fassungslos",
      "teaser": "Dommaraju Gukesh war bei der achten WM-Partie im Nachteil – und schlug ein zwischenzeitliches Angebot zum Unentschieden trotzdem aus. Schach-Meister Levy Rozman meint: »Gukesh ist eine Bestie.«",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-schlaegt-remismoeglichkeit-aus-grossmeister-reagieren-fassungslos-a-98ee919c-beac-482c-af8d-1478c5ba244d",
      "image_title": "Gukesh schlägt Remismöglichkeit aus, Großmeister reagieren fassungslos - Seshadri Sukumar / IMAGO"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Mourinho vs Guardiola Wenn der Drei-Titel-Mann den Sechs-Titel-Mann angreift...",
      "teaser": "Eine alte Fehde blitzt wieder auf: Manchester Citys Trainer Pep Guardiola hatte jüngst über Premier-League-Titel gesprochen. Er hat sechs, Mourinho drei. Der Portugiese feuerte daraufhin eine Spitze gegen City ab, nun hat Guardiola darauf reagiert.",
      "url": "https://www.spiegel.de/sport/premier-league-titel-im-fokus-guardiola-reagiert-auf-mourinhos-seitenhieb-a-24e1736f-cbcc-45fd-a344-e634b7c5d810",
      "image_title": "Wenn der Drei-Titel-Mann den Sechs-Titel-Mann angreift... - Visionhaus / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Motivation durch gegnerischen Trainer – Schalke überrumpelt Tabellenführer Paderborn",
      "teaser": "»Wir haben es heute ein bisschen persönlich genommen«: Die abstiegsbedrohten Schalker haben einen überraschenden Erfolg in der zweiten Liga gefeiert. Dabei half wohl auch der Coach des Tabellenführers Paderborn mit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-feiert-ueberraschenden-sieg-gegen-tabellenfuehrer-paderborn-a-b0c03393-9b63-4834-b0b2-486549dda97b",
      "image_title": "Motivation durch gegnerischen Trainer – Schalke überrumpelt Tabellenführer Paderborn - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Wintersport Neue Rodelbahn für 30 Millionen Euro – Sportlerinnen müssen sich in Container umkleiden",
      "teaser": "Der Umbau des Olympia-Eiskanals in Innsbruck-Igls kostet Millionen. Wofür es bislang offenbar nicht reicht, ist eine vernünftige Umkleide für Frauen. Ein männlicher Kollege rät den Sportlerinnen nun, die »Arschbacken zusammenzukneifen«.",
      "url": "https://www.spiegel.de/sport/rodeln-in-innsbruck-igels-neue-bahn-im-bau-ohne-frauen-umkleide-a-b9b61a85-5605-4648-9553-32e41e748f4c",
      "image_title": "Neue Rodelbahn für 30 Millionen Euro – Sportlerinnen müssen sich in Container umkleiden - Eibner-Pressefoto / Martin Herbst / picture alliance"
    },
    {
      "title": "Bundesliga Der Joker sticht – Stuttgart dreht 0:2 Rückstand gegen Union Berlin",
      "teaser": "Stuttgart hatte mehr Ballbesitz, doch Union schoss die Tore. Dann wechselte Trainer Sebastian Hoeneß den Angreifer Nick Woltemade ein, der sich mit einem Doppelpack bedankte. Und es kam noch schlimmer für Union.",
      "url": "https://www.spiegel.de/sport/fussball/der-joker-sticht-stuttgart-dreht-0-2-rueckstand-gegen-union-berlin-a-2496ee72-e294-4164-a477-4e8b298c1c0c",
      "image_title": "Der Joker sticht – Stuttgart dreht 0:2 Rückstand gegen Union Berlin - Hansjürgen Britsch / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Polzin bleibt bis mindestens Weihnachten Trainer des Hamburger SV",
      "teaser": "Merlin Polzin ist in Hamburg geboren, HSV-Fan – und vielleicht bald mehr als nur Interimstrainer. Sportvorstand Stefan Kuntz spricht dem 34-Jährigen das Vertrauen aus, hält sich aber andere Optionen offen.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-merlin-polzin-bleibt-bis-mindestens-weihnachten-trainer-a-591f700b-b061-47ac-977b-5a14c2929a5d",
      "image_title": "Polzin bleibt bis mindestens Weihnachten Trainer des Hamburger SV - Fotostand / Voelker / IMAGO"
    },
    {
      "title": "Nach Zusammenbruch Fußballprofi Bove will sich offenbar Defibrillator einsetzen lassen",
      "teaser": "Am Sonntag war Edoardo Bove auf dem Fußballplatz zusammengebrochen. Nun soll er sich Medienberichten zufolge für einen Defibrillator entschieden haben. Der Fall weckt Erinnerungen, seine Karriere in Italien ist bedroht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-edoardo-bove-will-sich-nach-zusammenbruch-offenbar-defibrillator-einsetzen-lassen-a-e7fc4346-c4a6-4c85-a95d-42c229478692",
      "image_title": "Fußballprofi Bove will sich offenbar Defibrillator einsetzen lassen - www.imagephotoagency.it / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Formel 1 Max Verstappen und Kelly Piquet erwarten erstes gemeinsames Kind",
      "teaser": "Max Verstappen und seine Partnerin Kelly Piquet werden Eltern. »Mini Verstappen-Piquet auf dem Weg«, schrieb der Formel-1-Weltmeister bei Instagram. Für ihn ist es das erste Kind.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-bekommt-erstes-kind-mit-partnerin-kelly-piquet-a-4cce08f0-1b85-435a-9f39-fb31e46814b7",
      "image_title": "Max Verstappen und Kelly Piquet erwarten erstes gemeinsames Kind - Mark Thompson / Getty Images"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Der Ruhrpott ist das deutsche Armenhaus",
      "teaser": "Die Traditionsklubs aus dem Revier sind bedenklich kurzatmig. Das passt zur Lage, denn es steht nicht gut ums Ruhrgebiet. Von Christoph Biermann und Alex Raack",
      "url": "https://www.spiegel.de/sport/fussball-im-armenhaus-ruhrpott-ueber-die-krise-der-revierklubs-a-b47e29f8-2b7c-4df5-b626-38587bbc4761",
      "image_title": "Der Ruhrpott ist das deutsche Armenhaus - Illustration: Daniel Ludwig / 11FREUNDE Fotos: IMAGO (4)",
      "author": "Christoph Biermann und Alex Raack"
    },
    {
      "title": "Neuer Vorstand mit besonderen Aufgaben Darum mischt Volker Bouffier nun beim DOSB mit",
      "teaser": "Der Deutsche Olympische Sportbund steckt in der Krise. Der Vorstandsboss muss gehen, der Präsident wird zum Rücktritt aufgefordert. Nun soll Volker Bouffier das Chaos ordnen. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/dosb-volker-bouffier-wird-in-den-vorstand-berufen-a-e1584377-a4fc-44c8-b90b-ce648d2abe7a",
      "image_title": "Darum mischt Volker Bouffier nun beim DOSB mit - Arne Dedert / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "TV-Vermarktung bis Saison 2028/29 In der Bundesliga werden weiter Milliarden gezahlt",
      "teaser": "4,484 Milliarden Euro über vier Jahre: Die Deutsche Fußball Liga steigert mit dem neuen TV-Deal leicht den Gesamterlös. DFL-Präsidiumssprecher Hans-Joachim Watzke jubiliert, für die Fans ändern sich Kleinigkeiten.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-erloest-mit-tv-vermarktung-4-484-milliarden-euro-ueber-vier-jahre-a-d23a52dd-ec62-4875-a1ba-284f59387960",
      "image_title": "In der Bundesliga werden weiter Milliarden gezahlt - Mladen Lackovic / IMAGO"
    },
    {
      "title": "Auslosung mit Bayern und BVB Alles neu, alles größer, alles besser? Das ist die neue Klub-WM",
      "teaser": "32 Teams, vier Wochen, 50 Millionen Euro Antrittsgage: Die Fifa hat sich mit der XXL-Klub-WM mal wieder etwas Neues ausgedacht. Am Abend wird das Turnier ausgelost, hier gibt es alle Infos.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-die-wichtigsten-antworten-zum-xxl-turnier-a-6cee69bb-4f2f-4987-b28d-479a2ded7056",
      "image_title": "Alles neu, alles größer, alles besser? Das ist die neue Klub-WM - Rebecca Blackwell / dpa"
    },
    {
      "title": "Skandal im Reitsport Dressurstar Dujardin wegen »übermäßigen« Peitscheneinsatzes für ein Jahr gesperrt",
      "teaser": "Kurz vor den Olympischen Spielen hatte ein Video für Aufregung gesorgt: Reiterin Charlotte Dujardin schlug darin ein Pferd mehr als 20-mal. Nun steht die Strafe fest, die eine »deutliche Botschaft« sein soll.",
      "url": "https://www.spiegel.de/sport/reiten-dressur-star-charlotte-dujardin-wegen-uebermaessigen-peitschens-fuer-ein-jahr-gesperrt-a-dfe2a1e7-ce77-4390-9584-a126b8a18921",
      "image_title": "Dressurstar Dujardin wegen »übermäßigen« Peitscheneinsatzes für ein Jahr gesperrt - Stefan Lafrentz / IMAGO"
    },
    {
      "title": "Drei Tage nach Zusammenbruch Fußballprofi Bove kann Intensivstation verlassen",
      "teaser": "Am Sonntag war Florenz-Spieler Edoardo Bove während eines Fußballspiels zusammengebrochen. Nun befindet er sich seinem Klub zufolge auf dem Weg der Besserung. Ob er wieder in der Serie A spielen kann, scheint jedoch fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-edoardo-bove-kann-intensivstation-nach-zusammenbruch-verlassen-a-34fd871a-d0b6-43ac-95a0-2bfb70baaee8",
      "image_title": "Fußballprofi Bove kann Intensivstation verlassen - Tiziana Fabi / AFP"
    },
    {
      "title": "Deutscher in der NBA 35 Punkte und wichtige Freiwürfe – Franz Wagner bestätigt seine Topform",
      "teaser": "Erneut hat der deutsche Basketballweltmeister Franz Wagner Orlando Magic mit einer beeindruckenden Leistung zum Sieg geführt. Die LA Lakers um Superstar LeBron James finden sich dagegen »peinlich«.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-35-punkten-zum-sieg-la-lakers-in-der-krise-a-599f3a3f-eb7d-465c-9f00-26e5452f3bba",
      "image_title": "35 Punkte und wichtige Freiwürfe – Franz Wagner bestätigt seine Topform - Matt Slocum / AP"
    },
    {
      "title": "Englischer Fußball Premier-League-Spieler zieht Cucurella an den Haaren und sieht Rot",
      "teaser": "Bei der EM stand Marc Cucurella im Fokus, als sein vermeintliches Handspiel im Viertelfinale gegen Deutschland nicht geahndet wurde. Nun wurde er Opfer einer Tätlichkeit. Außerdem darf Manchester City aufatmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-jack-stephens-zieht-marc-cucurella-an-den-haaren-und-sieht-rot-a-71457790-979f-4e36-81d7-550281f757b7",
      "image_title": "Premier-League-Spieler zieht Cucurella an den Haaren und sieht Rot - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Patzer gegen Bilbao Mbappé vergibt schon wieder Elfmeter bei Real-Madrid-Niederlage",
      "teaser": "Schon gegen den FC Liverpool patzte Superstar Kylian Mbappé vom Punkt, die Kritik an ihm war danach vernichtend. Nun leistet er sich erneut ein Missgeschick, Real kommt dem FC Barcelona in der Tabelle nicht näher.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-erneuter-elfmeter-patzer-bei-real-madrid-niederlage-gegen-bilbao-a-a6c6df10-f961-4c19-972a-f880eb2739ce",
      "image_title": "Mbappé vergibt schon wieder Elfmeter bei Real-Madrid-Niederlage - Juan Manuel Serrano Arce / Getty Images"
    },
    {
      "title": "Leipzig wirft Eintracht aus dem Pokal Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt",
      "teaser": "Leipzig schien das Gewinnen verlernt zu haben, Marco Rose wirkte wie ein Trainer auf Abruf – und dann kommt Frankfurt mit seinen gefürchteten Angreifern. Von denen aber ist nichts zu sehen, dafür überragen zwei Leipziger Stürmer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-wirft-eintracht-frankfurt-aus-dem-pokal-a-e04f5664-5b74-40cb-9bd5-793c61fe1036",
      "image_title": "Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt - Filip Singer / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Köln wirft Hertha aus dem DFB-Pokal Harte Schädel, schlaue Schädel",
      "teaser": "Hertha BSC und der 1. FC Köln treffen im Achtelfinale des DFB-Pokals aufeinander – und damit auch die Köpfe ihrer Spieler. Zwischen Platzwunde und Platzverweis setzt sich das klügere Team durch. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/dfb-pokal-der-1-fc-koeln-schlaegt-hertha-bsc-im-achtelfinale-harte-schaedel-schlaue-schaedel-a-b9308976-1d2f-4768-a44d-cc4cd40bc0b4",
      "image_title": "Harte Schädel, schlaue Schädel - Christopher Neundorf / EPA",
      "author": "Noah Kohn"
    },
    {
      "title": "Sieg im Achtelfinale Leipzig schießt sich aus der Krise und Frankfurt aus dem Pokal",
      "teaser": "Der Pokalsieger von 2022 und 2023 steht auch in diesem Jahr unter den letzten Acht: RB Leipzig dominiert Eintracht Frankfurt auf ganzer Linie – und betreibt Wiedergutmachung für einen desolaten November.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-eintracht-frankfurt-deutlich-lois-openda-trifft-doppelt-a-44676a53-db9d-4179-b1ac-af17eda2f1af",
      "image_title": "Leipzig schießt sich aus der Krise und Frankfurt aus dem Pokal - Hendrik Schmidt / dpa"
    },
    {
      "title": "DFB-Pokal Hertha sabotiert sich selbst – Köln zieht nach Verlängerung ins Viertelfinale ein",
      "teaser": "Platzverweis, Eigentor, Elfmeter: Im dramatischen Pokalduell mit dem 1. FC Köln ist sich die Berliner Hertha selbst der größte Gegner und verliert in der Verlängerung. Der VfL Wolfsburg kommt gegen Hoffenheim weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-koeln-nach-sieg-ueber-hertha-bsc-im-viertelfinale-auch-wolfsburg-weiter-a-e3cec4aa-36fc-45ac-bdd4-49bb397edd8d",
      "image_title": "Hertha sabotiert sich selbst – Köln zieht nach Verlängerung ins Viertelfinale ein - Federico Gambarini / dpa"
    }
  ]
}