{
  "timestamp": "2024-07-29T05:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beachvolleyballerin Lippmann bei Olympia Eine Frau verwandelt sich",
      "teaser": "Louisa Lippmann war Deutschlands beste Volleyballerin, doch das genügte ihr nicht. Für Olympia wechselte sie in den Sand – und musste noch mal von vorn beginnen. Der SPIEGEL hat sie zwei Jahre lang begleitet. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/beachvolleyball-bei-olympia-in-paris-louisa-lippmanns-verwandlung-a-4c5857b9-a997-4ce7-87d8-b807e71f084a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75016c8d-5adb-45a5-91fc-6adebc7e5ae3_w960_r2.194_fpx47_fpy64.jpg",
      "image_title": "Eine Frau verwandelt sich - Alexandra Polina / DER SPIEGEL",
      "author": "Marcus Krämer"
    },
    {
      "title": "James, Curry und Durant bei Olympia Jeder kennt das »Dream Team« von 1992. Sind die USA nun noch besser?",
      "teaser": "1992 bildete sich um die NBA-Legenden Jordan, Bird und Johnson das olympische »Dream Team« im Basketball. Nun tritt LeBron James mit ähnlich vielen Topstars an. Nach dem ersten Sieg wird schon verglichen. Aus Lille berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/olympia-2024-us-basketballer-eifern-dem-dream-team-nach-und-lebron-james-hat-eine-mission-a-0b5f3411-b4a3-4130-a426-83438384a180",
      "image_title": "Jeder kennt das »Dream Team« von 1992. Sind die USA nun noch besser? - Gregory Shamus / Getty Images"
    },
    {
      "title": "Der Sonntag bei den Olympischen Spielen Die Medaillenentscheidungen des Tages im Überblick",
      "teaser": "Jessica Fox trug bei der Eröffnungsfeier die australische Flagge – und krönte sich auch dank Taylor Swift zur Olympiasiegerin im Kanuslalom. Ein Überblick über alle Goldmedaillen des zweiten Wettkampftags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-medaillen-des-zweiten-wettkampftags-in-paris-a-47c05999-fc7c-4f20-931b-7353895596ab",
      "image_title": "Die Medaillenentscheidungen des Tages im Überblick - Justin Setterfield / Getty Images"
    },
    {
      "title": "DFB-Fußballerinnen verlieren gegen US-Team Eine ziemlich merkwürdige TV-Show",
      "teaser": "Deutschland muss nach einer 1:4-Pleite gegen die USA um das Viertelfinale im Fußball bangen. Im Mittelpunkt des Spiels stand aber die TV-Regie – wie sie aus einem fast leeren Stadion eine Riesenparty inszenierte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/olympia-2024-dfb-fussballerinnen-verlieren-gegen-die-usa-eine-ziemlich-merkwuerdige-tv-show-a-de9bce14-c42f-47ca-b7a6-964e188cef27",
      "image_title": "Eine ziemlich merkwürdige TV-Show - SPEICH Frederic / MAXPPP / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Beachvolleyballer van de Velde bei Olympia Buhrufe am Eiffelturm",
      "teaser": "Steven van de Velde wurde 2016 wegen Vergewaltigung eines Kindes verurteilt – und feierte nun seine Olympia-Premiere. Dafür gab es Buhrufe. Wie er darauf reagierte? Der 29-Jährige ließ andere für sich sprechen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-steven-van-de-velde-nach-vergewaltigungsfall-buhrufe-am-eiffelturm-a-4faf5c13-7927-40ea-a0da-64af8602ef05",
      "image_title": "Buhrufe am Eiffelturm - Cameron Spencer / Getty Images"
    },
    {
      "title": "+++ Olympia im Tagesprotokoll +++ Imoudu verpasst Schwimm-Medaillen knapp",
      "teaser": "Angelina Köhler war 0,21 Sekunden zurück, Melvin Imoudou gar nur 0,06 Sekunden: Im Centre Aquatique fehlte nicht viel zu Bronze oder gar Silber für Deutschland. Und: Alexander Zverev startet erfolgreich ins Tennisturnier. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-falsche-hymne-bei-suedsudans-basketballern-a-76b6c967-1e6a-4662-8951-459796e5e531",
      "image_title": "Imoudu verpasst Schwimm-Medaillen knapp - Michael Kappeler / dpa"
    },
    {
      "title": "Olympiasieger Lukas Märtens Einst hasste er die 400 Meter, nun weint er vor Glück",
      "teaser": "36 Jahre lang mussten die deutschen Männer im Beckenschwimmen auf olympisches Gold warten. Lukas Märtens hat den Fluch schon am ersten Tag in Paris besiegt. Auf dem Podium dachte er auch an den schwierigen Start in dieses Jahr. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmer-lukas-maertens-holt-gold-einst-hasste-er-die-400-meter-nun-weint-er-vor-glueck-a-8b925d45-b11a-49c4-970d-3511adf9ce42",
      "image_title": "Einst hasste er die 400 Meter, nun weint er vor Glück - Maddie Meyer / Getty Images"
    },
    {
      "title": "Star-Doppel Alcaraz und Nadal Die roten Könige",
      "teaser": "Der eine hat auf dem roten Ziegelmehl von Paris schon 14 Titel gewonnen, der andere ist dort amtierender Champion: Rafael Nadal und Carlos Alcaraz bilden bei Olympia ein Traum-Doppel. Die Frage ist: Wer zieht wen zum Gold? Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rafael-nadal-und-carlos-alcaraz-kaempfen-um-gold-im-tennis-doppel-a-b148ef16-0340-4376-acbc-95e5e1b55d6b",
      "image_title": "Die roten Könige - Clive Brunskill / Getty Images"
    },
    {
      "title": "Rahmenbedingungen der Olympischen Spiele Fechter Szabo nennt Klagen deutscher Sportler »Luxusprobleme«",
      "teaser": "Das Essen schlecht, der Transport mies: Zahlreiche deutsche Sportler haben sich in den vergangenen Tagen über die Bedingungen bei den Olympischen Spielen in Paris mokiert. Säbelfechter Matyas Szabo hat dafür kein Verständnis.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fechter-matyas-szabo-nennt-klagen-deutscher-sportler-luxusprobleme-a-ab1aaddf-7411-4113-9b7e-5820f8573500",
      "image_title": "Fechter Szabo nennt Klagen deutscher Sportler »Luxusprobleme« - David Goldman / dpa"
    },
    {
      "title": "Olympische Spiele Cruise, Gerwig, Gaga: Stars beim Olympia-Comeback von Turnerin Biles",
      "teaser": "Simone Biles ist der größte Star im Turnen – in Paris kehrte die 27-Jährige bei den Olympischen Spielen nach mentalen Problemen zurück. Das wollten sich viele Promis nicht entgehen lassen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-tom-cruise-ariana-grande-lady-gaga-und-greta-herwig-beim-olympia-comeback-von-turnerin-simone-biles-a-1d298bb4-0ce4-4194-824b-382681d3749a",
      "image_title": "Cruise, Gerwig, Gaga: Stars beim Olympia-Comeback von Turnerin Biles - Mike Egerton / dpa"
    },
    {
      "title": "Zverev über Kerber »Die hört doch nie im Leben auf jetzt«",
      "teaser": "Tennisstar Angelique Kerber will ihre Karriere nach Olympia beenden, so hat sie es angekündigt. Dann gewann sie überraschend in Runde eins – und bekam nun eine Sprachnachricht von ihrem Kollegen Alexander Zverev.",
      "url": "https://www.spiegel.de/sport/olympia-2024-alexander-zverev-ueber-angelique-kerber-die-hoert-doch-nie-im-leben-auf-jetzt-a-c1e82b97-45ee-4973-b28b-95ac6a874040",
      "image_title": "»Die hört doch nie im Leben auf jetzt« - Paul Kane/ Getty Images"
    },
    {
      "title": "Chinesin schnappt Köhler Medaille weg Bronze nach positivem Dopingtest – »mieser Beigeschmack«",
      "teaser": "Die Chinesin Zhang Yufei gab eine positive Dopingprobe ab und wurde dann von der Wada entlastet. Nun holte die Olympiasiegerin knapp vor der Deutschen Angelina Köhler Bronze – diese hofft noch auf Aufklärung. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmen-verdaechtige-chinesin-schnappt-angelina-koehler-die-bronzemedaille-weg-a-8a780e18-d80b-48e8-ace7-dd1ce7050cee",
      "image_title": "Bronze nach positivem Dopingtest – »mieser Beigeschmack« - Jan Woitas / dpa"
    },
    {
      "title": "Formel 1 Russell verliert Spa-Sieg – Mercedes zu leicht",
      "teaser": "Bittere Nachricht für George Russell: Der Mercedes-Pilot hat seinen überraschenden Sieg beim Großen Preis von Belgien aufgrund eines Regelverstoßes nachträglich verloren. Grund dafür ist das Gewicht seines Autos.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-george-russell-verliert-ueberraschenden-sieg-in-spa-wegen-regelverstoss-a-a1cbaff4-7a57-4412-998a-d08fcc70c63b",
      "image_title": "Russell verliert Spa-Sieg – Mercedes zu leicht - Simon Wohlfahrt / AFP"
    },
    {
      "title": "Ehemaliger US-Präsident Warum Trump im Wahlkampf auf Golf setzt – und gern betrügt",
      "teaser": "Donald Trump liebt Golf. Er nutzt den Sport auch im Kampf ums Weiße Haus. Nun hat er eine Runde mit einem der besten Profis der Welt gespielt. Was verrät das über den 78-Jährigen? Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/donald-trump-spielt-golf-mit-einem-profi-was-das-ueber-den-ex-praesidenten-verraet-a-0e851f03-7cf7-4a2a-adaf-6681e921f30f",
      "image_title": "Warum Trump im Wahlkampf auf Golf setzt – und gern betrügt - Mike Stobe / Getty Images",
      "author": "Lukas Rilke"
    },
    {
      "title": "Rettungshubschrauber muss Landung abbrechen Zwei japanische Bergsteiger stürzen am K2 ab",
      "teaser": "Kazuya Hiraide und Kenro Nakajima gelten als Spitzenbergsteiger. Die Japaner besteigen den K2 in Pakistan über die schwierige Westseite – und stürzen ab. Noch ist unklar, wie es den beiden geht.",
      "url": "https://www.spiegel.de/sport/bergsteigen-kazuya-hiraide-und-kenro-nakajima-aus-japan-stuerzen-am-k2-ab-a-09ce8903-5636-460c-b39a-c53fb9dcf104",
      "image_title": "Zwei japanische Bergsteiger stürzen am K2 ab - Joe Stenson / AFP"
    },
    {
      "title": "Breaking in Paris »Hey Bruder, was machst du da? Geh zur Armee!«",
      "teaser": "Breaking, besser bekannt als Breakdance, ist bei den Spielen in Paris erstmals olympische Disziplin. Oleg Kusnetsow startet für die Ukraine. Und löst damit in seiner Heimat Kontroversen aus. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia-2024-breakdance-hey-bruder-was-machst-du-da-geh-zur-armee-a-67b5d1d4-842e-4ba2-9233-c188bf8d4a55"
    },
    {
      "title": "Olympia 1924 in Paris Tarzans Spiele",
      "teaser": "Von Paavo Nurmi bis José Andrade: Die olympischen Wettkämpfe von Paris vor 100 Jahren waren die ersten Spiele, in denen Athletinnen und Athleten zu Stars aufstiegen. Im Schwimmbecken wurden zwei Weltkarrieren geboren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-1924-in-paris-tarzans-spiele-a-5f4aac75-aa94-44c0-822f-ccb5c1a8d6b7",
      "image_title": "Tarzans Spiele - AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nahostkonflikt bei Olympia Palästinenser trug bei Eröffnungsfeier Hemd mit Abbildung bombardierter Kinder",
      "teaser": "Auf dem Hemd des Fahnenträgers des palästinensischen Teams war bei der Eröffnungsfeier eine politische Botschaft zu sehen. Das ist eigentlich untersagt. Nun gibt es Verwirrung darüber, ob es von der richtigen Stelle genehmigt wurde.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-palaestinenser-trug-bei-eroeffnungsfeier-hemd-mit-abbildung-bombardierter-kinder-a-f7b66103-9078-42d9-a979-589706d4b75b",
      "image_title": "Palästinenser trug bei Eröffnungsfeier Hemd mit Abbildung bombardierter Kinder - Maja Hitij / Getty Images"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag zwei bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen gibt es heute bei den Olympischen Spielen in Paris, worauf muss man achten, und welcher Sender überträgt? Was der Olympiatag bringt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-sonntag-28-juli-an-a-d0479745-9923-4e60-8cd7-6b3dcad5fe46",
      "image_title": "Das bringt Tag zwei bei Olympia - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Drohnenskandal im Fußball Kanada werden sechs Punkte abgezogen",
      "teaser": "Bev Priestman war bereits suspendiert worden, nun folgt eine Strafe der Fifa: Kanadas Nationaltrainerin wird ein Jahr gesperrt. Ein Punktabzug für ihr Team könnte zudem das Vorrundenaus bedeuten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-kanadas-fussballerinnen-werden-wegen-drohneneinsatz-sechs-punkte-abgezogen-a-7ca0390d-9ec9-419f-b784-c5ff39fa14eb",
      "image_title": "Kanada werden sechs Punkte abgezogen - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Olympiasieg im 7er-Rugby Frankreichs große Befreiung – dank Nationalheld Dupont",
      "teaser": "Superstar Antoine Dupont liefert, und die Olympia-Gastgeber gewinnen vor imposanter Kulisse das ersehnte Rugby-Gold. Dabei war der 27-Jährige erst vor wenigen Monaten vom klassischen Rugby zum 7er-Team gewechselt. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rugby-superstar-antoine-dupont-fuehrt-frankreich-zur-goldmedaille-a-c54b47b1-f9a3-455d-9940-4e77c5ca9cc7",
      "image_title": "Frankreichs große Befreiung – dank Nationalheld Dupont - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Der Samstag bei den Olympischen Spielen Mit den Bällen läuft es im deutschen Team",
      "teaser": "Die Volleyballer gewinnen überraschend, die Hockey-Männer zeigen sich in Torlaune und auch die Handballer starten erfolgreich. Alles wird aber überstrahlt von der Goldmedaille für Lukas Märtens. So läuft der erste Wettkampftag in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-so-lief-der-erste-wettkampftag-in-paris-a-d9bfe59d-e514-481a-980b-68a296a33fc3",
      "image_title": "Mit den Bällen läuft es im deutschen Team - Anjum Naveed / dpa"
    },
    {
      "title": "Olympische Spiele Schwimmer Märtens gewinnt erste deutsche Goldmedaille",
      "teaser": "Schon im Vorlauf war er der Schnellste gewesen, nun hat Lukas Märtens den ersten deutschen Olympiasieg bei den Spielen in Paris errungen. Der Schwimmer siegte über 400 Meter Freistil.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmer-lukas-maertens-gewinnt-erste-deutsche-goldmedaille-a-45db2c8b-b956-442c-8baa-4f80c8bec20e",
      "image_title": "Schwimmer Märtens gewinnt erste deutsche Goldmedaille - Sarah Stier / Getty Images"
    },
    {
      "title": "Sieg gegen EM-Dritten Schweden Deutsche Handballer starten erfolgreich ins olympische Turnier",
      "teaser": "Spielmacher Juri Knorr sah früh die Rote Karte – doch die deutschen Handballer ließen sich nicht stoppen. Gegen Schweden feierte das Team von Trainer Alfred Gíslason einen wichtigen Sieg.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-handball-nationalmannschaft-startet-dank-andreas-wolff-mit-einem-sieg-a-ae45ccd3-205e-47cd-9ec2-bff862b43342",
      "image_title": "Deutsche Handballer starten erfolgreich ins olympische Turnier - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "58 Jahre alte Teilnehmerin bei Olympia Die Tischtennis-Oma auf der größten Sportbühne der Welt",
      "teaser": "Zhiying Zeng wurde in China geboren, träumte von Olympia, doch eine Regeländerung im Tischtennis änderte alles. Heute ist sie 58 Jahre alt, wird »Tania« genannt – und ihr Wunsch geht in Erfüllung. Das ist ihre Geschichte. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/tischtennis-bei-olympia-die-aussergewoehnliche-geschichte-von-zhiying-tania-zeng-a-9347c205-8fb6-4972-b00b-59eb02a49dd5",
      "image_title": "Die Tischtennis-Oma auf der größten Sportbühne der Welt - Jung Yeon-Je / AFP"
    },
    {
      "title": "Olympia-Protokoll Kerber wirft Osaka raus, erstes Gold für Deutschland",
      "teaser": "Tennisspielerin Angelique Kerber setzt sich gegen einen der größten Namen im Turnier durch. Schwimmer Lukas Märtens holt Gold im Schwimmbecken. Und: Die deutschen Ballsport-Teams überzeugen. Das war der Tag in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-dennis-schroeder-ueber-eroeffnungsfeier-das-war-es-wert-a-084df270-b0d6-4ba8-887f-d6341fcfb2db",
      "image_title": "Kerber wirft Osaka raus, erstes Gold für Deutschland - Divyakant Solanki / EPA"
    },
    {
      "title": "Schwimmen bei Olympia Die Dopingfrage, die das System zum Wackeln bringt",
      "teaser": "In Paris sind elf chinesische Schwimmer dabei, die mutmaßlich betrogen haben. Der Ärger hat die politische Weltbühne erreicht, das IOC droht den USA. Und die Antidopingbehörde windet sich. Protestaktionen sind absehbar. Von Annika Schultz und Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-doping-skandal-im-schwimmen-sorgt-fuer-politische-spannungen-a-4a7bba7e-d466-493c-9aa8-c22e5624f15c",
      "image_title": "Die Dopingfrage, die das System zum Wackeln bringt - Al Bello / Getty Images",
      "author": "Annika Schultz und Jonas Kraus, Paris"
    },
    {
      "title": "Surfen bei Olympia auf Tahiti Mutprobe im Südseeparadies",
      "teaser": "Für den Wettbewerb der Wellenreiter auf Tahiti sind zum Start perfekte Bedingungen angesagt. Der deutsche Teilnehmer Tim Elter kämpft gegen schier übermächtige Konkurrenten – und die Angst vor mörderischen Brechern. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/surfen-bei-olympia-2024-fuer-den-deutschen-tim-elter-geht-es-in-tahiti-um-eine-mutprobe-a-5a3a3876-22d1-4622-8112-6613a5c6c624",
      "image_title": "Mutprobe im Südseeparadies - Ben Thouard / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Olympia-Eröffnungsfeier Katholische Kirche kritisiert »Verspottung und Verhöhnung des Christentums«",
      "teaser": "In konservativen und religiösen Kreisen sorgt die Einbindung von Dragqueens in die Eröffnungsshow der Spiele in Paris für Empörung. Auch aus Russland kommen eifernde Stimmen. Die Macher verweisen auf die Kunst- und Meinungsfreiheit.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-katholische-kirche-kritisiert-verspottung-und-verhoehnung-des-christentums-bei-eroeffnungsfeier-a-0f2434b7-dcc4-4ea1-b90d-71d04e51e9ea",
      "image_title": "Katholische Kirche kritisiert »Verspottung und Verhöhnung des Christentums« - Tingshu Wang / REUTERS"
    },
    {
      "title": "Olympische Spiele Wagner-Brüder führen deutsche Basketballer zum Auftaktsieg gegen Japan",
      "teaser": "2023 holte Deutschland den WM-Titel – was gelingt bei Olympia? Gegen Japan nutzte die DBB-Auswahl ihren Größenvorteil klug aus und siegte souverän. Franz Wagner avancierte zum Man of the Match.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-basketball-wagner-brueder-fuehren-deutschland-zum-auftaktsieg-gegen-japan-a-67e8e283-762d-41fa-bb6a-a2efbec83bda",
      "image_title": "Wagner-Brüder führen deutsche Basketballer zum Auftaktsieg gegen Japan - Mark J. Terrill / AP"
    }
  ]
}