{
  "timestamp": "2024-07-31T00:24:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympia im Tagesprotokoll Die deutschen Schwimmer gehen leer aus",
      "teaser": "Team Deutschland feiert Sieg im Basketball, Hockey und Handball. Angelique Kerber siegt im Tennis-Einzel, scheidet aber im Doppel aus. Und: DFB-Kapitänin Alexandra Popp gibt Entwarnung. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-bis-zu-36-grad-hitzewelle-erreicht-paris-a-8d137a8b-8166-4d99-9f14-005cad7cb4f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/feef5cfc-7bc3-4c8c-9de9-332cb2e23f68_w960_r2.194_fpx42_fpy91.jpg",
      "image_title": "Die deutschen Schwimmer gehen leer aus - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Surferin Kemp bei Olympia »Es macht mich nicht traurig. Es macht mich wütend«",
      "teaser": "Camilla Kemp ist Deutschlands erste Olympiasurferin. Sie hat die gefährlichsten Wellen der Welt bezwungen, mehrmals. Doch die größte Herausforderung war eine andere: ihr Geschlecht. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-surferin-camilla-kemp-es-macht-mich-nicht-mehr-traurig-es-macht-mich-wuetend-a-30505b8a-3e3f-40f1-85d6-60f7807573c1",
      "image_title": "»Es macht mich nicht traurig. Es macht mich wütend« - Gonçalo Fonseca / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Ärger über olympischen Triathlon in der Seine Das unwürdige Zocken mit den Lebensträumen der Athleten Ein Kommentar von Jan Göbel",
      "teaser": "Trotz aller Warnungen hat Paris an den Plänen für einen Triathlon-Schwimmwettbewerb in der Seine festgehalten. Doch das symbolträchtige Projekt entpuppt sich als Farce. Für die Sportlerinnen und Sportler ist das fatal.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlon-in-der-seine-unwuerdiges-zocken-mit-den-lebenstraeumen-der-athleten-a-da5e81d3-ce5b-490b-9086-df823cce74b2",
      "image_title": "Das unwürdige Zocken mit den Lebensträumen der Athleten - Marijan Murat / dpa"
    },
    {
      "title": "Olympische Sommerspiele in Paris Simone Biles führt US-Turnerinnen zum Gold",
      "teaser": "Sie ist mit Bravour zurück auf der olympischen Bühne: Dank Simone Biles hat das US-Team der Turnerinnen souverän die Goldmedaille gewonnen. Für den Superstar dürfte das nur der Auftakt ihrer Medaillenjagd werden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-simone-biles-fuehrt-us-turnerinnen-zur-goldmedaille-a-f49ddb54-7082-4829-bb51-c8cb70038764",
      "image_title": "Simone Biles führt US-Turnerinnen zum Gold - Mike Blake / REUTERS"
    },
    {
      "title": "Der Dienstag bei den Olympischen Spielen Alle Medaillenentscheidungen des Tages",
      "teaser": "Die USA haben über 2500 Medaillen bei Sommerspielen gewonnen, Guatemala eine. Bis jetzt, denn dem Sportschützen Jean Pierre Brol gelang Historisches. Ein Überblick über alle Medaillen des vierten Wettkampftags.",
      "url": "https://www.spiegel.de/sport/olympia/alle-medaillenentscheidungen-des-tages-a-558773b3-0805-4a2e-aba0-30c9a8288f43",
      "image_title": "Alle Medaillenentscheidungen des Tages - Amr Alfiky / REUTERS"
    },
    {
      "title": "Schwimmwettbewerbe in Paris Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat",
      "teaser": "Noch keine Weltrekorde beim Schwimmen, auch ein Datenabgleich zeigt: Die Rennen sind erstaunlich langsam. Ein Olympiaschwimmer über die Besonderheiten des Pariser Olympia-Pools – und was ist eigentlich weiches Wasser? Von Sabrina Knoll und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-was-es-mit-der-kritik-am-schwimmbecken-in-der-arena-la-defense-auf-sich-hat-a-7d0f8042-0b82-4fb8-bfe5-ccc3884bf39f",
      "image_title": "Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat - Adam Pretty / Getty Images",
      "author": "Sabrina Knoll und Alexander Trempler"
    },
    {
      "title": "Ukrainische Fechterin Kharlan holt Bronze »Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden«",
      "teaser": "Im Vorjahr verweigerte Fechterin Olga Kharlan ihrer russischen Gegnerin den Handschlag. Die Ukrainerin wurde disqualifiziert, dann rehabilitiert, nun gewann sie Bronze. Es ist ein Sieg für ein ganzes Land. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fechterin-olga-kharlan-aus-der-ukraine-holt-bronze-und-richtet-sich-an-landsleute-a-bd87a94c-4bc9-47fc-85e0-657532f75fc1",
      "image_title": "»Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden« - Maye-E Wong / REUTERS"
    },
    {
      "title": "Rafael Nadal scheidet bei Olympischen Spielen im Einzel aus »Ich fühle mich geliebt«",
      "teaser": "Rafael Nadal kann nicht mehr mit den Großen mithalten – trotz Tausender euphorisierter Fans. Die Ära des Spaniers ist vorbei. Kein anderer Ort wäre angemessener gewesen für sein wohl letztes großes Einzelmatch als Paris. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-tennis-rafael-nadal-scheidet-im-einzel-aus-ich-fuehle-mich-geliebt-a-5288d15d-4807-4d46-9f8e-ac7efc8ec2bf",
      "image_title": "»Ich fühle mich geliebt« - Clive Brunskill / Getty Images"
    },
    {
      "title": "Nachruf auf Leichtathlet Józef Szmidt Er sprang in eine andere Dimension und floh in eine andere Welt",
      "teaser": "Die Leichtathletik trauert um Doppel-Olympiasieger Józef Szmidt. Der Dreispringer, der im Alter von 89 Jahren gestorben ist, war in Polen ein Sportheld, aber zu seinem Land hatte er ein gebrochenes Verhältnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/leichtathlet-jozef-szmidt-er-sprang-in-eine-andere-dimension-und-floh-in-eine-andere-welt-a-5e67f898-1cec-495c-bf22-e72eb35d2ef1",
      "image_title": "Er sprang in eine andere Dimension und floh in eine andere Welt - Popperfoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemaliger US-Präsident Warum Trump im Wahlkampf auf Golf setzt – und gern betrügt",
      "teaser": "Donald Trump liebt Golf. Er nutzt den Sport auch im Kampf ums Weiße Haus. Nun hat er eine Runde mit einem der besten Profis der Welt gespielt. Was verrät das über den 78-Jährigen? Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/donald-trump-spielt-golf-mit-einem-profi-was-das-ueber-den-ex-praesidenten-verraet-a-0e851f03-7cf7-4a2a-adaf-6681e921f30f",
      "image_title": "Warum Trump im Wahlkampf auf Golf setzt – und gern betrügt - Mike Stobe / Getty Images",
      "author": "Lukas Rilke"
    },
    {
      "title": "Deutsche Basketballer in Lille Gefangen zwischen Antriebslosigkeit und Starkstrom",
      "teaser": "Deutschlands Basketballer schlagen Brasilien und stehen im Olympia-Viertelfinale. Dabei leistete sich der Weltmeister Nachlässigkeiten, Dennis Schröder war sauer – und drehte auf. Boris Becker ging derweil seiner Sportart fremd. Aus Lille berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-schlagen-brasilien-und-sind-im-viertelfinale-a-ff6ea5af-73db-4c71-bcdf-96f1f0e1095a",
      "image_title": "Gefangen zwischen Antriebslosigkeit und Starkstrom - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Stars in Paris Serena Williams und ihre Tochter feuern US-Turnteam an",
      "teaser": "Die US-Turnerinnen sind absolute Favoritinnen auf Olympiamedaillen. Den spannenden Teamwettkampf ließ sich auch Tennislegende Serena Williams nicht entgehen. Im Publikum staunten noch weitere Stars.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-serena-williams-und-ihre-tochter-feuern-us-gymnastikteam-an-a-0db687bf-f2fb-438f-a875-1f0712163469",
      "image_title": "Serena Williams und ihre Tochter feuern US-Turnteam an - Dylan Martinez / REUTERS"
    },
    {
      "title": "Surfen bei Olympia Das spektakulärste Foto der Spiele – schon jetzt",
      "teaser": "Dieses Bild geht um die Welt: Surfstar Gabriel Medina jubelt nach einem perfekten Ritt auf der berüchtigten Welle von Teahupo’o wie ein Fußballtorschütze. Aufgenommen hat es ein Franzose, der dafür Gefahren in Kauf nimmt.",
      "url": "https://www.spiegel.de/sport/surfen-bei-olympia-2024-gabriel-medina-das-spektakulaerste-foto-der-spiele-schon-jetzt-a-9e1bf13a-70ae-4baf-9879-29033a7d969a",
      "image_title": "Das spektakulärste Foto der Spiele – schon jetzt - Jerome Brouillet / dpa"
    },
    {
      "title": "SPIEGEL Olympia-Quiz Finden Sie den Ball?",
      "teaser": "Wir haben den Ball aus den Bildern entfernt – raten Sie, wo! Ein etwas anderer Rückblick auf die ersten Tage bei Olympia. Von Rina Wahls und Zoe Vagi",
      "url": "https://www.spiegel.de/sport/olympia-2024-finden-sie-den-ball-das-spiegel-quiz-zur-ersten-olympiawoche-a-54464910-a8a4-47c8-9411-5099b26f3f9a",
      "image_title": "Finden Sie den Ball? - [M] DER SPIEGEL; Foto: Michael Reaves / Getty Images, Michael Madrid / USA TODAY Network / IMAGO, Carl de Souza / AFP, Christophe Petit Tesson / EPA, Siphiwe Sibeko / REUTERS, Mark J. Terrill / AP",
      "author": "Rina Wahls und Zoe Vagi"
    },
    {
      "title": "Starfußballer in Madrid Mbappé bekommt Luxusauto vom Real-Sponsor – hat aber keinen Führerschein",
      "teaser": "Real Madrid präsentiert Neuzugang Kylian Mbappé mit reichlich Spektakel, die Erwartungen an den französischen Superstar sind hoch. Nun kann er den Wagen nutzen, den auch Klubboss Pérez hat. Nur: Wer fährt?",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-bekommt-luxusauto-vom-sponsor-er-hat-aber-keinen-fuehrerschein-a-e2606be4-c19d-451b-86c9-ad1cf1917221",
      "image_title": "Mbappé bekommt Luxusauto vom Real-Sponsor – hat aber keinen Führerschein - Andrea Comas / AP"
    },
    {
      "title": "Olympische Spiele in Paris Seine zu schmutzig – Männer-Triathlon auf Mittwoch verschoben",
      "teaser": "Schon das Training am Sonntag und Montag war ausgefallen, nun haben die Organisatoren den Triathlonwettkampf in der Seine verschoben. Der Grund: Heftige Regenfälle haben die Wasserqualität massiv beeinträchtigt.",
      "url": "https://www.spiegel.de/sport/olympia-2024-maenner-triathlon-auf-mittwoch-verschoben-seine-zu-schmutzig-a-126895f0-a35c-4d3d-83f9-3ce886d8ef8d",
      "image_title": "Seine zu schmutzig – Männer-Triathlon auf Mittwoch verschoben - David Goldman / dpa"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag vier bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der vierte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-dienstag-30-juli-an-a-4cbd3735-a752-4d96-b293-c46cfa824614",
      "image_title": "Das bringt Tag vier bei Olympia - Loic Venance / AFP"
    },
    {
      "title": "Ein Jahr nach Eklat bei Fecht-WM Kharlan gewinnt erste Olympiamedaille für die Ukraine",
      "teaser": "Als Protest gegen den Angriff auf ihr Land verweigerte Olga Kharlan einer russischen Gegnerin bei der Fecht-WM den Handschlag – und wurde disqualifiziert. Nun gewann sie in Paris Olympiabronze für die Ukraine.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fechterin-olga-kharlan-gewinnt-erste-olympia-medaille-fuer-die-ukraine-a-85517546-7f92-44be-9f27-c2048058ab81",
      "image_title": "Kharlan gewinnt erste Olympiamedaille für die Ukraine - Andrew Medichini / dpa"
    },
    {
      "title": "Olympia im Tagesprotokoll Ludwig und Lippmann verlieren ihr Olympiadebüt",
      "teaser": "Beach-Duo Louisa Lippmann und Laura Ludwig ist ihr gemeinsames Olympiadebüt misslungen. Gold-Schwimmer Lukas Märtens geht über 200 Meter leer aus. Und: Turnstar Simone Biles ist fit fürs Team-Finale. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-tennisstar-nadal-droht-dramatisches-einzel-karriereende-a-c8813744-7212-493b-a707-76b0aef8682b",
      "image_title": "Ludwig und Lippmann verlieren ihr Olympiadebüt - Luis Tato / AFP"
    },
    {
      "title": "Der Montag bei den Olympischen Spielen Die Medaillenentscheidungen des Tages",
      "teaser": "Thomas Pidcocks Traum vom erneuten Mountainbike-Gold schien nach einem Platten vorüber. Doch der Brite trotzte dem Defekt – und französischen Buhrufen. Ein Überblick über alle Goldmedaillen des dritten Wettkampftags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-medaillen-am-dritten-wettkampftag-a-0e38efdc-934f-4e51-aea8-df6552889f39",
      "image_title": "Die Medaillenentscheidungen des Tages - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Wasserspringer Daley Ein Leben, so groß wie Olympia",
      "teaser": "Turmspringstar Tom Daley komplettiert mit Silber in Paris seinen Medaillensatz und zeigt sich dabei so glücklich wie noch nie. Der bekannteste schwule Olympionike erwägt sogar die Fortsetzung der Karriere bis 2028. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia-2024-wasserspringer-tom-daley-holt-silber-und-denkt-ueber-karriere-bis-2028-nach-a-f9a4033a-eff6-402e-9de4-6f2eece7e509",
      "image_title": "Ein Leben, so groß wie Olympia - Clive Rose / Getty Images"
    },
    {
      "title": "Nationalhymnen-Pannen »Brüh« statt »Blüh« oder gleich das falsche Lied",
      "teaser": "Die Basketball-Nationalmannschaft des Südsudan gibt ihr Olympiadebüt. Und dann wird zu Beginn die falsche Nationalhymne angespielt. Solche Pannen passieren immer wieder. Die Übersicht.",
      "url": "https://www.spiegel.de/sport/nationalhymnen-pannen-brueh-statt-blueh-oder-gleich-das-falsche-lied-a-e5afac22-e588-4032-af6a-865a95d8438b",
      "image_title": "»Brüh« statt »Blüh« oder gleich das falsche Lied - Gregory Shamus / Getty Images"
    },
    {
      "title": "Preis für Medaillengewinner Das verbirgt sich in der kleinen Holzschachtel",
      "teaser": "Bronze, Silber, Gold: Eine olympische Medaille zu gewinnen, ist der Lebenstraum vieler Athleten. Was aber steckt in den Holzschachteln, die bei den Siegerehrungen in Paris verteilt werden? Der Veranstalter bringt Licht ins Dunkel.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-preis-fuer-medaillengewinner-das-verbirgt-sich-in-der-kleinen-holzschachtel-a-0c348702-c233-4163-bd8e-ab71cda77f17",
      "image_title": "Das verbirgt sich in der kleinen Holzschachtel - Quinn Rooney / Getty Images"
    },
    {
      "title": "Formel 1 Sainz fährt ab 2025 für Williams",
      "teaser": "Bei Ferrari ist für Carlos Sainz kein Platz mehr, weil der Rekordweltmeister Lewis Hamilton sich der Scuderia anschließt. Jetzt hat der Spanier ein neues Team in der Formel 1 gefunden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-carlos-sainz-faehrt-ab-2025-fuer-williams-a-085c019e-bb74-437b-8201-5b918eea0005",
      "image_title": "Sainz fährt ab 2025 für Williams - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Olympische Spiele Vielseitigkeitsreiter Jung holt mit Chipmunk zweite deutsche Goldmedaille",
      "teaser": "Mit einer fehlerfreien Runde zu Gold: Michael Jung hat den Einzelwettbewerb im Vielseitigkeitsreiten gewonnen. Nach Schwimmer Lukas Märtens ist er der zweite deutsche Sportler, der bei diesen Sommerspielen triumphierte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-vielseitigkeitsreiter-michael-jung-holt-zweite-deutsche-goldmedaille-a-b2809a4e-45a6-4aa1-9a9e-cacac7136262",
      "image_title": "Vielseitigkeitsreiter Jung holt mit Chipmunk zweite deutsche Goldmedaille - Erik S. Lesser / EPA"
    },
    {
      "title": "Milliardenprojekt Manchester United plant offenbar Stadion für 100.000 Zuschauer",
      "teaser": "Der englische Fußballklub Manchester United wird unweigerlich mit dem Old Trafford verbunden, seinem legendären Stadion. Trotzdem könnte bald eine neue Heimspielstätte errichtet werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-england-manchester-united-plant-offenbar-stadion-fuer-100-000-zuschauer-a-c04258e5-f338-49d2-bff5-6f9c6a0a6581",
      "image_title": "Manchester United plant offenbar Stadion für 100.000 Zuschauer - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Euphorie um Léon Marchand Erst schwimmt Frankreichs Superstar zu Gold, dann ruft auch noch Macron an",
      "teaser": "Bei Macrons zu Hause war die Hölle los: Alle schrien ins Telefon, als der Präsident dem Schwimmer Léon Marchand zur Goldmedaille gratulierte. Der 22-Jährige ist der Superstar des französischen Teams. Wird er so groß wie Michael Phelps? Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmen-leon-marchand-holt-gold-und-erhaelt-anruf-von-emmanuel-macron-a-5b0b49be-7df1-4cea-84ae-45b560ef4db2",
      "image_title": "Erst schwimmt Frankreichs Superstar zu Gold, dann ruft auch noch Macron an - Martin Meissner / AP"
    },
    {
      "title": "»Das wünscht man keinem« Ex-Triathlonstar Frodeno warnt Athleten vor verschmutztem Wasser",
      "teaser": "Einen Tag vor dem olympischen Triathlon ist die Wasserqualität zu schlecht, um in der Seine zu schwimmen. Der frühere deutsche Triathlet Jan Frodeno sorgt sich um die Gesundheit der Sportler.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlon-jan-frodeno-warnt-athleten-vor-verschmutztem-wasser-a-855e698c-21f0-4319-8be6-2c33db9cfd3e",
      "image_title": "Ex-Triathlonstar Frodeno warnt Athleten vor verschmutztem Wasser - Hilger / Beautiful Sports / IMAGO"
    },
    {
      "title": "Nach sexistischen Aussagen Eurosport streicht TV-Kommentator aus dem Olympiateam",
      "teaser": "»Du weißt ja, wie Frauen sind«: Bei den Olympischen Spielen hat ein Kommentator im britischen Fernsehen für Verärgerung gesorgt. Der Sender Eurosport zog Konsequenzen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eurosport-streicht-tv-kommentator-nach-sexistischen-aussagen-aus-dem-olympia-team-a-0052beb4-5cee-4872-87db-a2d5b6d8f840",
      "image_title": "Eurosport streicht TV-Kommentator aus dem Olympiateam - Ronald Wittek / EPA"
    },
    {
      "title": "Schwimm-Olympiasieger Wellbrock »Ich glaube nicht an den perfekten Erfolg«",
      "teaser": "Sein Teamkollege hat bereits Gold geholt, nun greift mit Florian Wellbrock die nächste Medaillenhoffnung an. Hier spricht er über die Ratlosigkeit nach ungewohntem Dämpfer, die Lehren aus Rückschlägen und den Geist von Olympia. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/florian-wellbrock-vor-olympia-2024-ich-glaube-nicht-an-den-perfekten-erfolg-a-c1f70be7-1554-4ce1-b90e-4e5ceb71ca7a",
      "image_title": "»Ich glaube nicht an den perfekten Erfolg« - Eibner-Pressefoto / Christian Gold / Eibner / IMAGO"
    }
  ]
}