{
  "timestamp": "2024-08-12T00:32:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilanz der Sommerspiele von Paris Die große Illusion",
      "teaser": "Mit den Spielen in Paris endet ein fast unwirklich heiterer europäischer Sommer. Wenn die letzten Medaillen errungen sind, wartet die graue Gegenwart: Krisen, Kriege, Nationalismus. Was bleibt von Olympia? Von Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/was-erwartet-ihr-denn-a-ddb8b766-4a43-4022-a712-edd71b4c34d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35b8a241-bd60-4f10-9059-7b2e7cdca7e3_w960_r2.194_fpx50_fpy60.jpg",
      "image_title": "Die große Illusion - Marijan Murat / dpa",
      "author": "Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner"
    },
    {
      "title": "Abschlussfeier von Olympia 2024 Paris feiert sich und die Olympischen Spiele",
      "teaser": "Die Olympischen Sommerspiele in Paris enden mit einer bunten Schlussfeier. Die schönsten Bilder von der Show.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-so-laeuft-die-abschlussfeier-von-paris-die-schoensten-bilder-a-c73b5db6-f00a-4d0a-bef3-4e96a3fb25a2",
      "image_title": "Paris feiert sich und die Olympischen Spiele - Andy Chua / REUTERS"
    },
    {
      "title": "Versteckte Olympia-Highlights Das sind die unbesungenen Heldinnen und Helden von Paris",
      "teaser": "Olympia ist mehr als Gold. Es geht auch um Geschichten von Menschen, die während der Sommerspiele auf ihre Weise inspiriert haben – mit besonderen Tricks oder dem Kampf gegen Obdachlosigkeit. Zeit, diese Menschen zu ehren. Eine Würdigung von Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-das-sind-die-unbesungenen-heldinnen-und-helden-von-paris-a-526d5197-5b2a-4304-ace0-e78dd70ef055",
      "image_title": "Das sind die unbesungenen Heldinnen und Helden von Paris - [M] DER SPIEGEL; Fotos: Kim Hong-Ji / REUTERS, Maxim Thore / Bildbyran / IMAGO, Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Olympia 2024 Paris verabschiedet sich von den Spielen",
      "teaser": "Die letzte Goldmedaille der Olympischen Spiele 2024 geht an die US-Basketballerinnen. Nächster Programmpunkt: die Abschlussfeier. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-paris-verabschiedet-sich-bei-abschlussfeier-von-der-jugend-der-welt-a-94451a35-e99d-4373-8db1-0ccf28cd243c",
      "image_title": "Paris verabschiedet sich von den Spielen - Rebecca Blackwell / AP"
    },
    {
      "title": "Misslungener Olympia-Auftritt beim Breaking »Für die ganze Szene ist das ein furchtbarer Moment«",
      "teaser": "Rachael Gunn bekam für ihren Breakdance-Auftritt null Punkte – und wurde zum Meme. Hier erklärt B-Boy-Legende Niels »Storm« Robitzky, wieso die Australierin bei Olympia dabei war. Und warum er jetzt sauer ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/sport/olympia/adele-spottet-ueber-raygun-niels-storm-robitzky-erklaert-den-kuriosen-breaking-auftritt-bei-den-olympischen-spielen-in-paris-a-53341e69-3fb2-4d2f-b7cb-d48c6b3ba50b",
      "image_title": "»Für die ganze Szene ist das ein furchtbarer Moment« - Odd Andersen / AFP"
    },
    {
      "title": "Deutschland verliert Olympiafinale gegen Dänemark Chancenlos",
      "teaser": "Mit 13 Toren Vorsprung hat Handball-Großmacht Dänemark das Olympiafinale gegen Deutschland gewonnen. Das DHB-Team fand keinen Zugriff. Für Bundestrainer Gíslason geht die Entwicklung nun weiter. Aus Lille berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-handballer-verlieren-finale-gegen-daenemark-chancenlos-a-08437ec8-477e-4692-b20d-e406d30844ef",
      "image_title": "Chancenlos - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Bahnradsprinterin Lea Friedrich Erst kotzen, dann zu Silber rasen",
      "teaser": "Bahn-Sprinterin Lea Friedrich fuhr in der Qualifikation zum Weltrekord, bog ein dramatisches Halbfinale um, und verpasste dann Gold. Dennoch war sie »megastolz«. Schreckmoment des Tages: Der Sturz von Luca Spiegel. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-lea-friedrich-holt-silber-im-bahnrad-sprint-erst-kotzen-dann-rasen-a-d46458d1-fdcd-419e-a710-df37c960b235",
      "image_title": "Erst kotzen, dann zu Silber rasen - Zac Williams / SWpix.com / SW Pix / IMAGO"
    },
    {
      "title": "Abschied von Fußballerin Marta Die Größte, die je gespielt hat",
      "teaser": "Fußballerin Marta hob ihren Sport auf ein neues Niveau. Mit Brasilien verliert sie in ihrem letzten Match, holt keine Goldmedaille. Doch Marta hat viel mehr erreicht als Titel. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-abschied-von-fussballerin-marta-die-groesste-die-je-gespielt-hat-a-171a8c39-2e9f-4e3d-b8dd-13c4e8fdaf49",
      "image_title": "Die Größte, die je gespielt hat - Franck Fife / AFP"
    },
    {
      "title": "US-Basketballer nach Olympiasieg Der goldene Herbst der Weltstars",
      "teaser": "Die US-Basketballer gewinnen gegen aufmüpfige Franzosen Gold. Doch die Auswahl um den alternden Star LeBron James musste für den Titel härter kämpfen als gedacht. Aus Paris berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-der-goldene-herbst-der-us-basketball-stars-lebron-james-stephen-curry-kevin-durant-a-d2e7582f-e5cd-45b5-90f0-dde454acd4de",
      "image_title": "Der goldene Herbst der Weltstars - Mark J. Terrill / AP"
    },
    {
      "title": "Ende der Olympischen Spiele in Paris Athleten stürmen Bühne, Tom Cruise fliegt vom Dach",
      "teaser": "Mit einer farbenfrohen und künstlerischen Schlussfeier ist Olympia in Paris zu Ende gegangen. Als Nächstes kommen die Hollywood-Spiele in Los Angeles.",
      "url": "https://www.spiegel.de/sport/olympia/abschlussfeier-von-olympia-2024-athleten-stuermen-buehne-tom-cruise-fliegt-vom-dach-a-94b8a4ba-198f-4f53-8b71-dc46cd35f567",
      "image_title": "Athleten stürmen Bühne, Tom Cruise fliegt vom Dach - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 16. Tages",
      "teaser": "Die US-Basketballerinnen schreiben mit ihrem achten Gold in Serie Sportgeschichte. Alle Entscheidungen des letzten Olympia-Tages im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-16-tages-a-13e7c935-09e0-490e-b9b6-f4b1e9cab20c",
      "image_title": "Alle Medaillenentscheidungen des 16. Tages - Damien Meyer / AFP"
    },
    {
      "title": "Nur Stunden vor der Abschlusszeremonie Mann klettert während Olympia auf Eiffelturm",
      "teaser": "In den sozialen Medien kursieren Aufnahmen eines Mannes, der über den olympischen Ringen am Pariser Eiffelturm hängt. Die Polizei evakuierte die Umgebung.",
      "url": "https://www.spiegel.de/sport/olympia-2024-mann-klettert-auf-eiffelturm-in-paris-umgebung-evakuiert-a-02d29a09-6608-498b-95e2-63ee1f9c66c7",
      "image_title": "Mann klettert während Olympia auf Eiffelturm - Raphael Lafargue / ABACAPRESS / picture alliance"
    },
    {
      "title": "Bling-Bling bei Olympia Die Glamourspiele von Paris",
      "teaser": "Viele Athletinnen (und ein Athlet) beeindruckten in Paris nicht nur sportlich, sondern auch mit glitzernden Fingernägeln, funkelnden Halsketten und farbenfrohen Frisuren. Ein Rückblick in Bildern.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-glamourspiele-von-paris-a-0c0de859-d8ff-4ecc-87e1-05bd564b2bcb",
      "image_title": "Die Glamourspiele von Paris - Christian Petersen / Getty Images"
    },
    {
      "title": "Medaillenspiegel Deutschland beendet Olympia auf Rang zehn",
      "teaser": "Zweimal Silber am Schlusstag: Mit insgesamt 33 Medaillen belegt das deutsche Team im finalen Ländervergleich Platz zehn. Damit hat sich die Bilanz erneut verschlechtert.",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutschland-beendet-medaillenspiegel-auf-rang-zehn-a-fefa7cae-af17-441a-a652-b35e77721175",
      "image_title": "Deutschland beendet Olympia auf Rang zehn - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Gegen Topfavoriten Dänemark Deutsche Handballer verlieren Olympiafinale deutlich",
      "teaser": "Es sollte ein Finale auf Augenhöhe sein, es wurde eine Machtdemonstration. Gegen überragende Dänen fand das DHB-Team keinen Zugriff, verlor mit 13 Toren Abstand. Die Silbermedaille ist trotzdem ein besonderer Erfolg.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-handballer-verlieren-finale-gegen-daenemark-deutlich-a-104659bb-d918-473d-93ee-5940d70dd6a5",
      "image_title": "Deutsche Handballer verlieren Olympiafinale deutlich - Alex Davidson / Getty Images"
    },
    {
      "title": "Silber im Bahnrad-Sprint Bahnrad-Sprinterin Friedrichs holt zweite Medaille",
      "teaser": "Lea Sophie Friedrich ist zu Silber in der Königsdisziplin Sprint gerast. Es ist bereits ihre zweite Medaille. Trotz dieser tollen Einzelleistung: Seit 1968 hat der deutsche Radsport bei Olympia nicht so schlecht abgeschnitten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-bahnrad-sprinterin-lea-sophie-friedrich-holt-zweite-olympiamedaille-a-eb775a61-0d51-47cd-ae69-cf1e0d5e30fe",
      "image_title": "Bahnrad-Sprinterin Friedrichs holt zweite Medaille - Emmanuel Dunand / AFP"
    },
    {
      "title": "Marathonsieg Bronze, Bronze, Gold für Sifan Hassan",
      "teaser": "Sie hat bei diesen Spielen bereits zweimal Bronze auf der Bahn geholt, jetzt krönte sich die niederländische Läuferin Sifan Hassan auf der Marathonstrecke mit einer Goldmedaille. In olympischer Rekordzeit.",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-sifan-hassan-holt-gold-im-marathon-in-rekordzeit-a-58004f48-1fae-4c84-a991-b854c32a6207",
      "image_title": "Bronze, Bronze, Gold für Sifan Hassan - Vadim Ghirda / AP"
    },
    {
      "title": "Sheffield-Trainer Danny Röhl Den Klub hat er gerettet, jetzt will er mehr",
      "teaser": "Danny Röhl hat im Mai mit Sheffield Wednesday in der zweiten englischen Liga völlig überraschend den Klassenerhalt geschafft. Die Fans feiern den früheren Flick-Assistenten – doch das zählt ab sofort nicht mehr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/danny-roehl-trainiert-sheffield-wednesday-den-klub-gerettet-jetzt-will-er-mehr-a-7940fe58-5df1-44da-961a-f006f900d80c",
      "image_title": "Den Klub hat er gerettet, jetzt will er mehr - Ian Horrocks / Sunderland AFC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 16 bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der letzte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-sonntag-11-august-an-a-4f3802ac-0c08-4842-987f-1356767b73dd",
      "image_title": "Das bringt Tag 16 bei Olympia - Aaron Favila / dpa"
    },
    {
      "title": "Platz zwei für Beach-Duo Ehlers/Wickler Irgendwann glänzt dieses Silber fast so golden wie der Eiffelturm",
      "teaser": "Nils Ehlers und Clemens Wickler spielen erst seit 2021 zusammen, bei großen Ereignissen klappte wenig. Nun kamen sie bis ins Olympiafinale. Auch wenn sie gegen Schweden chancenlos waren, begeisterten sie die Fans. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyballer-nils-ehlers-und-clemens-wickler-holen-silber-nach-starken-turnier-a-7c2c88bd-345b-4c62-8845-158f9136e479",
      "image_title": "Irgendwann glänzt dieses Silber fast so golden wie der Eiffelturm - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 15. Tages",
      "teaser": "Esther Henseleit kämpft sich beim olympischen Golfturnier auf der Schlussrunde auf Platz zwei. Ihre unerwartete Silbermedaille ist historisch. Alle Medaillenentscheidungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-esther-henseleit-holt-ueberraschend-golf-silber-alle-medaillen-vom-samstag-a-c71da744-e9e7-4cd1-bf4e-c59a9cafe9ff",
      "image_title": "Alle Medaillenentscheidungen des 15. Tages - George Walker IV / AP"
    },
    {
      "title": "Olympische Spiele Deutsches Beach-Duo Ehlers/Wickler verpasst Gold",
      "teaser": "Überraschend erreichten die Beachvolleyballer Nils Ehlers und Clemens Wickler das Finale des Olympischen Turniers. Aber dort unterliefen ihnen gegen das schwedische Topteam David Åhman/Jonathan Hellvig zu viele Fehler.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-beachvolleyballer-verlieren-finale-gegen-schweden-a-dd5ea29f-be7d-4b37-b104-793ca17ce588",
      "image_title": "Deutsches Beach-Duo Ehlers/Wickler verpasst Gold - Carl de Souza / AFP"
    },
    {
      "title": "IOC-Präsident tritt 2025 ab Wer folgt auf die Bach-Ära?",
      "teaser": "Lange ließ Thomas Bach offen, ob er die Olympische Charta ändern will, um Präsident zu bleiben. Doch nun kündigte der Deutsche seinen Abschied an. Das Zeitalter der weißen Europäer an der IOC-Spitze könnte damit enden. Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-tritt-2025-ab-wer-folgt-auf-die-bach-aera-a-33884e11-280e-42c0-b6d7-9a3335f488ee",
      "image_title": "Wer folgt auf die Bach-Ära? - Fabrice Coffrini / AFP",
      "author": "Jens Weinreich, Paris"
    },
    {
      "title": "2. Fußball-Bundesliga Hertha BSC trifft spät zum Remis gegen den HSV",
      "teaser": "Im Kalender stand ein Topspiel – und es wurde auch eins. In einer wilden Schlussphase erzielte Hertha BSC den verdienten Ausgleich, nachdem beim HSV ein fast schon vergessener Stürmer für die Führung gesorgt hatte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hertha-bsc-holt-in-wilder-schlussphase-remis-gegen-den-hamburger-sv-a-8ad83130-1592-4db2-b110-1b0a4272b447",
      "image_title": "Hertha BSC trifft spät zum Remis gegen den HSV - Christian Charisius / dpa"
    },
    {
      "title": "Newsletter »SPIEGEL läuft« Wie ich versucht habe, ein olympischer Champion zu werden Von Jan Göbel",
      "teaser": "Olympia ist nur für die Profis? Nicht in Paris. Am Abend vor der Abschlussfeier wird es einen Marathon für Amateurläufer geben. Unser Reporter hat versucht, einen Platz zu bekommen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-unser-reporter-versuchte-am-jedermann-marathon-teilzunehmen-a-fea36e36-f9f6-4000-8a22-774133b8e234",
      "image_title": "Wie ich versucht habe, ein olympischer Champion zu werden - Maddie Meyer / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Boxerin Khelif klagt gegen Online-Hasskommentare",
      "teaser": "Um die algerische Olympiasiegerin Imane Khelif gibt es hitzige Debatten, im Mittelpunkt steht ein nicht näher spezifizierter Geschlechtstest. Nun wehrt sich die Boxerin juristisch gegen Hass und Hetze im Internet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxerin-imane-khelif-klagt-gegen-hasskommentare-a-a18ef836-7228-4a79-abff-5105cfa325e5",
      "image_title": "Boxerin Khelif klagt gegen Online-Hasskommentare - Peter Cziborra / REUTERS"
    },
    {
      "title": "Nach mehrmaligem Einspruch Vier Sekunden entscheiden über Bronze im Bodenturnen",
      "teaser": "Die Rumänin Ana Bărbosu oder die US-Amerikanerin Jordan Chiles? Über die Drittplatzierte im Bodenturnen der Frauen gibt es Streit. Der Internationale Sportgerichtshof entschied nun: Die Medaille muss neu vergeben werden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-turnerin-jordan-chiles-muss-bronze-medaille-an-ana-barbosu-abgeben-a-7182f27d-19bc-46dd-a8ce-5c0f0214ffeb",
      "image_title": "Vier Sekunden entscheiden über Bronze im Bodenturnen - Jamie Squire / Getty Images"
    },
    {
      "title": "Um »die Glaubwürdigkeit« der Charta zu wahren IOC-Präsident Bach tritt regelkonform 2025 ab",
      "teaser": "Der Präsident des Internationalen Olympischen Komitees darf nicht länger als zwölf Jahre im Amt bleiben. Thomas Bach hatte zuletzt offen gelassen, ob er sich um eine Änderung dieser Regel bemühen wird.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-bach-tritt-regelkonform-2025-ab-a-eac15ca9-ca06-4fba-a43d-50e15584b2f1",
      "image_title": "IOC-Präsident Bach tritt regelkonform 2025 ab - Fabrice Coffrini / AFP"
    },
    {
      "title": "Olympia im Tagesprotokoll Stephen Curry führt die US-Basketballer zum 17. Olympia-Gold",
      "teaser": "Mit spektakulären Würfen hat Stephen Curry den US-Basketballern gegen Frankreich Gold gesichert. Und: Die deutschen Beachvolleyballer Nils Ehlers und Clemens Wickler waren im Finale chancenlos. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-am-samstag-stephen-curry-fuehrt-us-basketballer-spektakulaer-zum-olympia-gold-a-fbd962d9-bf64-4713-88d8-4a217e6582ce",
      "image_title": "Stephen Curry führt die US-Basketballer zum 17. Olympia-Gold - Damien Meyer / AFP"
    }
  ]
}