{
  "timestamp": "2024-12-09T04:10:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahreshauptversammlung beim FC Bayern Wurst und Segen",
      "teaser": "Dem Verein geht es finanziell so gut wie nie: Bayern München hat auf seiner Mitgliederversammlung Rekordzahlen verkündet. Zum Dank gab es ein Fleischpräsent. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-rekordzahlen-auf-jahreshauptversammlung-verkuendet-a-87a252ff-7296-4ace-93cb-2b75545dde3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4af0b48-49ee-4a6e-93e5-ba6574e0dd05_w960_r1.778_fpx47_fpy37.jpg",
      "image_title": "Wurst und Segen - Sven Hoppe / dpa"
    },
    {
      "title": "Spektakulärer Wolfsburger Sieg gegen Mainz Erst Nebel, dann Wind",
      "teaser": "Mit dem vierten Sieg in Folge springt der VfL Wolfsburg auf Rang fünf der Tabelle. Der FSV Mainz führte dreimal, musste sich aber nach einem Treffer von Jonas Wind in der Nachspielzeit geschlagen geben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-wolfsburg-besiegt-dank-jonas-wind-den-fsv-mainz-05-a-faf95e94-4a2c-4f53-8aff-b09cc7757048",
      "image_title": "Erst Nebel, dann Wind - Swen Pförtner / dpa"
    },
    {
      "title": "Bayern-Erfolg gegen Heidenheim Mit den Tricks von Robben und Ribéry",
      "teaser": "Eine einstudierte Eckballvariante wurde beim Münchner Sieg gegen Heidenheim zum Hingucker. Woher die Stärke bei Standards kommt, ist kein Geheimnis. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-setzt-bei-standards-auf-die-tricks-von-robben-und-ribery-a-366e5062-af9c-44fe-9809-59e12f4e450e",
      "image_title": "Mit den Tricks von Robben und Ribéry - kolbert-press / Christian Kolbert / IMAGO"
    },
    {
      "title": "Formel-1-Star Hamilton nimmt Abschied von Mercedes »Ich liebe euch«",
      "teaser": "Bei seinem letzten Rennen für Mercedes in Abu Dhabi zeigte Lewis Hamilton noch einmal eine Aufholjagd vom Ende des Feldes nach vorn. Danach dankte der Rekordchampion seinem Team mit emotionalen Worten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-lewis-hamilton-nimmt-mit-emotionalen-worten-abschied-von-mercedes-a-49183da9-ad2a-4de8-93d6-41554bcf211a",
      "image_title": "»Ich liebe euch« - Darko Bandic / AP"
    },
    {
      "title": "Formel-1-Legende vor Mercedes-Abschied Die außergewöhnliche Karriere des Lewis Hamilton",
      "teaser": "Sechs gemeinsame Titel, unzählige Rekorde – und schwierige letzte Monate. Lewis Hamilton und Mercedes, keine Kombination aus Fahrer und Team war in der Formel 1 erfolgreicher. Grafiken zeigen, wie der Ausnahmefahrer in seinem Sport aufstieg. Von Nina Golombek und Nina Krug",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-hoert-bei-mercedes-auf-ein-rueckblick-auf-seine-karriere-a-41fc8995-e5db-43f8-95d9-2620bbe297f0",
      "image_title": "Die außergewöhnliche Karriere des Lewis Hamilton - [M] DER SPIEGEL; Foto: ZUMA Press / picture alliance",
      "author": "Nina Golombek und Nina Krug"
    },
    {
      "title": "McLaren nach 26 Jahren wieder Team-Weltmeister »Papaya hat gewonnen, das nächste Jahr wird meins«",
      "teaser": "McLaren feiert erstmals seit 1998 wieder den Titel in der Konstrukteurs-WM der Formel 1, musste in Abu Dhabi aber noch zittern. Lando Norris schickt eine Kampfansage raus. Und Lewis Hamilton nimmt Abschied bei Mercedes. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-mclaren-ist-konstrukteurs-weltmeister-abschied-von-lewis-hamilton-a-e53e78d0-f89f-494a-9989-e7926db3e80b",
      "image_title": "»Papaya hat gewonnen, das nächste Jahr wird meins« - Ahmed Jadallah / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Skisprung-Weltcup in Polen Pius Paschke entwickelt sich zum Überflieger des Winters",
      "teaser": "34 Jahre ist Pius Paschke alt, im Skisprung-Weltcup dabei ist er schon ewig. Im Herbst seiner Karriere wächst der Deutsche zum Star heran: In Wisła gelang dem Spätstarter schon sein dritter Saisonsieg.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-gewinnt-in-wisla-3-saisonsieg-a-29799d70-5fed-4616-b2b9-fcbd6b62e04f",
      "image_title": "Pius Paschke entwickelt sich zum Überflieger des Winters - Kacper Pempel / REUTERS"
    },
    {
      "title": "Eklat bei Box-Event in Sofia »Deutschland, Deutschland über alles« bei WM-Kampf von Charr",
      "teaser": "Boxer Mahmoud Charr musste im WM-Kampf gegen Kubrat Pulew eine Niederlage einstecken. Aufregung gab es schon vor dem Fight: Die Organisatoren spielten die erste Strophe des Deutschlandlieds. »Peinlich«, fand das Charrs Promoter.",
      "url": "https://www.spiegel.de/sport/boxen-eklat-um-deutschlandlied-bei-wm-kampf-von-mahmoud-charr-a-d1813c1f-5a4e-4637-8a1a-bac2c6784806",
      "image_title": "»Deutschland, Deutschland über alles« bei WM-Kampf von Charr - Yulian Todorov / IMAGO"
    },
    {
      "title": "DOSB und Olympiabewerbung Deutschland hat keine Vision, Jahreszahl oder Finanzplanung – gar nichts",
      "teaser": "Deutschland will mal wieder Olympische Spiele, das hat der DOSB in Saarbrücken beschlossen. Doch dazu fehlt es inhaltlich und finanziell an allem. Eine pikante Rolle spielt dabei Lobbyist Michael Mronz. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/dosb-und-olympiabewerbung-deutschland-hat-keine-vision-keine-jahreszahl-keine-finanzplanung-a-33fdc1eb-a568-4eef-8d1e-b1855c874d60",
      "image_title": "Deutschland hat keine Vision, Jahreszahl oder Finanzplanung – gar nichts - Laszlo Pinter / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "11. Begegnung bei Schach-WM Gukesh hat nach dramatischer Partie den Titel vor Augen",
      "teaser": "Unter Zeitdruck hat Weltmeister Ding Liren den womöglich entscheidenden Fehler im WM-Duell gegen Dommaraju Gukesh begangen. Der 18-jährige Inder steht nun vor dem größten Erfolg seiner noch jungen Karriere.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-hat-nach-sieg-gegen-ding-liren-in-11-partie-wm-titel-vor-augen-a-ceb22aa9-41ef-43f6-8b3b-45062d4198be",
      "image_title": "Gukesh hat nach dramatischer Partie den Titel vor Augen - Then Chih Wey / Xinhua / dpa"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Weltmeister der Formel 1 Verstappen muss in Ruanda Strafarbeit für Gefluche ableisten",
      "teaser": "Das böse F-Wort hat Folgen: F1-Weltmeister Max Verstappen muss im afrikanischen Ruanda gemeinnützige Arbeit leisten – dazu verdonnerte ihn der Dachverband. Wenigstens geht es dabei auch um Autorennen.",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-muss-in-ruanda-strafarbeit-fuer-gefluche-ableisten-a-beb2a1f5-ab58-43b5-94a5-55668a6e1693",
      "image_title": "Verstappen muss in Ruanda Strafarbeit für Gefluche ableisten - Ali Haider / EPA"
    },
    {
      "title": "Französischer Fußballstar Mbappé spricht zum ersten Mal über Vergewaltigungsvorwürfe",
      "teaser": "Seit Oktober kursieren Gerüchte über Kylian Mbappé – von einer angeblichen Vergewaltigung ist in Schweden die Rede. Nun äußert sich der Fußballstar selbst dazu.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-fussballstar-aeussert-sich-erstmals-zu-vergewaltigungsvorwuerfen-gegen-ihn-a-8b860125-b44e-43ac-ba3d-3bc10d7a8854",
      "image_title": "Mbappé spricht zum ersten Mal über Vergewaltigungsvorwürfe - Jon Nazca / REUTERS"
    },
    {
      "title": "Premier League Cucurella patzt doppelt, wechselt die Schuhe und leitet Chelsea-Comeback ein",
      "teaser": "Bei den deutschen Fans hat Marc Cucurella seit dem EM-Sommer keinen guten Stand, auf dem Rasen des Tottenham Hotspur Stadium zunächst auch nicht. Als der Chelsea-Profi sich neue Schuhe besorgte, drehte sich das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-marc-cucurella-patzt-doppelt-chelsea-schlaegt-tottenham-trotzdem-a-54bb235b-c545-4540-93bb-e8c090ec5fe7",
      "image_title": "Cucurella patzt doppelt, wechselt die Schuhe und leitet Chelsea-Comeback ein - Ben Stansall / AFP"
    },
    {
      "title": "Dreharbeiten zu Rennsport-Film Wo die Formel 1 gastiert, ist Brad Pitt nicht weit",
      "teaser": "Brad Pitt stapft im weißen Rennanzug durch das Fahrerlager der Formel 1, knipst Selfies mit Ferrari-Piloten und crasht die Nationalhymne: Der Hollywoodstar reiht in Abu Dhabi Cameo an Cameo – denn er ist beruflich vor Ort.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-brad-pitt-macht-selfies-mit-ferrari-piloten-und-crasht-die-nationalhymne-a-ce29cd0a-9044-414a-b9a9-a99938493dd2",
      "image_title": "Wo die Formel 1 gastiert, ist Brad Pitt nicht weit - Clive Mason / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Zweites Spiel, erster Rückschlag für HSV-Interimstrainer Polzin",
      "teaser": "Platz zwei wäre für den HSV bei einem Sieg gegen Darmstadt drin gewesen, doch nach 90 Minuten rutschen die Hamburger auf Rang sieben ab. Die alten Rivalen Fortuna Düsseldorf und 1. FC Köln melden sich hingegen wieder vorn an.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-nur-remis-gegen-darmstadt-98-1-fc-koeln-gewinnt-a-4a5c0796-862a-4a63-a7df-3df5ba67a91f",
      "image_title": "Zweites Spiel, erster Rückschlag für HSV-Interimstrainer Polzin - KBS-Picture Kalle Meincke / KBS-Picture / IMAGO"
    },
    {
      "title": "Leichtathletik Klosterhalfen holt Silber bei der Cross-EM",
      "teaser": "Statt auf der Stadionbahn muss sich Läuferin Konstanze Klosterhalfen die Erfolgserlebnisse derzeit woanders suchen. »Im Moment fühlt sich alles wie ein Schritt zurück an, aber das ist ein weiterer Schritt nach vorn«, sagt sie.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-holt-silber-bei-der-cross-wm-a-a9ac55e7-cf42-4861-87dd-af622a49cba5",
      "image_title": "Klosterhalfen holt Silber bei der Cross-EM - Jasper Jacobs / belga / dpa"
    },
    {
      "title": "Würdigung des FC Bayern München Franz Beckenbauers Nummer 5 wird nie mehr vergeben",
      "teaser": "Der FC Bayern München hat bekannt gegeben, die Rückennummer des größten Spielers seiner Geschichte nicht mehr zu vergeben. Franz Beckenbauers Witwe Heidi und Sohn Joel verfolgten die Ankündigung auf der Bühne.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-franz-beckenbauers-nummer-5-wird-nie-mehr-vergeben-a-f2310d2d-0d4f-4e8d-8eca-882070327c9d",
      "image_title": "Franz Beckenbauers Nummer 5 wird nie mehr vergeben - Eibner-Pressefoto / Eibner / IMAGO"
    },
    {
      "title": "Heftiger Sturz in London Radsportlerinnen fliegen über Bande hinweg in die Zuschauer – sechs Verletzte",
      "teaser": "Die deutsche Bahnradsportlerin Alessa-Catriona Pröpster und Katy Marchant aus Großbritannien sind in voller Fahrt über die Plexiglasbande gestürzt. Es gab mehrere Verletzte. Es war nicht der erste Unfall an dieser Stelle.",
      "url": "https://www.spiegel.de/sport/radsport-alessa-catriona-proepster-fliegt-ueber-bande-in-die-zuschauer-sechs-verletzte-a-cfe0e23d-4a5a-4613-ad93-22909b96e642",
      "image_title": "Radsportlerinnen fliegen über Bande hinweg in die Zuschauer – sechs Verletzte - Jane Barlow / Press Association / dpa"
    },
    {
      "title": "Erfolg mit LA Galaxy Siebenmal Zweiter mit dem BVB – nun hat Marco Reus seine erste Meisterschaft",
      "teaser": "Lange musste er darauf warten: Marco Reus hat den ersten Ligatitel seiner Karriere gewonnen. Mit seinem MLS-Klub LA Galaxy gewann er die US-Meisterschaft. Dabei saß er aber lange auf der Bank.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-siebenmal-zweiter-mit-dem-bvb-erste-meisterschaft-mit-la-galaxy-a-d17019d0-2d9d-44ed-8df8-20255377a0d0",
      "image_title": "Siebenmal Zweiter mit dem BVB – nun hat Marco Reus seine erste Meisterschaft - Etienne Laurent / AP"
    },
    {
      "title": "Premier League West Ham-Stürmer Antonio nach schwerem Autounfall im Krankenhaus",
      "teaser": "Bei West Ham United ist Michail Antonio Teamkollege von Niclas Füllkrug. Nun muss der Klub wohl lange ohne den Angreifer auskommen: Nach einem Verkehrsunglück wird Antonio im Krankenhaus versorgt.",
      "url": "https://www.spiegel.de/sport/fussball/michail-antonio-west-ham-stuermer-nach-schwerem-autounfall-im-krankenhaus-a-b53f6dca-1731-4698-93f3-19b18ea81d6f",
      "image_title": "West Ham-Stürmer Antonio nach schwerem Autounfall im Krankenhaus - Paul Ellis / AFP"
    },
    {
      "title": "Remis in Gladbach Ein Traumtor trennt den BVB vom Mittelmaß",
      "teaser": "Erst Übersteiger, dann Sonntagsschuss: Jamie Gittens war der Lichtblick an einem grauen Fußballabend. Dortmunds Serhou Guirassy überstand einen Cucurella-Moment, ein Gladbacher Joker brauchte 71 Sekunden für Gelb-Rot. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-remis-zwischen-borussia-dortmund-und-borussia-moenchengladbach-a-1404243b-fefd-4a60-a8d8-cf8d8cb4ea83",
      "image_title": "Ein Traumtor trennt den BVB vom Mittelmaß - Christopher Neundorf / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Handball-EM der Frauen Deutschland bricht gegen Dänemark in den letzten 20 Minuten ein",
      "teaser": "Nichts wurde es mit dem ersten Erfolg der deutschen Handballerinnen gegen Dänemark nach vielen Jahren. Ein schwacher Start und eine verpatzte Schlussphase kosteten den möglichen Sieg. Das Halbfinale ist in weiter Ferne.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-gegen-daenemark-in-den-letzten-20-minuten-ein-a-47cd5000-45b1-4ce1-80a4-00130274d148",
      "image_title": "Deutschland bricht gegen Dänemark in den letzten 20 Minuten ein - Marco Wolf / dpa"
    },
    {
      "title": "Ski alpin Lindsey Vonn mit Comeback nach 2127 Tagen – und künstlichem Knie",
      "teaser": "Olympiasiegerin Lindsey Vonn wagt mit 40 Jahren eine Rückkehr in den Skisport. Bevor sie im Weltcup an den Start geht, hat sie bei zwei Fis-Rennen in Colorado ihre Form getestet. Am wichtigsten: Das künstliche Knie hielt.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-mit-comeback-nach-2127-tagen-und-kuenstlichem-knie-a-932b0c8d-78be-469b-b26f-dcce6b8329f7",
      "image_title": "Lindsey Vonn mit Comeback nach 2127 Tagen – und künstlichem Knie - John Locher / AP"
    },
    {
      "title": "La Liga Hansi Flick sieht Rot bei turbulentem Barça-Remis",
      "teaser": "Über eine Strafstoßentscheidung gegen sein Team regte sich Trainer Hansi Flick derart auf, dass er die Rote Karte sah. Der Tiefpunkt seines Arbeitstages sollte allerdings erst in der Nachspielzeit kommen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-hansi-flick-sieht-bei-remis-des-fc-barcelona-die-rote-karte-a-344471ef-a46f-414e-be1c-222d930314c4",
      "image_title": "Hansi Flick sieht Rot bei turbulentem Barça-Remis - Marcelo del Pozo / REUTERS"
    },
    {
      "title": "Bundesliga kompakt Klopp, Kind, Hopp und Mintzlaff als »Totengräber des Fußballs« im Fadenkreuz",
      "teaser": "Die Heidenheimer brachten den FC Bayern wie gewohnt ins Schwitzen, der VAR sorgt nicht nur in Leverkusen für Ärger, und in Kiel zeigen die Anhänger eine provokante Choreografie. Der Bundesligasamstag im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-kompakt-var-aerger-in-leverkusen-und-provokante-choreografie-in-kiel-a-dfb34cba-0627-4e90-ba92-8bd6b43c2a73",
      "image_title": "Klopp, Kind, Hopp und Mintzlaff als »Totengräber des Fußballs« im Fadenkreuz - Frank Molter / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Bayern-Frauen nutzen Wolfsburger Patzer und springen an Tabellenspitze",
      "teaser": "Der FC Bayern ist an strauchelnden Wolfsburgerinnen vorbeigezogen, Georgia Stanway traf ins leere Tor. Im Vierkampf um die Herbstmeisterschaft können die Münchnerinnen nur noch von Eintracht Frankfurt abgefangen werden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-nutzt-patzer-von-wolfsburg-georgia-stanway-trifft-ins-leere-tor-a-205b92f4-7c8b-497e-b1bb-1fce631caf99",
      "image_title": "Bayern-Frauen nutzen Wolfsburger Patzer und springen an Tabellenspitze - Hendrik Hamelau / HMB-Media / IMAGO"
    },
    {
      "title": "Qualifikation zum Großen Preis von Abu Dhabi Hülkenberg schneller als Verstappen, Norris auf der Pole",
      "teaser": "Beim Formel-1-Saisonfinale geht es noch um die Konstrukteurswertung, dank der Pole Position von Lando Norris stehen die Chancen für McLaren gut. Nico Hülkenberg überraschte auf Platz vier – aber muss noch zittern.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-lando-norris-auf-der-pole-nico-huelkenberg-schneller-als-max-verstappen-a-4058bb6e-4aa0-4e23-ada5-b60b24d7cba4",
      "image_title": "Hülkenberg schneller als Verstappen, Norris auf der Pole - Altaf Qadri / AP / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern schießt sich an die Tabellenspitze heran",
      "teaser": "Durch einen Sieg im Südwestderby gegen den Karlsruher SC rückt der FCK vorerst auf den zweiten Platz vor. Hannover 96 dreht die Partie gegen Ulm trotz 0:2-Rückstand und klettert ebenfalls in die Top drei.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-schiesst-sich-gegen-karlsruher-sc-an-tabellenspitze-heran-a-c241503a-33cb-442d-be05-d624eb6fc96a",
      "image_title": "Kaiserslautern schießt sich an die Tabellenspitze heran - wolfstone-photo / Werner Schmitt / IMAGO"
    },
    {
      "title": "Australisches 200-Meter-Wunderkind 16-jähriger Gout Gout läuft schneller als der junge Usain Bolt",
      "teaser": "Wird er der neue Superstar der Leichathletikwelt? Der australische Teenager Gout Gout hat den Uraltrekord aus einem der bekanntesten Läufe der olympischen Geschichte gebrochen. Er will aber noch mehr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-16-jaehriger-gout-gout-bricht-ultrarekord-schneller-als-der-junge-usain-bolt-a-30a63c6f-74e9-4474-a87a-a35cde074d27",
      "image_title": "16-jähriger Gout Gout läuft schneller als der junge Usain Bolt - Cameron Spencer / Getty Images"
    },
    {
      "title": "Bundesweite Kommission geplant »Stadionverbotsverfahren werden häufig nicht konsequent durchgeführt«",
      "teaser": "Nachdem sich Sportminister und Fußballverbände auf eine Stadionverbotskommission verständigt haben, begrüßt nun auch die Innenministerkonferenz diesen Schritt. Widerstand gibt es von Fanvertretern. Aus Rheinsberg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesweite-kommission-fuer-stadionverbote-geplant-widerstand-von-fanvertretern-a-8aa1366a-3b45-4a6b-a911-f24f080bfdfa",
      "image_title": "»Stadionverbotsverfahren werden häufig nicht konsequent durchgeführt« - sport / Kirchner-Media / IMAGO"
    }
  ]
}