{
  "timestamp": "2024-05-16T07:00:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Big-Wave-Surferin Gabeira »Wenn man keine Angst hätte, wäre der Sport nicht so berauschend«",
      "teaser": "Die Brasilianerin Maya Gabeira wäre beinahe beim Surfen gestorben, jagt aber weiter Weltrekorde. Ein Gespräch über ihre Liebe zum »verrückten Chaos im Ozean« und den Sound der größten Brecher der Welt. Ein Interview von Lisanne Dehnbostel",
      "url": "https://www.spiegel.de/sport/big-wave-surferin-maya-gabeira-wenn-man-keine-angst-haette-waere-der-sport-nicht-so-berauschend-a-b6c8243c-89ff-48b8-9770-db99a6519bd8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c0c9abd0-272e-47c5-ab2c-ac723ec9c7e5_w960_r1.778_fpx30.01_fpy54.97.jpg",
      "image_title": "»Wenn man keine Angst hätte, wäre der Sport nicht so berauschend« - Miguel Riopa / AFP"
    },
    {
      "title": "Fußball-EM in Deutschland Hummels und Goretzka offenbar nicht im DFB-Kader",
      "teaser": "Das Champions-League-Finale ist offenbar das letzte Pflichtspiel in dieser Saison für Mats Hummels. Der 35-Jährige gehört laut Medienberichten nicht zum deutschen Kader für die Fußball-EM im eigenen Land – wie auch Leon Goretzka.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-leon-goretzka-und-mats-hummels-offenbar-nicht-im-dfb-kader-a-0d6fa878-d527-413e-8184-c37dbc83389a",
      "image_title": "Hummels und Goretzka offenbar nicht im DFB-Kader - Lewis Joly / AP"
    },
    {
      "title": "Fußballeuropameisterschaft So soll der deutsche EM-Kader aussehen",
      "teaser": "Bundestrainer Julian Nagelsmann wird am Donnerstag den EM-Kader für das Heimturnier im Juni und Juli offiziell bekannt geben. Aber schon im Vorfeld nennt der DFB nach und nach die Namen der Spieler. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-das-ist-der-deutsche-kader-von-bundestrainer-julian-nagelsmann-a-6e609fef-c5d4-4484-ba4b-9b6cbe475323",
      "image_title": "So soll der deutsche EM-Kader aussehen - Boris Roessler / dpa"
    },
    {
      "title": "Neues Gutachten über DDR-Dopingprozesse »Der Funktionär beschuldigt den Arzt, der Arzt den Trainer und der Trainer den Arzt«",
      "teaser": "In den Neunzigern standen zahlreiche Mitwisser und Mittäter des DDR-Dopingsystems vor Gericht. Das Zentrum für deutsche Sportgeschichte hat die Prozessakten analysiert – mit erschreckenden Erkenntnissen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/ddr-dopingprozesse-gutachten-beschreibt-zeugenaussagen-und-doping-details-a-6e611a08-0d63-4953-b866-06f015243b8f",
      "image_title": "»Der Funktionär beschuldigt den Arzt, der Arzt den Trainer und der Trainer den Arzt« - sportfotodienst / Camera 4 / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "ATP-Masters Erst gestürzt, dann souverän gewonnen – Zverev steht im Halbfinale von Rom",
      "teaser": "Der deutsche Tennisprofi Alexander Zverev benötigt nur noch zwei Siege für den Triumph in Rom. Nach einer Behandlungspause wegen eines Sturzes verwandelte er seinen ersten Matchball.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-nach-sturz-und-behandlungspause-und-steht-im-halbfinale-von-rom-a-8af2d890-4493-426a-933e-ac08e1577f8d",
      "image_title": "Erst gestürzt, dann souverän gewonnen – Zverev steht im Halbfinale von Rom - Antonietta Baldassarre / dpa"
    },
    {
      "title": "Playoffs in der NBA Boston schickt Cleveland nach Hause – und steht im Ostfinale",
      "teaser": "Es war lange knapp, doch am Ende wirft Boston die Cleveland Cavaliers aus den NBA-Playoffs. Bei den Celtics überragte Jayson Tatum. Nun wartet das dritte Conference-Finale in Folge.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-schickt-cleveland-nach-hause-und-steht-im-ostfinale-der-playoffs-a-79ce5663-ba70-44b7-8623-1372a443c061",
      "image_title": "Boston schickt Cleveland nach Hause – und steht im Ostfinale - Cj Gunther / EPA"
    },
    {
      "title": "Eishockey-WM 8:1 – Deutschland deklassiert Lettland und kommt dem Viertelfinale näher",
      "teaser": "Zuletzt hatte die deutsche Eishockey-Nationalmannschaft zwei herbe Pleiten einstecken müssen, doch nun fertigte das DEB-Team Lettland ab. Zwei Siege fehlen noch zum Viertelfinale.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-deklassiert-slowenien-und-rueckt-dem-viertelfinale-naeher-a-f089da6d-7a3d-445f-a52e-8bda8f084a26",
      "image_title": "8:1 – Deutschland deklassiert Lettland und kommt dem Viertelfinale näher - Pryeek Vladimír / dpa"
    },
    {
      "title": "Aufruhr in der NHL Eishockeystar für sechs Monate gesperrt – offenbar wegen positivem Drogentest",
      "teaser": "In der wichtigsten Phase der Saison suspendiert die nordamerikanische Eishockeyliga Colorados Starspieler Valeri Nichushkin. »Val hat offensichtlich mit etwas zu kämpfen«, sagt sein Trainer. Der Fall erinnert an die Vorsaison.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-eishockey-star-valeri-nichushkin-mitten-in-den-playoffs-fuer-sechs-monate-in-der-nhl-gesperrt-a-f37ed692-8991-4b53-b989-3778e75de810",
      "image_title": "Eishockeystar für sechs Monate gesperrt – offenbar wegen positivem Drogentest - Jerome Miron / USA TODAY Network / IMAGO"
    },
    {
      "title": "Mitteilung des DBB Weltmeister-Trainer Herbert verlässt deutsche Basketballer nach Olympia",
      "teaser": "Gordon Herbert holte mit der deutschen Basketballnationalmannschaft EM-Bronze und dann sensationell den WM-Titel. Nach den Olympischen Spielen will er sich offenbar einer neuen Aufgabe widmen.",
      "url": "https://www.spiegel.de/sport/basketball/gordon-herbert-weltmeister-trainer-verlaesst-dbb-nach-olympia-a-b24f7f52-9860-4dbd-bded-1b48ce3ce93a",
      "image_title": "Weltmeister-Trainer Herbert verlässt deutsche Basketballer nach Olympia - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Jahrelanger Rechtsstreit Freistoßspray-Erfinder kann auf Millionenzahlung der Fifa hoffen",
      "teaser": "40 Millionen Dollar soll die Fifa einst dem Erfinder des Freistoßsprays versprochen haben. Doch das Geld erhielt der Brasilianer nie. Nun findet die David-gegen-Goliath-Geschichte wohl zu einem Happy End.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fifa-muss-freistossspray-erfinder-offenbar-millionen-zahlen-a-72ef7fe8-0b44-4bce-be72-76fd469d3a03",
      "image_title": "Freistoßspray-Erfinder kann auf Millionenzahlung der Fifa hoffen - Peter Schatz / imago images/ActionPictures"
    },
    {
      "title": "20 Punkte, zehn Ballverluste Holpriges Profi-Debüt für Supertalent Caitlin Clark",
      "teaser": "Im College war sie kaum zu stoppen, in der Basketballliga WNBA offenbarte sie nun Schwächen: Caitlin Clark verlor ihr erstes Spiel mit Indiana Fever deutlich. Der »Clark-Effekt« hat die Liga trotzdem längst erfasst.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-holpriges-profi-debuet-fuer-supertalent-caitlin-clark-a-8fc8a6f0-dcf6-44d9-9503-9521dd3f1d71",
      "image_title": "Holpriges Profi-Debüt für Supertalent Caitlin Clark - Jessica Hill / AP"
    },
    {
      "title": "Kader für die Fußball-EM 2024 Kroos-Brüder verkünden Andrichs Nominierung",
      "teaser": "Der Leverkusener Mittelfeldspieler Robert Andrich steht im deutschen EM-Kader. Bekannt geben durften das ein Nationalmannschaftskollege und ein ehemaliger Mitspieler: Toni und Felix Kroos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kroos-brueder-verkuenden-andrichs-nominierung-fuer-dfb-team-a-a0c8c030-b221-4adb-b247-c4c5309727a6",
      "image_title": "Kroos-Brüder verkünden Andrichs Nominierung - ActionPictures / IMAGO"
    },
    {
      "title": "Titelkampf in der Premier League Haaland trifft, Ortega rettet – ManCity auf Meisterkurs",
      "teaser": "Manchester City hat den FC Arsenal von der Tabellenspitze verdrängt. Entscheidend daran beteiligt: zwei ehemalige Bundesligaspieler. Am letzten Spieltag könnte City nun Historisches gelingen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-trifft-stefan-ortega-rettet-manchester-city-auf-meisterkurs-a-e82fca28-f23a-4e5d-9d14-05fd63c18de6",
      "image_title": "Haaland trifft, Ortega rettet – ManCity auf Meisterkurs - Adam Davy / AP"
    },
    {
      "title": "Trainersuche beim Rekordmeister FC Bayern denkt offenbar über Tuchel-Verbleib nach",
      "teaser": "Die Suche nach einem Nachfolger für Thomas Tuchel war beim FC Bayern bislang vergeblich. Nun erscheint laut Medienberichten sogar eine Weiterbeschäftigung möglich. Der Coach soll im Klub wichtige Fürsprecher haben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-denkt-offenbar-ueber-verbleib-von-thomas-tuchel-nach-a-52f067e7-bc57-434a-841b-4d69b2591085",
      "image_title": "FC Bayern denkt offenbar über Tuchel-Verbleib nach - Anna Szilagyi / EPA"
    },
    {
      "title": "Mit der Playmobil-Figur vom Papa Niclas Füllkrugs Tochter hat die EM schon durchgespielt",
      "teaser": "Es läuft bei Niclas Füllkrug: Borussia Dortmunds Stürmer ist für die Fußball-EM in Deutschland nominiert. Bei seiner vierjährigen Tochter im Kinderzimmer steht er ohnehin immer auf dem Platz.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niclas-fuellkrugs-tochter-hat-die-em-schon-durchgespielt-mit-der-playmobil-figur-vom-papa-a-d3db22fb-03bd-4668-b1cc-3158153c274c",
      "image_title": "Niclas Füllkrugs Tochter hat die EM schon durchgespielt - Maik Hölter / TEAM2sportphoto / IMAGO"
    },
    {
      "title": "Fußballeuropameisterschaft 2024 Mit den Schiedsrichtern diskutieren dürfen nur die Kapitäne",
      "teaser": "Mehr Respekt, weniger Rudelbildung: Dafür wird bei der Fußball-EM eine neue Regel eingeführt. Bei strittigen Entscheidungen soll es zum Dialog zwischen Mannschaftskapitän und Referee kommen. Anderen Spielern drohen Strafen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-mit-den-schiedsrichtern-diskutieren-duerfen-nur-die-kapitaene-a-55dd329e-078b-4bb7-bfad-e0143f6df77a",
      "image_title": "Mit den Schiedsrichtern diskutieren dürfen nur die Kapitäne - Ruben Albarran / Shutterstock / IMAGO"
    },
    {
      "title": "Fifa-Antrag Palästinenser fordern beim Fußball-Weltverband Sanktionen gegen Israel",
      "teaser": "Der Gazakrieg beschäftigt auch die Fifa. Der palästinensische Verband beklagt zerstörte Fußballstruktur und tote Spieler, Israels Außenminister nennt einen Funktionär Hamas-Unterstützer. Nun liegt ein brisanter Antrag vor.",
      "url": "https://www.spiegel.de/sport/fussball/israel-gaza-krieg-palaestinenser-fordern-bei-der-fifa-sanktionen-gegen-israel-a-82276bbe-e207-474e-b8b9-49b9b9380fdc",
      "image_title": "Palästinenser fordern beim Fußball-Weltverband Sanktionen gegen Israel - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Vor Schwergewichts-Boxkampf Tyson Furys Vater attackiert Mitglied von Usyks Team",
      "teaser": "Am Samstag kämpfen Tyson Fury und Oleksandr Usyk um den Schwergewichtstitel. Die Lager beider Boxer gerieten im Vorfeld aneinander. Im Mittelpunkt des Geschehens: Furys Vater John.",
      "url": "https://www.spiegel.de/sport/boxen-vater-von-tyson-fury-attackiert-mitglied-von-oleksandr-usyks-team-a-8fbdbb04-048b-4bf8-9b7e-152c7a3254c7",
      "image_title": "Tyson Furys Vater attackiert Mitglied von Usyks Team - Nick Potts / dpa"
    },
    {
      "title": "Nächster Millionendeal Volkswagen verlängert offenbar als DFB-Sponsor",
      "teaser": "Der Vertrag mit Nike ist unter Dach und Fach, nun folgt wohl ein weiterer großer Geldgeber: Der DFB hat sich laut Nachrichtenagentur dpa mit VW geeinigt. Der Autokonzern ist bereits Generalsponsor des Verbands.",
      "url": "https://www.spiegel.de/sport/fussball/volkswagen-verlaengert-offenbar-als-dfb-sponsor-a-1627158a-90c4-40b3-a3f3-2a1338f738fd",
      "image_title": "Volkswagen verlängert offenbar als DFB-Sponsor - Arne Dedert / dpa"
    },
    {
      "title": "Premier League Klopp verpasst Sieg im letzten Auswärtsspiel",
      "teaser": "Bei Aston Villa führt Liverpool 3:1, dann trifft ein Joker der Gastgeber doppelt – und raubt Jürgen Klopp den Sieg im letzten Auswärtsspiel für die Reds. Zu sehr darf er sich darüber aber nicht aufregen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-verpasst-sieg-im-letzten-auswaertsspiel-a-0e6ab59c-3812-4ff4-8077-662f6ca497e4",
      "image_title": "Klopp verpasst Sieg im letzten Auswärtsspiel - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "Eishockey-WM Deutschland chancenlos gegen Topfavorit Schweden",
      "teaser": "Drittes Spiel, zweite Niederlage: Gegen die schwedischen Eishockey-Stars erlebt Deutschland ein Debakel. Schon im ersten Drittel führen die Schweden 3:0 – weil ihre Verteidiger als Torjäger glänzen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-chancenlos-gegen-topfavorit-schweden-a-91bc920e-cc43-416c-8596-620333aff0ef",
      "image_title": "Deutschland chancenlos gegen Topfavorit Schweden - David W Cerny / REUTERS"
    },
    {
      "title": "Nach Schlotterbeck und Tah Bayerns Pavlović steht im Kader für die Heim-EM",
      "teaser": "Frauke Ludowig verkündet den dritten EM-Fahrer: Youngster Aleksandar Pavlović. Die Nominierung des Mittelfeldspielers verheißt nichts Gutes für einen seiner Teamkollegen beim FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-aleksandar-pavlovic-vom-fc-bayern-muenchen-fuer-die-heim-em-nominiert-a-4408aec4-919b-42e5-8e4d-07b7624d532f",
      "image_title": "Bayerns Pavlović steht im Kader für die Heim-EM - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bekanntgabe des deutschen Kaders Mit »Oma Lotti« zur EM-Stimmung",
      "teaser": "Nico Schlotterbeck als »Tagesschau«-News, Jonathan Tah als Torte für eine 93-Jährige: Um für die Heim-EM zu werben, verkündet der DFB das Personal in Häppchen. Die Durchstechereien sind Teil einer neuen Medienkampagne. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-fuer-fussball-em-bekanntgegeben-mit-oma-lotti-zur-em-stimmung-a-946e52c8-7179-4ccf-92d3-3e46581fabac",
      "image_title": "Mit »Oma Lotti« zur EM-Stimmung - pflege.smile / Instagram",
      "author": "Jörn Meyn"
    },
    {
      "title": "DLV-Athletin Nach Schwester Sara nun auch Sofia Benfares wegen Dopings lange gesperrt",
      "teaser": "Der Dopingfall in der deutschen Leichtathletik hat jetzt weitere Folgen: Nach Sara Benfares wird auch ihre jüngere Schwester Sofia sanktioniert. Vier Jahre lang darf sie ihren Sport nicht ausüben.",
      "url": "https://www.spiegel.de/sport/sofia-benfares-lange-sperre-wegen-doping-in-der-leichtathletik-genau-wie-schwester-sara-a-21e17b34-7832-4e7a-bf66-b16c0faa1f8b",
      "image_title": "Nach Schwester Sara nun auch Sofia Benfares wegen Dopings lange gesperrt - Flatemersch / Beautiful Sports / IMAGO"
    }
  ]
}