{
  "timestamp": "2024-10-29T15:07:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfall des Premier-League-Rekordmeisters Geld = Erfolg? Nicht bei Manchester United",
      "teaser": "Englands populärster Klub entlässt den nächsten Trainer. Wo früher Alex Ferguson unerbittlich Titel abräumte, herrscht heute eine Verliererkultur. Dabei verpulvert weltweit kein anderer Verein so viele Ressourcen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-warum-dieser-klub-immer-tiefer-faellt-trotz-aller-ressourcen-a-be2bef0e-7c56-45d6-b0b7-f0814f41337c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/84291202-a287-4ebc-ade1-87be7978a9ff_w872_r1.778_fpx66.64_fpy50.jpg",
      "image_title": "Geld = Erfolg? Nicht bei Manchester United - Paul Ellis / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Prozess um Karlsruher Fanbeauftragte Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet",
      "teaser": "Nach einem Pyro-Eklat beim Zweitligisten Karlsruher SC verweigerten drei Fanbeauftragte die Aussage gegenüber den Behörden. Nun wurden sie deshalb von einem Gericht verurteilt. Der Fall könnte Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/karlsruher-sc-prozess-um-fanbeauftragte-was-bedeutet-diese-verurteilung-fuer-die-fanarbeit-a-7988322d-7e7b-43eb-ad69-3613865bfc5e",
      "image_title": "Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Niederlage bei Popp-Abschiedsspiel Tränen, Applaus und ein 40-Meter-Gegentor",
      "teaser": "Mach es gut, Alex Popp: Die größte deutsche Fußballerin der vergangenen 15 Jahre verabschiedet sich emotional vom DFB. Der spielt gegen Australien nur mit Popp wirklich gut – und kassiert einen kuriosen Treffer. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-1-2-gegen-australien-niederlage-bei-alexandra-popps-abschiedsspiel-a-8ac133df-ecac-4875-97f8-d6f9c0c1e1b9",
      "image_title": "Tränen, Applaus und ein 40-Meter-Gegentor - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nach Infektion im Juni Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen",
      "teaser": "In Paris sprang Malaika Mihambo zu Silber, anschließend war sie völlig entkräftet und verließ im Rollstuhl das Stadion. Ganz fit ist die Leichtathletin offenbar immer noch nicht.",
      "url": "https://www.spiegel.de/sport/olympia/malaika-mihambo-weitsprung-star-kaempft-mit-corona-spaetfolgen-a-5844f941-ea7c-4ff1-b74a-7b82a0bcc980",
      "image_title": "Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Unfall auf Gletscher in Südtirol Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training",
      "teaser": "Matilde Lorenzi wurde nationale Meisterin im Riesenslalom und zeigte auch bei der Junioren-WM starke Leistungen. Nun stürzte sie am Schnalstaler Gletscher und erlag später ihren Verletzungen. Sie wurde 19 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/matilde-lorenzi-italienisches-ski-talent-stirbt-nach-sturz-im-training-a-f8bb351c-6e95-42c2-97d8-5a8436214e3d",
      "image_title": "Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    },
    {
      "title": "Rodri statt Vinícius Júnior Real Madrid wittert Verschwörung beim Ballon d’Or",
      "teaser": "Weil die Wahl zum weltbesten Spieler nicht auf Vinícius Júnior fiel, boykottierte Real Madrid die Gala. »Fußballpolitik«, schimpft ein Spieler. Toni Kroos unterstützt seinen Ex-Kollegen. Aber es gibt auch Kritik am Klub.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-real-madrids-entscheidung-sorgt-fuer-kritik-vinicius-junior-und-toni-kroos-aeussern-sich-a-aa6afe9e-eaea-4865-be5c-89a3985c8405",
      "image_title": "Real Madrid wittert Verschwörung beim Ballon d’Or - Franck Fife / AFP"
    },
    {
      "title": "Rostocker Fanattacke auf Sonderzug Fünf Hansa-Aufsichtsräte treten zurück",
      "teaser": "Immer wieder rassistische Ausfälle, Gewalt, zuletzt ein Angriff auf Anhänger von Rot-Weiss Essen: Hansa Rostock bekommt sein Fanproblem nicht in den Griff. Teile des Aufsichtsrats haben genug.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-fuenf-aufsichtsraete-nach-fan-attacke-auf-sonderzug-von-rot-weiss-essen-zurueckgetreten-a-11329b30-7d5d-4087-8ff3-e957c4e87e5f",
      "image_title": "Fünf Hansa-Aufsichtsräte treten zurück - Matthias Kern / DFB / Getty Images"
    },
    {
      "title": "Eklat um Real Madrid Ballon d’Or geht an Rodri und Bonmatí",
      "teaser": "Rodri ist der beste Fußballer der Welt. Als Favorit galt Vinícius Júnior – weil der Brasilianer nur Zweiter wurde, blieb Real Madrids Entourage der Ballon d’Or-Verleihung fern. Bei den Frauen gewann erneut Aitana Bonmatí.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-rodri-und-aitana-bonmati-als-weltfussballer-und-weltfussballerin-ausgezeichnet-a-da47a83f-43d1-44b2-a36e-a941d4368a20",
      "image_title": "Ballon d’Or geht an Rodri und Bonmatí - Franck Fife / AFP"
    },
    {
      "title": "Flug nach Paris gestrichen Real Madrid will offenbar Ballon d’Or boykottieren",
      "teaser": "Vinícius Júnior, Jude Bellingham, Dani Carvajal: Drei Stars aus dem Kader von Real Madrid hatten Chancen auf den Titel als bester Spieler der Welt, doch die Wahl fiel auf einen anderen. Der Champions-League-Sieger reagierte empört.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-real-madrid-offenbar-vor-boykott-preis-fuer-manchester-citys-rodri-a-00e0b084-5ab7-43e8-b417-4b1fb1982397",
      "image_title": "Real Madrid will offenbar Ballon d’Or boykottieren - Susana Vera / REUTERS"
    },
    {
      "title": "Premier League Manchester United trennt sich von Trainer Erik ten Hag",
      "teaser": "Noch im Sommer verlängerte Manchester United den Vertrag des meist glücklosen Trainers Erik ten Hag. Die jüngste Niederlage war jedoch ein Rückschlag zu viel, der frühere Stürmerstar Ruud van Nistelrooy übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-trennt-sich-von-trainer-erik-ten-hag-a-c07e3915-0119-40c8-b464-13d190b88b47",
      "image_title": "Manchester United trennt sich von Trainer Erik ten Hag - Alex Livesey / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin sorgt mit Post bei X erneut für Empörung",
      "teaser": "Zum wiederholten Mal in dieser Saison ist Fußball-Bundesligist Union Berlin mit einem Beitrag in den sozialen Medien auffällig geworden. Diesmal in der Kritik: eine Anspielung auf Suchtkranke.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-sorgt-mit-post-bei-x-erneut-fuer-empoerung-a-82b8e17d-75b4-405f-987e-a441dbb8c83b",
      "image_title": "Union Berlin sorgt mit Post bei X erneut für Empörung - Andreas Gora / dpa"
    },
    {
      "title": "Real-Madrid-Star Vinícius Júnior Meister des Trash Talk. Und der beste Fußballer der Welt?",
      "teaser": "Linksaußen Vinícius Júnior galt als großer Favorit für die Weltfußballerwahl. Seine fußballerische Entwicklung ist so beeindruckend wie sein Einsatz gegen Rassismus. Warum ist er trotzdem eine Reizfigur? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-2024-die-verblueffende-metamorphose-des-vinicius-junior-a-d950cbf5-c4be-4655-a9c6-38f250b681b9",
      "image_title": "Meister des Trash Talk. Und der beste Fußballer der Welt? - Manu Fernandez / AP"
    },
    {
      "title": "Ehemaliger Basketballstar Dwyane Wade wird geehrt, seine Statue verspottet",
      "teaser": "Auf die Enthüllung folgte Häme: Eine Statue zeigt Dwyane Wade in seiner ikonischen Pose. Doch im Gesicht hören die Gemeinsamkeiten auf. Dem früheren NBA-Star ergeht es damit wie einst Cristiano Ronaldo.",
      "url": "https://www.spiegel.de/sport/basketball/baketball-dwyane-wade-wird-geehrt-seine-statue-verspottet-a-e7498510-d7fc-4227-8d05-99075a3be3e4",
      "image_title": "Dwyane Wade wird geehrt, seine Statue verspottet - Michael Laughlin / AP / picture alliance"
    },
    {
      "title": "NBA Dennis Schröder sorgt für Partystimmung bei den Brooklyn Nets",
      "teaser": "Erstmals in dieser Saison durften die Brooklyn Nets jubeln. Einer der entscheidenden Spieler beim Sieg gegen Milwaukee: Basketballstar Dennis Schröder, der seinem Trainer damit einen besonderen Moment bescherte.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-die-brooklyn-nets-zum-ersten-saisonsieg-a-4ba461e9-7690-486c-8716-11e7c1a97ed9",
      "image_title": "Dennis Schröder sorgt für Partystimmung bei den Brooklyn Nets - Luke Hales / Getty Images"
    },
    {
      "title": "Eigentor und Niederlage Hummels erlebt ein unglückliches Debüt für Rom",
      "teaser": "Lange musste er auf seinen ersten Einsatz für AS Rom warten, gegen Florenz wurde der frühere Fußball-Weltmeister Mats Hummels erstmals eingewechselt. Wenige Minuten später besiegelte er eine deutliche Niederlage seines Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-mats-hummels-debuet-fuer-as-rom-missglueckt-a-013602cb-94f0-45bc-b734-f4a561a7eb7e",
      "image_title": "Hummels erlebt ein unglückliches Debüt für Rom - Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Internationale Presse zur Formel 1 »Verstappen verliert die Nerven«",
      "teaser": "Es war ein teils ruppiges F1-Rennen in Mexiko – entsprechend fällt auch das Presseurteil aus. Titelverteidiger Max Verstappen kommt dabei nicht gut weg: »Er kann sich nur selbst die Schuld geben.«",
      "url": "https://www.spiegel.de/sport/formel1/internationale-presse-zur-formel-eins-verstappen-verliert-die-nerven-a-3e7d2f45-a8cb-497e-b23b-1f4e5cd4c79b",
      "image_title": "»Verstappen verliert die Nerven« - Eduardo Verdugo / AP"
    },
    {
      "title": "Grand-Prix-Sieg in Mexiko Sainz vermisst seinen Ferrari jetzt schon",
      "teaser": "Carlos Sainz muss Ferrari bald verlassen und wächst über sich hinaus. Die Rennleitung greift bei Max Verstappen durch. Und Sergio Pérez erlebt ein Wochenende zum Vergessen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-sieg-fuer-carlos-sainz-strafe-fuer-max-verstappen-sainz-vermisst-seinen-ferrari-jetzt-schon-a-f2958774-3b66-4fd6-ad22-f6ea608e6666",
      "image_title": "Sainz vermisst seinen Ferrari jetzt schon - Alfredo Estrella / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Mexiko Ferrari gewinnt schon wieder, Verstappen kassiert zwei Strafen",
      "teaser": "Carlos Sainz erlebt in Mexiko das perfekte Wochenende, Lando Norris verhindert einen Ferrari-Doppelsieg kurz vor Schluss. Und Max Verstappen wird sein rücksichtsloser Stil zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-carlos-sainz-im-ferrari-gewinnt-vor-lando-norris-max-verstappen-sammelt-strafen-a-78062595-e370-4c2c-9906-ce0f3bfa2f03",
      "image_title": "Ferrari gewinnt schon wieder, Verstappen kassiert zwei Strafen - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Vom HSV nach Sankt Petersburg Douglas Santos ist jetzt russischer Staatsbürger",
      "teaser": "Douglas Santos hat sich in Russland einbürgern lassen. Offenbar geschah dies durch einen Erlass von Wladimir Putin. Der Kapitän von Zenit Sankt Petersburg schielt wohl auf Einsätze für die russische Nationalelf.",
      "url": "https://www.spiegel.de/sport/douglas-santos-ist-russischer-staatsbuerger-vom-hsv-nach-sankt-petersburg-a-e20f4cd0-35cc-4494-b333-dde6205b813d",
      "image_title": "Douglas Santos ist jetzt russischer Staatsbürger - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Spektakuläres 4:4 Joker Yıldız rettet Juve einen Punkt bei Inter",
      "teaser": "Lange sah es im Derby d'Italia so aus, als würde Meister Inter Mailand gegen Juventus Turin einen wichtigen Sieg holen – dann schlug der in Regensburg geborene Kenan Yıldız gleich doppelt zu.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-spektakulaeres-4-4-joker-yildiz-rettet-juventus-turin-einen-punkt-bei-inter-mailand-a-825c7265-976e-4ed4-993b-3f7aa84cb565",
      "image_title": "Joker Yıldız rettet Juve einen Punkt bei Inter - Marco Luzzani / Getty Images"
    },
    {
      "title": "Remis zwischen Arsenal und Liverpool Wenn zwei sich streiten, freut sich Man City",
      "teaser": "Der FC Arsenal will nach dem Premier-League-Titel greifen. Gegen Mitbewerber Liverpool verspielten die Londoner zwei Führungen, vom Remis profitierte vor allem der amtierende Meister.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-remis-zwischen-fc-arsenal-und-fc-liverpool-manchester-city-wieder-tabellenfuehrer-a-b0d25b28-10c8-4446-b140-189f67fe6423",
      "image_title": "Wenn zwei sich streiten, freut sich Man City - Alex Pantling / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Starke Unioner verpassen Sieg gegen Frankfurt nur knapp",
      "teaser": "Zunächst sorgte Mario Götze mit einem Jubiläumstor für die Frankfurter Führung, dann schlug Union in der zweiten Halbzeit zurück – und hätte sich beinahe noch mit dem Sieg belohnt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-starke-zweite-halbzeit-sichert-union-remis-gegen-frankfurt-a-c37d0fea-68fd-4b56-b59d-93c9d42c232b",
      "image_title": "Starke Unioner verpassen Sieg gegen Frankfurt nur knapp - John Macdougall / AFP"
    },
    {
      "title": "Gewalt im Fußball Ein Toter und mindestens 20 Verletzte bei Fankrawallen in Brasilien",
      "teaser": "Anhänger des Cruzeiro EC aus Belo Horizonte und Palmeiras-Fans aus São Paulo sind Berichten zufolge auf einer Autobahn aneinandergeraten. Ein Bus ging in Flammen auf, eine Person erlag ihren Brandverletzungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ein-toter-und-mehrere-verletzte-bei-fankrawallen-in-brasilien-a-461192d1-b2f6-4b25-9771-bdbdcac98647",
      "image_title": "Ein Toter und mindestens 20 Verletzte bei Fankrawallen in Brasilien - Paulo Lopes / imago images/ZUMA Wire"
    }
  ]
}