{
  "timestamp": "2024-01-04T01:44:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Darts-WM in London Humphries ringt Teenager Littler nieder und ist Weltmeister",
      "teaser": "Beim Stand von 2:4 sah es so aus, als könnte der 16 Jahre alte Luke Littler Darts-Weltmeister werden. Dann drehte Luke Humphries auf – und ist nun nicht nur die Nummer eins der Weltrangliste, sondern auch der neue Champion.",
      "url": "https://www.spiegel.de/sport/finale-der-darts-wm-luke-humphries-schlaegt-luke-littler-und-ist-weltmeister-a-9f1a5b7f-25a8-49dd-a0a9-4a71c66429c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f797d54-9692-4cda-b314-0dfdc8254a7b_w872_r1.778_fpx45_fpy36.jpg",
      "image_title": "Humphries ringt Teenager Littler nieder und ist Weltmeister - Zac Goodwin / dpa"
    },
    {
      "title": "Abschied von Darts-Ansager Russ Bray Sein Sound wird fehlen, seine Rechenkunst nicht",
      "teaser": "Russ Bray war fast 30 Jahre lang Schiedsrichter und Ansager bei der Darts-WM. Mit seiner markanten Stimme, die nach Zigaretten und Whisky klingt, hat er den Sport geprägt. Am Abend leitet er sein letztes Finale. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-das-letzte-finale-von-the-voice-russ-bray-a-c5d916f3-ecd0-49b4-8a60-7194ba45fae8",
      "image_title": "Sein Sound wird fehlen, seine Rechenkunst nicht - Reinhold Becher / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Souveräner Sieg gegen Ex-Weltmeister Cross Teenager Littler steht im Finale der Darts-WM",
      "teaser": "Der 16-jährige Luke Littler ist einen Sieg davon entfernt, Darts-Weltmeister zu werden. Gegen Rob Cross lag »The Nuke« trotz guten Start erstmals bei dieser WM zurück. Statt nervös zu werden, wurde er einfach noch besser.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-luke-littler-steht-nach-sieg-gegen-rob-cross-im-finale-a-0abe4f7b-c54b-4ec2-8bf7-364d1ad09fb7",
      "image_title": "Teenager Littler steht im Finale der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Darts-WM 2024 Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier",
      "teaser": "Der Darts-Weltmeister von 2018 hat das vielleicht größte Comeback der WM-Geschichte hingelegt: Gegen Landsmann Chris Dobey spielte Rob Cross sich zwischendurch in einen Rausch.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-rob-cross-dreht-0-4-rueckstand-noch-in-5-4-sieg-und-steht-im-halbfinale-a-59bd218d-e526-43f2-a431-5a77b6335d4b",
      "image_title": "Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier - Tom Dulat / Getty Images"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Wellinger bricht den Piefke-Fluch am Schicksalsberg",
      "teaser": "Schon oft zerschellten deutsche Tourneehoffnungen am Bergisel. Andreas Wellinger trotzte dem Fluch. Er verlor zwar die Gesamtführung an Ryōyū Kobayashi, der Rückstand aber ist gering. Das verspricht ein dramatisches Finale. Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-verliert-fuehrung-an-ry-yu-kobayashi-hat-aber-alle-chancen-a-3d3aeeef-1ca3-4282-8e12-dcb90e8b8f43",
      "image_title": "Wellinger bricht den Piefke-Fluch am Schicksalsberg - Anna Szilagyi / EPA"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Skispringer Andreas Wellinger wird nur 15. in der Qualifikation",
      "teaser": "Im Gesamtklassements der Vierschanzentournee liegt Andreas Wellinger vorn, doch in der Qualifikation am Bergisel ist ihm keine Topplatzierung gelungen. Wellingers größter Rivale dagegen überzeugte.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-vierschanzentournee-andreas-wellinger-wird-nur-15-in-der-qualifikation-von-innsbruck-a-bae543d8-07be-49a7-8ebc-a171a51dd6a3",
      "image_title": "Skispringer Andreas Wellinger wird nur 15. in der Qualifikation - Memmler / Eibner / IMAGO"
    },
    {
      "title": "Neujahrsspringen der Vierschanzentournee Jetzt geht es um Zentimeter",
      "teaser": "Andreas Wellinger hält dem Druck in Garmisch stand, führt weiter die Vierschanzentournee an und begeistert die Fans. Der Vorsprung auf Ryōyū Kobayashi ist aber minimal und verspricht Drama. Ein Österreicher scheint verflucht. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-dritter-hat-aber-nur-einen-knappen-vorsprung-a-0d75636c-78b9-41a5-bcf4-f29ab0c7a067",
      "image_title": "Jetzt geht es um Zentimeter - Matthias Schrader / AP"
    },
    {
      "title": "Ex-Radprofi Rohan Dennis Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet?",
      "teaser": "Melissa Hoskins und Rohan Dennis galten als Traumpaar des Radsports. Nun steht Dennis unter Verdacht, seine Frau überfahren zu haben. Die Umstände des Geschehens sind allerdings noch immer völlig unklar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rohan-dennis-wer-ist-der-mann-der-melissa-hoskins-ueberfahren-haben-soll-a-6dc4abbc-c171-468f-8c89-bf06f0cd2aca",
      "image_title": "Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet? - Marco Alpozzi / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Deutscher Radrennstall Red Bull will bei Bora-hansgrohe einsteigen",
      "teaser": "Bora-hansgrohe soll einen neuen Mehrheitseigner bekommen: Red Bull will erstmals groß in den Radsport investieren. Nach der Verpflichtung von Giro-Sieger Primož Roglič ist es der nächste Coup für den Rennstall.",
      "url": "https://www.spiegel.de/sport/radsport-red-bull-will-bei-bora-hansgrohe-einsteigen-a-6c91a636-3a24-4f2f-9b6d-419fa6717e58",
      "image_title": "Red Bull will bei Bora-hansgrohe einsteigen - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Französischer Fußball Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post",
      "teaser": "Fußballprofi Youcef Atal solidarisierte sich im Netz mit Palästina – teilte dabei aber auch die Botschaften eines judenfeindlichen Predigers. Dafür wurde der vom OGC Nizza suspendierte Verteidiger nun verurteilt.",
      "url": "https://www.spiegel.de/sport/fussball/ogc-nizza-youcef-atal-wegen-antisemitismus-zu-bewaehrungsstrafe-verurteilt-a-eec31fb3-0831-4f91-ad17-ee58920ff7ca",
      "image_title": "Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post - Valery Hache / AFP"
    },
    {
      "title": "Vierschanzentournee Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben",
      "teaser": "Nach einem guten ersten Sprung hatte Andreas Wellinger leichte Probleme im zweiten Durchgang. Bei schwierigen Windverhältnissen sicherte sich ein Österreicher in Innsbruck den Tagessieg. Im Gesamtklassement bleibt es spannend.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-in-innsbruck-fuenfter-und-muss-gesamtfuehrung-abgeben-a-33b34794-e317-478c-9058-7d186685b4ac",
      "image_title": "Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben - Daniel Karmann / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Sanchos Rückkehr zum BVB fast perfekt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Jadon Sancho, dessen Rückkehr zum BVB kurz vor dem Abschluss stehen soll – und dem VfL Wolfsburg, der sich für ein PSG-Talent interessiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-jadon-sanchos-rueckkehr-von-manchester-united-zu-borussia-dortmund-wohl-fast-perfekt-a-ac1738c3-c930-4baf-9d52-5641bef0f7a2",
      "image_title": "Sanchos Rückkehr zum BVB fast perfekt - Stu Forster / Getty Images"
    },
    {
      "title": "American Football Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen",
      "teaser": "Die Carolina Panthers verloren am Sonntag 0:26 bei den Jacksonville Jaguars. Panthers-Chef David Tepper ließ seinen Frust über die Niederlage an Fans der Heimmannschaft aus. Dafür bestraft ihn nun die NFL.",
      "url": "https://www.spiegel.de/sport/american-football/football-nfl-klubbesitzer-david-tepper-bewirft-fans-mit-getraenk-und-muss-300-000-dollar-zahlen-a-8a671beb-d725-4914-9994-8cfb1354391a",
      "image_title": "Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen - Chris Carlson / AP"
    },
    {
      "title": "Liverpools Ernährungsexpertin Mona Nemmer Essen wie Klopps Fußballprofis? So geht es",
      "teaser": "Für Jürgen Klopp ist sie sein »einziger wirklicher Weltklassetransfer«: Ernährungsberaterin Mona Nemmer zeigt den Liverpool-Stars, wie sie gesund essen. Hier gibt sie auch Tipps für Hobbysportlerinnen. Ein Interview von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/juergen-klopp-mona-nemmer-erklaert-den-liverpool-stars-was-sie-am-besten-essen-sollen-a-6d0b7a72-4ef2-460b-b78e-72cdb3d5ada7",
      "image_title": "Essen wie Klopps Fußballprofis? So geht es - Andrew Powell / Liverpool FC / Getty Images"
    },
    {
      "title": "Tennisturnier in Brisbane Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da",
      "teaser": "Es sei ein »emotionaler und wichtiger Tag« für ihn: Im Doppel war Rafael Nadal bereits angetreten, nun stand der Spanier erstmals nach 349 Tagen wieder allein auf dem Court. Er scheint nichts verlernt zu haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-ueberzeugt-bei-einzel-comeback-gegen-dominic-thiem-in-brisbane-a-7bdb4c1f-b66f-4d54-90c5-b0afe0cb539b",
      "image_title": "Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da - William West / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB arbeitet wohl an Sancho-Leihe",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Marc Wilmots’ möglichem Wechsel ins Schalker Management, Wayne Rooneys Ende als Birmingham-Coach und Dortmunder Hoffnung auf eine Rückkehr Jadon Sanchos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-geruechte-um-rueckkehr-von-marc-wilmots-zu-schalke-04-jennifer-hermoso-findet-neuen-klub-a-807755a5-fa2e-4e6a-925a-5721d8cb4ef5",
      "image_title": "BVB arbeitet wohl an Sancho-Leihe - Dave Thompson / dpa"
    },
    {
      "title": "Rapper als Moderator für US-Sender Snoop Dogg wird TV-Berichterstatter für Olympia 2024",
      "teaser": "Der US-Rapper war bisher für vieles bekannt – Sportmoderation gehörte nicht dazu. Das soll sich ändern. Im kommenden Sommer soll Snoop Dogg von Wettkämpfen berichten und »ikonische Sehenswürdigkeiten erkunden«.",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-wird-tv-berichterstatter-bei-olympia-2024-in-paris-a-15757c98-dd7c-492b-be25-ce480931452f",
      "image_title": "Snoop Dogg wird TV-Berichterstatter für Olympia 2024 - NBCUniversal"
    },
    {
      "title": "NBA Neue Mitspieler für Dennis Schröder – und Toronto gewinnt",
      "teaser": "Kurz vor Jahresende tauschten die Toronto Raptors und die New York Knicks Spieler. Mit dem veränderten Kader waren die Kanadier gleich erfolgreich. Die Basketballfans in Toronto scheinen einen neuen Liebling zu haben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-gewinnt-mit-neuen-mitspielern-gegen-cleveland-cavaliers-a-936ab6a7-18ac-4ea7-be91-674f1fe391a3",
      "image_title": "Neue Mitspieler für Dennis Schröder – und Toronto gewinnt - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Schreck für Liverpool-Trainer Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst",
      "teaser": "Jürgen Klopp ist ein emotionaler Typ – entsprechend euphorisch feierte er den jüngsten Sieg seiner Mannschaft. Dabei kam ihm ein wichtiges Schmuckstück abhanden. Es folgte eine hektische Suche auf dem Rasen.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verliert-ehering-bei-siegesjubel-und-wird-von-kameramann-erloest-a-056c12ca-4b3b-4271-9135-4e691a2560b0",
      "image_title": "Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst - Peter Powell / AFP"
    },
    {
      "title": "Darts-WM Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams",
      "teaser": "Michael van Gerwens Auftritt im Viertelfinale der Darts-WM war ein Spiegelbild seiner Saison: Gegen Scott Williams hatte »Mighty Mike« Momente der Weltklasse, aber auch unerklärliche Leistungsschwankungen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-verliert-bei-darts-wm-gegen-aussenseiter-scott-williams-a-260bb103-e2ac-4ebc-990a-59152f46923c",
      "image_title": "Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams - Kin Cheung / AP"
    },
    {
      "title": "Wettbewerb in Oberstdorf Österreichs Skispringerinnen sind die Herrscherinnen der Nacht",
      "teaser": "Die Skispringerinnen warten immer noch auf eine echte Vierschanzentournee wie bei den Männern. Beim Ersatzwettbewerb »Two Nights Tour« bewiesen die Österreicherinnen ihre derzeitige Stärke.",
      "url": "https://www.spiegel.de/sport/wintersport/two-nights-tour-doppelsieg-fuer-oesterreichs-skispringerinnen-a-13c23b0a-946d-43e7-9736-1f74b4279ce8",
      "image_title": "Österreichs Skispringerinnen sind die Herrscherinnen der Nacht - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Darts-WM weiterhin nicht jugendfrei 16-jähriger Luke Littler spielt sich ins Halbfinale",
      "teaser": "Das Darts-Wunderkind Luke Littler benötigt noch zwei Siege, um sich als erster Teenager den Weltmeistertitel zu sichern. Im Viertelfinale zeigte er neben einer starken Partie erneut Entertainerqualitäten.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-spielt-sich-ins-halbfinale-a-fbb2b33f-5df1-4edb-9201-57e894fe738f",
      "image_title": "16-jähriger Luke Littler spielt sich ins Halbfinale - Tom Dulat / Getty Images"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt",
      "teaser": "Andreas Wellinger hat bei der Vierschanzentournee der Skispringer auch am Neujahrstag überzeugt. Der Deutsche musste sich in Garmisch-Partenkirchen nur zwei Konkurrenten beugen.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-beim-neujahrsspringen-wieder-stark-lanisek-staerker-a-765cc0e5-a08b-42b7-9232-0c5b23d03260",
      "image_title": "Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt - Daniel Karmann / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag",
      "teaser": "Neues Jahr, neues Transferfenster: Eintracht Frankfurt hat Donny van de Beek ausgeliehen. RB Leipzig beendet die Zusammenarbeit mit Fábio Carvalho vorzeitig. Magdeburg plant weiter mit Trainer Titz.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-fussball-frankfurt-verstaerkt-sich-mit-manchester-united-profi-carvalho-verlaesst-leipzig-a-1ed0b06a-01e7-4e9a-9af4-7f4f6ead3da9",
      "image_title": "Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag - Malcolm Mackenzie / Pro Sports Images / IMAGO"
    },
    {
      "title": "Tennis Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter",
      "teaser": "15 Monate absolvierte Naomi Osaka wegen ihrer Schwangerschaft kein Profispiel mehr, jetzt feierte sie ihr Comeback. Für die zweimalige Wimbledonsiegerin Petra Kvitová beginnt nun die Babypause.",
      "url": "https://www.spiegel.de/sport/tennis/naomi-osaka-ist-zurueck-aus-der-babypause-petra-kvitova-ist-schwanger-a-52d0c4c3-cdc9-4b87-bfc0-f2a5fab34889",
      "image_title": "Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter - Darren England / EPA"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger springt am weitesten – und qualifiziert sich als Zweiter",
      "teaser": "Andreas Wellinger hat seine starke Form bestätigt und sich als Zweiter für das Neujahrsspringen in Garmisch-Partenkirchen qualifiziert. Zuvor mussten er und seine Konkurrenten mehr Schritte gehen als gewohnt.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-als-zweiter-bei-qualifikation-in-garmisch-partenkirchen-a-3b653c20-4c53-4d35-952d-8eac8d89beef",
      "image_title": "Wellinger springt am weitesten – und qualifiziert sich als Zweiter - Matthias Schrader / AP"
    },
    {
      "title": "Hindernisläufer aus Uganda Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer",
      "teaser": "Bei den Olympischen Spielen 2008 zählte Benjamin Kiplagat zu den besten zehn Hindernisläufern der Welt. Nun wurde der Sportler aus Uganda tot aufgefunden – mit einer Stichwunde im Nacken.",
      "url": "https://www.spiegel.de/sport/benjamin-kiplagat-hindernislaeufer-aus-uganda-offenbar-in-kenia-getoetet-a-a98537d6-e684-4ebb-b0f7-05b9cb780248",
      "image_title": "Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer - Kerim Okten / picture alliance / dpa"
    },
    {
      "title": "Tour de Ski Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte",
      "teaser": "Im Dezember feierte Victoria Carl ihren ersten Weltcupsieg, nun legte die Skilangläuferin beim ersten Distanzrennen der Tour de Ski einen zweiten Platz nach. Auch Katharina Hennig ist wieder in Topform.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-victoria-carl-zweite-ueber-10-kilometer-katharina-hennig-auf-platz-fuenf-a-5533c77f-9efb-4a98-bfc2-e4cf2c6e2ee5",
      "image_title": "Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte - Terje Pedersen / IMAGO / NTB"
    }
  ]
}