{
  "timestamp": "2024-10-30T10:09:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmund scheitert an Wolfsburg Durch den Wind",
      "teaser": "Ein Kollaps in der Champions League. Ein enorm schlechter Liga-Start. Und nun ist auch die Chance auf den Pokaltitel schon futsch: Bei Nuri Şahins BVB läuft alles schief. Der VfL Wolfsburg feiert Joker Jonas Wind. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-unterliegt-vfl-wolfsburg-und-scheidet-in-runde-zwei-aus-a-aac685ff-c006-482c-b00c-3b4463c000f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2126851b-a57e-432c-b486-5864300f5d42_w872_r1.778_fpx66.59_fpy50.jpg",
      "image_title": "Durch den Wind - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "»Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "»Im Grunde kann das jeder schaffen«",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert?",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "»Im Grunde kann das jeder schaffen« - Sebastian Wolf"
    },
    {
      "title": "So finden Sie den richtigen Laufpartner",
      "teaser": "In ganz Deutschland gibt es Running Clubs, in denen sich Sportbegeisterte treffen und gemeinsam joggen gehen. Unsere Autorin hat eine Gruppe für Singles ausprobiert. Kann man beim Laufen die große Liebe finden? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/running-clubs-so-finden-sie-den-richtigen-laufpartner-a-250caec6-ac45-4577-861e-5d588e00a5dc",
      "image_title": "So finden Sie den richtigen Laufpartner - [M] Fabian Greve / DER SPIEGEL; Foto: Tina Timon / Sportfotograf",
      "author": "Anne Paulsen"
    },
    {
      "title": "Joggingstrecken im Internet Ist die Fitness-App Strava ein Sicherheitsrisiko?",
      "teaser": "Bodyguards von Emmanuel Macron tracken sich beim Joggen mit einer Sport-App. Der Élysée-Palast behauptet zwar, das gefährde den Präsidenten keineswegs. Doch andere Fälle zeigen, wie die App zum Problem werden kann. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/strava-ist-die-fitness-app-ein-sicherheitsrisiko-a-505b6ea8-0498-4aa7-b007-efb04fdb9d7d",
      "image_title": "Ist die Fitness-App Strava ein Sicherheitsrisiko? - Khosrow Rajab Kordi / Zoonar / picture alliance",
      "author": "Noah Kohn"
    },
    {
      "title": "»Head of Global Soccer« Klopp verteidigt seinen Wechsel zu Red Bull",
      "teaser": "Jürgen Klopp hat sich erstmals ausführlich über sein bevorstehendes Engagement bei Red Bull geäußert. Kritik der Fans kontert er: Er habe »die Red-Bull-Geschichte nie so kritisch begleitet«, sagte der ehemalige Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verteidigt-seinen-wechsel-zu-red-bull-a-21a19d75-1c49-4e15-ba24-dbd15d699cc9",
      "image_title": "Klopp verteidigt seinen Wechsel zu Red Bull - Christoph Reichwein / dpa"
    },
    {
      "title": "50 Jahre »Rumble in the Jungle« »Ali, töte ihn!«",
      "teaser": "Am 30. Oktober 1974 gelingt Muhammad Ali ein historischer Sieg. Der legendäre Kampf gegen George Foreman in Kinshasa ist der wohl pompöseste Fight in der Box-Geschichte. Ein Zeitzeuge erinnert sich. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boxen-50-jahre-rumble-in-the-jungle-muhammad-ali-triumphiert-ueber-george-foreman-a-394f41ab-dd1c-404c-b4ab-d4fe817368b3"
    },
    {
      "title": "Kritik an Formel-1-Weltmeister Verstappen »Max ändert seinen Fahrstil nicht«",
      "teaser": "Nach zwei viel diskutierten Strafen in Mexiko hat Jos Verstappen eingeräumt, dass sein Sohn Max es übertrieben haben könnte. Der Vater des Formel-1-Weltmeisters kritisierte aber auch das Red-Bull-Auto – und die Rennkommissare.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-jos-verstappen-verteidigt-sohn-max-verstappen-nach-kritik-beim-grossen-preis-von-mexiko-a-98acb2ad-a8f4-4e55-aa9d-83e8b216437d",
      "image_title": "»Max ändert seinen Fahrstil nicht« - David Davies / PA Wire / dpa"
    },
    {
      "title": "DFB-Pokal Leipzigs Poulsen trifft doppelt gegen St. Pauli, Schalke gegen Augsburg raus",
      "teaser": "RB Leipzig ringt im Bundesliga-Duell St. Pauli nieder. Augsburgs Alexis Claude-Maurice mischt weiter den Ruhrpott auf. Und für Leverkusen knipst Patrik Schick doppelt. Die zweite Pokalrunde im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-fc-st-pauli-schalke-04-unterliegt-fc-augsburg-a-253d2cb6-cff0-4052-be50-02ed034a4943",
      "image_title": "Leipzigs Poulsen trifft doppelt gegen St. Pauli, Schalke gegen Augsburg raus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Politik nimmt Hansa Rostock in die Pflicht »Der Verein muss sich lossagen von Gewalt, Hass und Bedrohung«",
      "teaser": "Die Krise bei Drittligist Hansa Rostock beschäftigt nun auch die Landesregierung. Nach dem Rücktritt von fünf Aufsichtsräten bietet die Politik ihre Hilfe an, der Klub soll sein Problem mit Fangewalt aufarbeiten.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-landesregierung-mit-kritik-und-hilfsangebot-nach-fan-gewalt-und-ruecktritten-a-3a4e8a35-678c-4e33-94fd-3f13e95e2ddf",
      "image_title": "»Der Verein muss sich lossagen von Gewalt, Hass und Bedrohung« - Matthias Kern / DFB / Getty Images"
    },
    {
      "title": "Sporting bestätigt Interesse Manchester United vor Verpflichtung von Trainer Amorim",
      "teaser": "Als portugiesischer Meistermacher soll er Englands kriselnden Fußballriesen retten: Rúben Amorim könnte schon bald zu Manchester United wechseln. Sei aktueller Klub hat bereits eine Börsenmitteilung herausgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-und-ruben-amorim-premier-league-klub-vor-verpflichtung-von-sporting-trainer-a-3225a21e-ef04-4dfe-88d7-f60e693203cc",
      "image_title": "Manchester United vor Verpflichtung von Trainer Amorim - Mike Egerton / PA Images / IMAGO"
    },
    {
      "title": "Prozess um Karlsruher Fanbeauftragte Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet",
      "teaser": "Nach einem Pyro-Eklat beim Zweitligisten Karlsruher SC verweigerten drei Fanbeauftragte die Aussage gegenüber den Behörden. Nun wurden sie deshalb von einem Gericht verurteilt. Der Fall könnte Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/karlsruher-sc-prozess-um-fanbeauftragte-was-bedeutet-diese-verurteilung-fuer-die-fanarbeit-a-7988322d-7e7b-43eb-ad69-3613865bfc5e",
      "image_title": "Was diese Verurteilung für die Fanarbeit in Deutschland bedeutet - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Verfall des Premier-League-Rekordmeisters Geld = Erfolg? Nicht bei Manchester United",
      "teaser": "Englands populärster Klub entlässt den nächsten Trainer. Wo früher Alex Ferguson unerbittlich Titel abräumte, herrscht heute eine Verliererkultur. Dabei verpulvert weltweit kein anderer Verein so viele Ressourcen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-warum-dieser-klub-immer-tiefer-faellt-trotz-aller-ressourcen-a-be2bef0e-7c56-45d6-b0b7-f0814f41337c",
      "image_title": "Geld = Erfolg? Nicht bei Manchester United - Paul Ellis / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Nach Infektion im Juni Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen",
      "teaser": "In Paris sprang Malaika Mihambo zu Silber, anschließend war sie völlig entkräftet und verließ im Rollstuhl das Stadion. Ganz fit ist die Leichtathletin offenbar immer noch nicht.",
      "url": "https://www.spiegel.de/sport/olympia/malaika-mihambo-weitsprung-star-kaempft-mit-corona-spaetfolgen-a-5844f941-ea7c-4ff1-b74a-7b82a0bcc980",
      "image_title": "Weitsprungstar Malaika Mihambo kämpft mit Corona-Spätfolgen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Unfall auf Gletscher in Südtirol Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training",
      "teaser": "Matilde Lorenzi wurde nationale Meisterin im Riesenslalom und zeigte auch bei der Junioren-WM starke Leistungen. Nun stürzte sie am Schnalstaler Gletscher und erlag später ihren Verletzungen. Sie wurde 19 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/matilde-lorenzi-italienisches-ski-talent-stirbt-nach-sturz-im-training-a-f8bb351c-6e95-42c2-97d8-5a8436214e3d",
      "image_title": "Italienisches Skitalent Matilde Lorenzi stirbt nach Sturz im Training - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    },
    {
      "title": "Rodri statt Vinícius Júnior Real Madrid wittert Verschwörung beim Ballon d’Or",
      "teaser": "Weil die Wahl zum weltbesten Spieler nicht auf Vinícius Júnior fiel, boykottierte Real Madrid die Gala. »Fußballpolitik«, schimpft ein Spieler. Toni Kroos unterstützt seinen Ex-Kollegen. Aber es gibt auch Kritik am Klub.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-real-madrids-entscheidung-sorgt-fuer-kritik-vinicius-junior-und-toni-kroos-aeussern-sich-a-aa6afe9e-eaea-4865-be5c-89a3985c8405",
      "image_title": "Real Madrid wittert Verschwörung beim Ballon d’Or - Franck Fife / AFP"
    },
    {
      "title": "Rostocker Fanattacke auf Sonderzug Fünf Hansa-Aufsichtsräte treten zurück",
      "teaser": "Immer wieder rassistische Ausfälle, Gewalt, zuletzt ein Angriff auf Anhänger von Rot-Weiss Essen: Hansa Rostock bekommt sein Fanproblem nicht in den Griff. Teile des Aufsichtsrats haben genug.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-fuenf-aufsichtsraete-nach-fan-attacke-auf-sonderzug-von-rot-weiss-essen-zurueckgetreten-a-11329b30-7d5d-4087-8ff3-e957c4e87e5f",
      "image_title": "Fünf Hansa-Aufsichtsräte treten zurück - Matthias Kern / DFB / Getty Images"
    },
    {
      "title": "Eklat um Real Madrid Ballon d’Or geht an Rodri und Bonmatí",
      "teaser": "Rodri ist der beste Fußballer der Welt. Als Favorit galt Vinícius Júnior – weil der Brasilianer nur Zweiter wurde, blieb Real Madrids Entourage der Ballon d’Or-Verleihung fern. Bei den Frauen gewann erneut Aitana Bonmatí.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-rodri-und-aitana-bonmati-als-weltfussballer-und-weltfussballerin-ausgezeichnet-a-da47a83f-43d1-44b2-a36e-a941d4368a20",
      "image_title": "Ballon d’Or geht an Rodri und Bonmatí - Franck Fife / AFP"
    },
    {
      "title": "Niederlage bei Popp-Abschiedsspiel Tränen, Applaus und ein 40-Meter-Gegentor",
      "teaser": "Mach es gut, Alex Popp: Die größte deutsche Fußballerin der vergangenen 15 Jahre verabschiedet sich emotional vom DFB. Der spielt gegen Australien nur mit Popp wirklich gut – und kassiert einen kuriosen Treffer. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-1-2-gegen-australien-niederlage-bei-alexandra-popps-abschiedsspiel-a-8ac133df-ecac-4875-97f8-d6f9c0c1e1b9",
      "image_title": "Tränen, Applaus und ein 40-Meter-Gegentor - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Flug nach Paris gestrichen Real Madrid will offenbar Ballon d’Or boykottieren",
      "teaser": "Vinícius Júnior, Jude Bellingham, Dani Carvajal: Drei Stars aus dem Kader von Real Madrid hatten Chancen auf den Titel als bester Spieler der Welt, doch die Wahl fiel auf einen anderen. Der Champions-League-Sieger reagierte empört.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-real-madrid-offenbar-vor-boykott-preis-fuer-manchester-citys-rodri-a-00e0b084-5ab7-43e8-b417-4b1fb1982397",
      "image_title": "Real Madrid will offenbar Ballon d’Or boykottieren - Susana Vera / REUTERS"
    },
    {
      "title": "Premier League Manchester United trennt sich von Trainer Erik ten Hag",
      "teaser": "Noch im Sommer verlängerte Manchester United den Vertrag des meist glücklosen Trainers Erik ten Hag. Die jüngste Niederlage war jedoch ein Rückschlag zu viel, der frühere Stürmerstar Ruud van Nistelrooy übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-trennt-sich-von-trainer-erik-ten-hag-a-c07e3915-0119-40c8-b464-13d190b88b47",
      "image_title": "Manchester United trennt sich von Trainer Erik ten Hag - Alex Livesey / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin sorgt mit Post bei X erneut für Empörung",
      "teaser": "Zum wiederholten Mal in dieser Saison ist Fußball-Bundesligist Union Berlin mit einem Beitrag in den sozialen Medien auffällig geworden. Diesmal in der Kritik: eine Anspielung auf Suchtkranke.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-sorgt-mit-post-bei-x-erneut-fuer-empoerung-a-82b8e17d-75b4-405f-987e-a441dbb8c83b",
      "image_title": "Union Berlin sorgt mit Post bei X erneut für Empörung - Andreas Gora / dpa"
    },
    {
      "title": "Real-Madrid-Star Vinícius Júnior Meister des Trash Talk. Und der beste Fußballer der Welt?",
      "teaser": "Linksaußen Vinícius Júnior galt als großer Favorit für die Weltfußballerwahl. Seine fußballerische Entwicklung ist so beeindruckend wie sein Einsatz gegen Rassismus. Warum ist er trotzdem eine Reizfigur? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ballon-dor-2024-die-verblueffende-metamorphose-des-vinicius-junior-a-d950cbf5-c4be-4655-a9c6-38f250b681b9",
      "image_title": "Meister des Trash Talk. Und der beste Fußballer der Welt? - Manu Fernandez / AP"
    },
    {
      "title": "Ehemaliger Basketballstar Dwyane Wade wird geehrt, seine Statue verspottet",
      "teaser": "Auf die Enthüllung folgte Häme: Eine Statue zeigt Dwyane Wade in seiner ikonischen Pose. Doch im Gesicht hören die Gemeinsamkeiten auf. Dem früheren NBA-Star ergeht es damit wie einst Cristiano Ronaldo.",
      "url": "https://www.spiegel.de/sport/basketball/baketball-dwyane-wade-wird-geehrt-seine-statue-verspottet-a-e7498510-d7fc-4227-8d05-99075a3be3e4",
      "image_title": "Dwyane Wade wird geehrt, seine Statue verspottet - Michael Laughlin / AP / picture alliance"
    },
    {
      "title": "NBA Dennis Schröder sorgt für Partystimmung bei den Brooklyn Nets",
      "teaser": "Erstmals in dieser Saison durften die Brooklyn Nets jubeln. Einer der entscheidenden Spieler beim Sieg gegen Milwaukee: Basketballstar Dennis Schröder, der seinem Trainer damit einen besonderen Moment bescherte.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-die-brooklyn-nets-zum-ersten-saisonsieg-a-4ba461e9-7690-486c-8716-11e7c1a97ed9",
      "image_title": "Dennis Schröder sorgt für Partystimmung bei den Brooklyn Nets - Luke Hales / Getty Images"
    },
    {
      "title": "Eigentor und Niederlage Hummels erlebt ein unglückliches Debüt für Rom",
      "teaser": "Lange musste er auf seinen ersten Einsatz für AS Rom warten, gegen Florenz wurde der frühere Fußball-Weltmeister Mats Hummels erstmals eingewechselt. Wenige Minuten später besiegelte er eine deutliche Niederlage seines Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-mats-hummels-debuet-fuer-as-rom-missglueckt-a-013602cb-94f0-45bc-b734-f4a561a7eb7e",
      "image_title": "Hummels erlebt ein unglückliches Debüt für Rom - Gribaudi / ImagePhoto / IMAGO"
    }
  ]
}