{
  "timestamp": "2024-11-11T15:07:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handballerinnen über Ex-Trainer »Alles kam wieder hoch, die Ausraster, Schimpftiraden und Psychospielchen«",
      "teaser": "Der Deutsche Handballbund wollte die Vorwürfe gegen einen Trainer wegen psychischer Gewalt aufarbeiten, doch nun könnte das Vorhaben vor Gericht scheitern. Zwei der betroffenen Spielerinnen sagen, was das für sie bedeutet. Ein Interview von Erik Eggers und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/handball/handball-mia-zschocke-und-amelie-berger-ueber-psychische-gewalt-und-die-zoegerliche-aufarbeitung-a-17755d0c-8d3b-4368-9a85-ec0ec63a2213",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d482dd4f-35e1-4116-abf8-460d60fff925_w960_r1.778_fpx50_fpy42.jpg",
      "image_title": "»Alles kam wieder hoch, die Ausraster, Schimpftiraden und Psychospielchen« - [M] Fotos: Peter Rigaud / DER SPIEGEL, Skjalg Bøhmer Vold / DER SPIEGEL"
    },
    {
      "title": "Abstiegskampf in der Bundesliga Hoffenheim trennt sich von Trainer Matarazzo",
      "teaser": "Neun Punkte in zehn Spielen, Platz 15: Bei der TSG Hoffenheim läuft es nicht. Nun hat der Klub auf die anhaltende Erfolglosigkeit reagiert, Coach Pellegrino Matarazzo muss gehen. Ein Nachfolger soll schon bereitstehen.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-trainer-pellegrino-matarazzo-muss-gehen-neuausrichtung-im-abstiegskampf-a-f366bdb6-b9b3-493a-bf0b-ec95519347c0",
      "image_title": "Hoffenheim trennt sich von Trainer Matarazzo - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Start der Vendée Globe 70 Tage Einsamkeit",
      "teaser": "Solo um die Welt, allein durch Stürme: 40 Seglerinnen und Segler wagen das Abenteuer Vendée Globe. Der deutsche Starter Boris Herrmann gehört zu den Favoriten – auch dank eines speziellen Tricks. Der Überblick. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/vendee-globe-boris-herrmann-startet-in-das-segel-rennen-route-gefahren-teilnehmer-a-1d2b6548-0a59-4038-8b94-72a1b2b5aaef",
      "image_title": "70 Tage Einsamkeit - Pierre Bouras / DPPI media / picture alliance",
      "author": "Annika Schultz"
    },
    {
      "title": "Tennis Kommentator fliegt nach Witzen über das Aussehen von Wimbledonsiegerin Krejčíková raus",
      "teaser": "US-Sportjournalist Jon Wertheim hatte live über die Stirn von Barbora Krejčíková gelästert. Zwar bat er nach der Beschwerde der Tennisspielerin um Entschuldigung, doch sein Sender reagiert auf den »unangemessenen Kommentar«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kommentator-fliegt-nach-witzen-ueber-das-aussehen-von-barbora-krejcikova-raus-a-b012d8f2-35e7-443a-b776-5606ee26ad35",
      "image_title": "Kommentator fliegt nach Witzen über das Aussehen von Wimbledonsiegerin Krejčíková raus - Matthew Stockman / WTA / Getty Images"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert? Sie sagt: »Im Grunde kann das jeder schaffen.« Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren - Sebastian Wolf / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Türkische Süper Lig Haftstrafe für Ex-Klubchef nach Attacke auf Schiedsrichter",
      "teaser": "Wegen eines Faustschlags gegen einen Schiedsrichter hat der türkische Fußballverband Ankaragücüs Ex-Präsidenten Faruk Koca lebenslang gesperrt. Er kommt dafür auch ins Gefängnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-haftstrafe-fuer-ex-klubchef-nach-attacke-auf-schiedsrichter-a-55ba9aa2-1b7f-496e-8936-f6fc71171e0b",
      "image_title": "Haftstrafe für Ex-Klubchef nach Attacke auf Schiedsrichter - Abdurrahman Antakyali / Depo Photo / REUTERS"
    },
    {
      "title": "Rauswurf von Jurić nach nur zwölf Partien Hummels bekommt in Rom schon wieder einen neuen Trainer",
      "teaser": "Chaoswochen bei der AS Rom: Nur wenige Spiele war Ivan Jurić im Amt, da muss er als zweiter Trainer in dieser Saison wieder gehen. Schafft Mats Hummels unter seinem Nachfolger den Sprung ins Team?",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-wirft-ivan-juric-raus-mats-hummels-bekommt-schon-wieder-einen-neuen-trainer-a-b539668e-da30-4820-9ebf-d386d28533be",
      "image_title": "Hummels bekommt in Rom schon wieder einen neuen Trainer - Joris Verwijst / BSR Agency / IMAGO"
    },
    {
      "title": "Acht Monate nach Achillessehnenriss Golflegende Langer gewinnt mit 67 Jahren den Saisonabschluss der Champions Tour",
      "teaser": "Bei der letzten Gelegenheit schlug Golf-Altmeister Bernhard Langer doch noch zu. Dank seines ersten Turniererfolgs 2024 hat er nun im 18. Jahr in Folge einen Sieg auf der Champions Tour geholt. Die Entscheidung war dramatisch.",
      "url": "https://www.spiegel.de/sport/golf/pga-tour-champions-golf-legende-bernhard-langer-gewinnt-mit-67-jahren-den-saisonabschluss-a-da95dee9-28b3-45b4-b9ab-9ddce60654e9",
      "image_title": "Golflegende Langer gewinnt mit 67 Jahren den Saisonabschluss der Champions Tour - Ross D. Franklin / AP / dpa"
    },
    {
      "title": "Sportlerin fordert mehr Respekt Wimbledonsiegerin Krejčíková wehrt sich gegen Kommentator, der Witze über ihr Aussehen macht",
      "teaser": "Der US-Sportjournalist Jon Wertheim dachte, er sei nicht auf Sendung, als er über die Stirn von Barbora Krejčíková redete. Da irrte er. Die Sportlerin sagt: »Es ist nicht das erste Mal, dass so was passiert.«",
      "url": "https://www.spiegel.de/sport/tennis/barbora-krejcikova-kommentator-macht-witze-ueber-ihre-stirn-tennis-spielerin-wehrt-sich-a-a2504b8c-c766-4b52-a7e6-85a5153765c4",
      "image_title": "Wimbledonsiegerin Krejčíková wehrt sich gegen Kommentator, der Witze über ihr Aussehen macht - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Remis im Londoner Derby bei Ødegaard-Rückkehr Sankt Martin teilt die Punkte",
      "teaser": "Ohne Martin Ødegaard ging beim FC Arsenal fast nichts. Gegen den FC Chelsea mussten die Gunners beweisen, dass sie mit Spitzenteams mithalten können – da kam das Comeback ihres norwegischen Kapitäns gerade recht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-mit-remis-beim-fc-chelsea-martin-odegaard-mit-vorlage-zum-comeback-a-f421533b-c522-4574-bd59-cfcdd7b17694",
      "image_title": "Sankt Martin teilt die Punkte - Kirsty Wigglesworth / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Eiskaltes Frankfurter Sturmduo bestraft Stuttgarts Chancenwucher",
      "teaser": "Stuttgart lässt zahlreiche Möglichkeiten liegen, Frankfurt sieht wie der sichere Sieger aus. Dann kommt der VfB in einer dramatischen Nachspielzeit ran – und schießt sogar den vermeintlichen Ausgleich. Zum Punktgewinn reichte es nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-laesst-chancen-liegen-eintracht-frankfurt-siegt-effizient-a-130b98a1-f756-49e9-bcb0-4da866363447",
      "image_title": "Eiskaltes Frankfurter Sturmduo bestraft Stuttgarts Chancenwucher - Wolfgang Frank / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Kein Fußball mehr am Samstag Fußballprofi beendet Karriere aus religiösen Gründen",
      "teaser": "»Jesus Christus möchte ich folgen, und der biblische Ruhetag ist mir dabei wichtig geworden.« So begründet Silvan Wallner das Ende seiner Laufbahn. Zuletzt spielte er in der österreichischen Bundesliga für Linz.",
      "url": "https://www.spiegel.de/sport/fussball/oesterreich-fussballprofi-silivan-wallner-beendet-karriere-aus-religioesen-gruenden-a-8af03821-379c-4a6f-9927-bf8d9f22edc4",
      "image_title": "Fußballprofi beendet Karriere aus religiösen Gründen - Ennio Leanza / KEYSTONE / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Sieg gegen Regensburg – Schalke klettert von den Abstiegsplätzen",
      "teaser": "Befreiungsschlag für Schalke 04 und Trainer Kees van Wonderen: Der Traditionsklub ließ Schlusslicht Jahn Regensburg keine Chance. Stürmer Anthony Modeste sagte S04 ab, Tabellenführer Hannover 96 stolperte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-schlaegt-jahn-regensburg-hannover-96-verliert-in-elversberg-a-0f0fd4b7-25fb-4d22-915c-6abecfd4d175",
      "image_title": "Sieg gegen Regensburg – Schalke klettert von den Abstiegsplätzen - Lars Baron / Getty Images"
    },
    {
      "title": "Erfolgreichste deutsche Olympiateilnehmerin Dressurreiterin Werth als »Legende des Sports« ausgezeichnet",
      "teaser": "Achtmal Gold und sechsmal Silber hat Isabell Werth bislang bei Olympischen Spielen geholt. Dafür wurde die Dressurreiterin beim 42. Deutschen Sportpresseball geehrt. Ob womöglich noch mehr Medaillen dazukommen, ließ sie offen.",
      "url": "https://www.spiegel.de/sport/isabell-werth-dressurreiterin-als-legende-des-sports-ausgezeichnet-a-eb5a494f-1b51-40a4-a259-ba88b46fee53",
      "image_title": "Dressurreiterin Werth als »Legende des Sports« ausgezeichnet - Rolf Vennenbernd / dpa"
    },
    {
      "title": "ARD-Reporter Dieter Adler gestorben Die Stimme der Leichtathletik",
      "teaser": "Über Jahrzehnte hat er die Leichtathletik in der ARD begleitet: Dieter Adler war Gesicht und Stimme der Sportberichterstattung. Mit 88 Jahren ist er nun gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/dieter-adler-ist-tot-die-stimme-der-leichtathletik-nachruf-auf-den-ard-reporter-a-8f0a9277-d361-4933-862d-643d82914db4",
      "image_title": "Die Stimme der Leichtathletik - sportfotodienst / Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Verstoß »gegen die Uniform- und Ausrüstungsregeln« NFL bestraft Nick Bosa für Pro-Trump-Mütze",
      "teaser": "Bei einem Interview seiner Mitspieler hat sich NFL-Star Nick Bosa mit einer »Make America great again«-Mütze ins Bild geschoben. Dafür wurde er nun bestraft. Reue zeigt der Footballer nicht.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-bestraft-nick-bosa-fuer-pro-trump-muetze-reue-zeigt-der-footballer-nicht-a-c56fccc0-c0a7-42cb-8073-7b87a878e937",
      "image_title": "NFL bestraft Nick Bosa für Pro-Trump-Mütze - John Locher / AP"
    },
    {
      "title": "Inoffizielle Tennis-WM Mit diesem Angeberwissen glänzen Sie bei den ATP-Finals",
      "teaser": "Mit dem Turnier in Turin nähert sich die Tennissaison ihrem Ende. Doch was macht die ATP-Finals so besonders? Wie schlug sich Boris Becker? Und wieso taucht Rainer Schüttler in diesem Text auf? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-das-sollten-sie-vor-dem-start-der-tennis-wm-wissen-a-c3fd8929-ead3-4f28-b7af-71c4e0ac636b",
      "image_title": "Mit diesem Angeberwissen glänzen Sie bei den ATP-Finals - Marco Alpozzi / dpa",
      "author": "Bastian Midasch"
    },
    {
      "title": "Bayern-Gastspiel auf St. Pauli Gemeinsam statt gegeneinander",
      "teaser": "Wenn der FC St. Pauli und die Gäste aus München aufeinandertreffen, herrscht mittlerweile Harmonie statt Wut auf den Rängen. Das sorgt auch bei Thomas Müller für gute Laune, nicht nur wegen des dominanten Auftretens seines Teams. Aus Hamburg berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-beim-fc-st-pauli-gemeinsam-statt-gegeneinander-a-543a2e5a-5014-4b3f-a553-abbec688ba0c",
      "image_title": "Gemeinsam statt gegeneinander - Stuart Franklin / Getty Images"
    },
    {
      "title": "Trauer um belgischen Nachwuchsfahrer 18-jähriges Radsporttalent stirbt bei Verkehrsunfall",
      "teaser": "Wenige Monate nach dem tragischen Tod der Schweizerin Muriel Furrer ist erneut ein Radsportler tödlich verunglückt. Die belgische Nachwuchshoffnung Miel Dekien ist bei einem Autounfall ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/miel-dekien-18-jaehriges-radtalent-aus-belgien-stirbt-bei-verkehrsunfall-a-1e6d5084-2a94-4b90-b34e-87d57401a298",
      "image_title": "18-jähriges Radsporttalent stirbt bei Verkehrsunfall - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Überraschung in der MLS Ein Durchschnittsteam wirft Messi und Miami aus den Playoffs",
      "teaser": "In der Hauptrunde der Major League Soccer ist der achtmalige Weltfußballer Lionel Messi mit seinem Team Inter Miami von Sieg zu Sieg geeilt, in den Playoffs war dann früh Schluss. Der Partycrasher: Außenseiter Atlanta United.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-den-usa-lionel-messi-mit-inter-miami-ueberraschend-in-der-mls-ausgeschieden-a-23ad70bf-fe10-479a-95e3-021b6088cd79",
      "image_title": "Ein Durchschnittsteam wirft Messi und Miami aus den Playoffs - Chris Arjoon / AFP"
    },
    {
      "title": "WTA Finals im Tennis Gauff ringt Zheng nieder und kassiert Rekordpreisgeld",
      "teaser": "Es benötigte den Tiebreak, dann stand fest: Coco Gauff gewinnt die WTA Finals – und knapp fünf Millionen Dollar. Das Saisonfinale in Riad steht wegen Sportswashings und leerer Ränge in der Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/wta-finals-coco-gauff-gewinnt-endspiel-gegen-qinwin-zheng-und-sichert-sich-rekordpreisgeld-a-2de60529-282c-4242-8653-054abb2d7f55",
      "image_title": "Gauff ringt Zheng nieder und kassiert Rekordpreisgeld - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Krise beim Englischen Meister Vierte Niederlage in Folge für Manchester City – Hürzelers Brighton dreht Spiel",
      "teaser": "Erling Haalands Tor war nicht genug, Manchester City gibt eine Führung gegen Brighton aus der Hand. Trainer Guardiola erlebt gerade die längste Niederlagenserie seiner Karriere. Der FC Liverpool zieht weiter davon.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-verliert-schon-wieder-brighton-dreht-rueckstand-a-a7a02ccf-96fe-4ab7-a08d-2b850a565568",
      "image_title": "Vierte Niederlage in Folge für Manchester City – Hürzelers Brighton dreht Spiel - Glyn Kirk / AFP"
    },
    {
      "title": "Nach Roter Karte in Italien Trainer geht eigenem Spieler an den Kragen",
      "teaser": "Eklat in Italiens Serie C: Nach einem Platzverweis gegen sein Team ist der Coach von US Triestina handgreiflich geworden. Grund seiner Wut war aber nicht der Schiedsrichter – sondern das Verhalten seines eigenen Stürmers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-italien-trainer-josep-clotet-attackiert-eigenen-spieler-in-der-dritten-liga-a-480c0ad7-a75a-4097-81cd-f1e3a2b8cb85",
      "image_title": "Trainer geht eigenem Spieler an den Kragen - David Inderlied / dpa"
    },
    {
      "title": "Remis gegen Gladbach Leipzig verschläft erste Hälfte und verliert Kontakt zur Tabellenspitze",
      "teaser": "Viel Kampf, wenig Kunst: Gegen Gladbach spielt Leipzig lange ideenlos und bleibt das dritte Pflichtspiel in Serie ohne Sieg. Der Abstand zu den Bayern wird größer.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-spielt-nach-ideenloser-vorstellung-remis-gegen-borussia-moenchengladbach-a-8fa209d9-447d-47a2-beca-9cbfc29ae078",
      "image_title": "Leipzig verschläft erste Hälfte und verliert Kontakt zur Tabellenspitze - Ronny Hartmann / AFP"
    },
    {
      "title": "Bundesliga der Frauen Acht-Tore-Spektakel von Frankfurt, Bayern rutscht ab",
      "teaser": "Nationalspielerin Laura Freigang ist in Torlaune: Mit einem Dreierpack schoss sie die Fußballerinnen von Eintracht Frankfurt auf Platz zwei. Vom Patzer des FC Bayern profitiert der VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-frauen-laura-freigang-schiesst-eintracht-frankfurt-mit-dreierpack-auf-platz-zwei-a-d9ddf952-be9f-4e33-b5a0-b1f50d1dc93f",
      "image_title": "Acht-Tore-Spektakel von Frankfurt, Bayern rutscht ab - Beautiful Sports / Gawlik / IMAGO"
    }
  ]
}