{
  "timestamp": "2024-08-07T20:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Handballer stehen im Olympia-Halbfinale Sechs-Sekunden-Dummheit",
      "teaser": "Deutschland hat einen neuen Handball-Helden: Renārs Uščins. Der junge Rückraumspieler führte das DHB-Team ins olympische Halbfinale. Möglich wurde das durch einen unfassbaren Fehler von Frankreichs Superstar Dika Mem. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/handball-bei-olympia-2024-deutschland-steht-nach-sieg-gegen-frankreich-im-halbfinale-a-2738589a-7270-4043-ac95-7743644574d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/afd428a4-575a-4dc2-9690-8d7ed41f3f89_w960_r2.194_fpx41_fpy44.jpg",
      "image_title": "Sechs-Sekunden-Dummheit - Brian Inganga / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Schwimmwettbewerb bei Olympia Forscher bezweifelt Wasserqualität der Seine – und warnte frühzeitig",
      "teaser": "Paris hat die Seine für Olympiawettbewerbe freigegeben. Der Experte Dan Angelescu überprüft dort seit Jahren die Wasserqualität – und wundert sich, warum seine Ergebnisse ausgerechnet für Olympia nicht mehr gefragt sind. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-experte-bezweifelt-wasserqualitaet-der-seine-a-18a94b4e-df66-4bad-ad8d-b27a758afe30",
      "image_title": "Forscher bezweifelt Wasserqualität der Seine – und warnte frühzeitig - Nathan Laine / Bloomberg / Getty Images"
    },
    {
      "title": "+++ Olympia live +++ Nelvie Tiafack boxt um den Finaleinzug",
      "teaser": "Boxer Tiafack hat Bronze sicher, aber er will mehr. Die Stabhochspringerinnen Nina Kennedy und Katie Moon duellieren sich bis zum Schluss um den Sieg. Und: Ein Gold-Sprint am Ende der 400 Meter. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-die-seine-ist-sauber-a-15aa6e71-e940-49aa-9d7b-69329a65858d",
      "image_title": "Nelvie Tiafack boxt um den Finaleinzug - Ulrik Pedersen / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Internationales Karriereende von Timo Boll Er ist Tischtennis",
      "teaser": "Timo Boll hat seine internationale Karriere nach 25 Jahren beendet. Er hat den Tischtennissport in Deutschland geprägt wie kein anderer. Boll ist ein Superstar, der er eigentlich nie sein wollte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/timo-boll-beendet-seine-internationale-karriere-er-ist-tischtennis-a-399b1f4c-c227-45a4-8cb4-e6865239c081",
      "image_title": "Er ist Tischtennis - Kim Hong-Ji / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Novak ist größer als Nadal« Tennislegende Djokovic soll in Serbien ein Museum bekommen",
      "teaser": "Die meisten Grand-Slam-Titel, nun auch die erste Goldmedaille: Für sein Lebenswerk soll Tennisspieler Novak Djokovic mit einem Museum in Belgrad geehrt werden. Immerhin hat Rafael Nadal auch schon eins.",
      "url": "https://www.spiegel.de/sport/tennis-novak-djokovic-wird-mit-einem-museum-in-serbien-geehrt-a-68dbb9ad-4b74-4d7f-9ce1-d84f8c77c769",
      "image_title": "Tennislegende Djokovic soll in Serbien ein Museum bekommen - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Deutsche Fußballerinnen verpassen Endspiel in Paris Der große Schmerz",
      "teaser": "Horst Hrubesch hatte sich für seine Mission mit den DFB-Frauen ein Ziel gesetzt: den Einzug ins Olympia-Finale – und damit ins olympische Dorf. Doch der Traum platzte gegen die USA auf die harte Tour. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-fussballerinnen-verlieren-gegen-usa-traum-von-gold-geplatzt-a-0f7ce19d-3534-4bcc-bf24-9371d2e1b483",
      "image_title": "Der große Schmerz - Frederic Chambert / PanoramiC / IMAGO",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Krauses vorletzter Platz über 3000 Meter bei Olympia Der schmerzhaft schöne Wettkampf einer Mutter",
      "teaser": "Vor 15 Monaten brachte Gesa Krause ihre Tochter zur Welt, zehn Tage später arbeitete sie bereits an ihrer vierten Olympiateilnahme. Der Weg fand im Finale von Paris sein Ende, mit glasigen Augen und Enttäuschung. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-3000-meter-lauf-gesa-krause-und-die-reise-der-mutter-damit-muss-ich-jetzt-einfach-leben-a-54290104-85a0-45fe-9a5b-93784efcd26d",
      "image_title": "Der schmerzhaft schöne Wettkampf einer Mutter - Michael Steele / Getty Images"
    },
    {
      "title": "Ringen bei Olympia Der glückliche Gigant",
      "teaser": "Kubas Schwergewichtsringer Mijaín López hat als erster Sportler der Geschichte eine fünfte Olympiagoldmedaille in derselben Disziplin gewonnen. Und das mit 41. Nach diesem einzigartigen Erfolg wurde es lustig und rührend. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/ringen-bei-olympia-der-glueckliche-riese-a-fa4620f4-c44e-4050-9b9d-0cd5a64656b8",
      "image_title": "Der glückliche Gigant - Punit Paranjpe / AFP"
    },
    {
      "title": "Disqualifikation in Paris Indische Ringerin ein paar Gramm zu schwer fürs Finale",
      "teaser": "Vinesh Phogat erreichte als erste indische Ringerin ein Olympiafinale, wurde dann aber disqualifiziert. Es ist das nächste Kapitel in ihrer bewegten Geschichte. Sogar der Premierminister leidet mit.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-indische-ringerin-vinesh-vinesh-disqualifiziert-wegen-ueberschreitung-des-gewichtslimits-a-3050b887-8041-471d-a086-dcb9bf4953ea",
      "image_title": "Indische Ringerin ein paar Gramm zu schwer fürs Finale - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Flüchtlingsteam bei Olympia »Das zerreißt mir das Herz«",
      "teaser": "34 geflüchtete Athleten sind in Paris dabei. Hier erzählen vier Sportler und Sportlerinnen von ihrer Flucht, ihrem Neuanfang und wie Olympia zur Hoffnung auf ein neues Leben wurde – und zur großen Enttäuschung. Von Matthias Fiedler und Max Polonyi, Paris",
      "url": "https://www.spiegel.de/sport/fluechtlingsteam-bei-olympia-2024-radfahren-hat-mir-das-leben-gerettet-a-bad1af19-9fd3-4ba1-a0de-73784f7b12e5",
      "image_title": "»Das zerreißt mir das Herz« - Tom Weller / DER SPIEGEL",
      "author": "Matthias Fiedler und Max Polonyi, Paris"
    },
    {
      "title": "Olympia-Aus der Basketballerinnen »Es tut mir leid, dass ich meinem Team nicht helfen konnte«",
      "teaser": "Die deutschen Basketballerinnen spielten ein begeisterndes Turnier, gegen Frankreich waren sie aber chancenlos. Auch, weil Topstar Satou Sabally nichts gelingen wollte. Hinterher war sie tieftraurig – und stolz. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballerinnen-scheitern-an-frankreich-raus-mit-applaus-a-a5c77473-5d54-4385-8432-5095f4d5b359",
      "image_title": "»Es tut mir leid, dass ich meinem Team nicht helfen konnte« - Marcus Brandt / dpa"
    },
    {
      "title": "Folgen des Dopingskandals 2022 US-Team im Eiskunstlauf mit Gold geehrt – zweieinhalb Jahre nach Olympiasieg",
      "teaser": "Kamila Walijewa führte bei den Olympischen Winterspielen 2022 die russische Mannschaft zu Gold, wurde später aber wegen Dopings gesperrt. Das US-Team rückte auf Rang eins und bekam nun die Medaillen – am Fuße des Eiffelturms.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-us-team-im-eiskunstlauf-erhaelt-goldmedaille-von-2022-nach-dopingskandal-um-kamila-walijewa-a-4200c042-74e9-4cad-bef3-8179ed308cbc",
      "image_title": "US-Team im Eiskunstlauf mit Gold geehrt – zweieinhalb Jahre nach Olympiasieg - Amber Searls / USA TODAY Network / IMAGO"
    },
    {
      "title": "Angst vor Imageverlust durch »Fan-Krawalle« Hansa Rostocks Hauptsponsor kündigt – Klub kündigt »juristische Klärung« an",
      "teaser": "Die Fans von Hansa Rostock haben aufgrund von Gewaltvorfällen einen schlechten Ruf. Der Hauptsponsor des Drittligisten will sich daher zurückziehen – der Klub aber sieht »keine Grundlage« für eine Vertragsauflösung.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-hauptsponsor-kuendigt-wegen-fan-krawallen-klub-kuendigt-juristische-klaerung-an-a-52f4550a-2da8-44c3-a549-acef66ac2b15",
      "image_title": "Hansa Rostocks Hauptsponsor kündigt – Klub kündigt »juristische Klärung« an - Bernd Wüstneck / dpa"
    },
    {
      "title": "Olympische Spiele Australischer Hockeyspieler nach Kokain-Kauf festgenommen",
      "teaser": "Die australischen Hockey-Männer sind schon am Wochenende ausgeschieden, abgereist sind sie aber noch nicht. Ein Spieler wurde in der Nacht festgenommen, nachdem er Kokain gekauft haben soll.",
      "url": "https://www.spiegel.de/sport/olympia-2024-australischer-hockeyspieler-nach-kokain-kauf-festgenommen-a-eea5eb72-c0a9-4abd-9165-6cad2fe2bbad",
      "image_title": "Australischer Hockeyspieler nach Kokain-Kauf festgenommen - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Erkrankte Olympia-Triathletin Belgierin Michel benötigte »intensivere medizinische Versorgung«",
      "teaser": "»Drei Tage Erbrechen und Durchfall«: Die belgische Triathletin Claire Michel hatte sich nach den Wettkämpfen eine Viruserkrankung zugezogen. Sie musste in einer Klinik behandelt werden, wie sie nun schrieb.",
      "url": "https://www.spiegel.de/sport/olympia-2024-belgierin-claire-michel-benoetigte-intensivere-medizinische-versorgung-a-302a2a27-51a8-46b1-ba2b-48a1d0b09a21",
      "image_title": "Belgierin Michel benötigte »intensivere medizinische Versorgung« - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag zwölf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der zwölfte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-mittwoch-07-august-an-a-7e0940d6-9b5d-482d-81c1-2c0d8bddd1b2",
      "image_title": "Das bringt Tag zwölf bei Olympia - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Olympia-Berichterstattung ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd",
      "teaser": "Eigentlich lief in der ARD das Olympia-Halbfinale der deutschen Fußballerinnen – dann war plötzlich Thomas Müller beim Schäkern mit einem Pferd zu sehen. Die Kommentatorin nahm’s mit Humor.",
      "url": "https://www.spiegel.de/sport/olympia-ard-zeigt-bei-fussball-uebertragung-aus-versehen-thomas-mueller-mit-pferd-a-40068a19-938b-4375-a474-d2b45d504d80",
      "image_title": "ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Deutschland im Hockey-Finale bei Olympia »Die Niederländer haben richtig Angst vor uns«",
      "teaser": "Die deutschen Hockey-Männer zeigen im Halbfinale gegen Indien ihre schwächste Leistung, kommen aber trotzdem ins Finale. Endspielgegner sind jetzt die Niederlande, die sie mit ihrem Weltmeister-Mantra besiegen wollen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-hockey-maenner-stehen-im-finale-nach-hartem-kampf-gegen-indien-a-ca3350b5-8c10-4ccb-86e0-80fb2ed7d55f",
      "image_title": "»Die Niederländer haben richtig Angst vor uns« - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Olympia im Tagesprotokoll Tischtennis-Ikone Timo Boll verabschiedet sich von der internationalen Bühne",
      "teaser": "Timo Boll und die Tischtennis-Mannschaft verpassen das Halbfinale. Die umstrittene Boxerin Imane Khelif kämpft um Gold. Und: Die Hockey-Männer schießen sich gegen Indien ins Endspiel. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-wal-besuch-bei-surf-finale-a-624cd17c-2986-498a-9725-1b67b25454c9",
      "image_title": "Tischtennis-Ikone Timo Boll verabschiedet sich von der internationalen Bühne - Nordphoto / Straubmeier / IMAGO"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des elften Tages",
      "teaser": "Der kubanische Ausnahmeringer Mijaín López krönt seine Karriere mit dem fünften Olympiagold in Serie. Jetzt verabschiedet er sich von der Liebe seines Lebens. Alle Entscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia-2024-alle-medaillenentscheidungen-des-elften-tages-a-329bb459-eb11-4352-8c6a-d22d04c1e92b",
      "image_title": "Alle Medaillenentscheidungen des elften Tages - Sarah Stier / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Deutsche Hockeyspieler greifen nach Gold",
      "teaser": "1972, 1992, 2008, 2012 – und 2024? Die deutschen Hockey-Männer könnten nach dem Erfolg über Indien im Halbfinale der Olympischen Spiele zum fünften Mal Olympiasieger werden. Im Endspiel wartet aber das stärkste Team des Turniers.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-hockeyspieler-besiegen-indien-und-stehen-im-finale-a-3e15aea6-6bc1-464b-93f5-64bf9f06359f",
      "image_title": "Deutsche Hockeyspieler greifen nach Gold - Aijaz Rahi / AP"
    },
    {
      "title": "Olympiasieg im Springreiten Thomas Müller ist Mitbesitzer von Gold-Pferd Checker",
      "teaser": "Fußballprofi Thomas Müller teilt mit seiner Frau Lisa die Leidenschaft für den Reitsport. Sie betreiben gemeinsam ein Gestüt – und nun hat Christian Kukuk eines von Müllers Pferden zum Olympiasieg geritten.",
      "url": "https://www.spiegel.de/sport/olympia-2024-thomas-mueller-ist-der-mitbesitzer-von-gold-pferd-checker-a-0f77db46-783a-4f85-a223-6366430a7493",
      "image_title": "Thomas Müller ist Mitbesitzer von Gold-Pferd Checker - Buda Mendes / Getty Images"
    },
    {
      "title": "Deutsche Basketballer im Halbfinale Würfe, die in den Louvre gehören",
      "teaser": "Die deutschen Basketballer erwischten gegen Griechenland einen schwachen Start. Dann zeigte die Mannschaft, wie sie kämpfen kann, und zaubern. Moritz Wagner fand hinterher im Interview seinen inneren Toni Kroos. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-besiegen-griechenland-und-stehen-im-halbfinale-a-c37b94a8-8f89-456a-8957-46fa800379d0",
      "image_title": "Würfe, die in den Louvre gehören - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Kampf um Medaillen Diese sportlichen Kleinststaaten haben schon Olympiagold geholt",
      "teaser": "Die Olympischen Spiele dominieren vor allem große Nationen mit vielen Ressourcen. Umso herausragender sind die Leistungen von Kleinststaaten, die trotzdem Titel erringen. Ein Blick auf sieben Hidden Champions. Von Franca Quecke",
      "url": "https://www.spiegel.de/sport/olympia-2024-kampf-um-medaillen-diese-sportlichen-kleinststaaten-haben-schon-olympiagold-geholt-a-b50914a3-d60c-453d-8b40-e01473464a01",
      "image_title": "Diese sportlichen Kleinststaaten haben schon Olympiagold geholt - Michael Steele / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Paraguay-Schwimmstar Luana Alonso Wegen Disneyland-Besuchs bei Olympia rausgeflogen? Schwimmerin bestreitet das",
      "teaser": "Schwimmstar Luana Alonso hat sich angeblich für einen Disneyland-Besuch aus dem Olympischen Dorf geschlichen und wurde daraufhin von den Spielen ausgeschlossen. Letzteres weist sie nun zurück, will aber auch nicht mehr sagen.",
      "url": "https://www.spiegel.de/sport/olympia/luana-alonso-wegen-disneyland-besuchs-bei-olympia-rausgeflogen-schwimmerin-bestreitet-das-a-15b6991e-7529-4294-beb1-55117a89b179",
      "image_title": "Wegen Disneyland-Besuchs bei Olympia rausgeflogen? Schwimmerin bestreitet das - Francois-Xavier Marit / AFP"
    },
    {
      "title": "Olympische Spiele Springreiter Kukuk gewinnt auf Checker die Goldmedaille",
      "teaser": "In der Mannschaft waren die deutschen Springreiter noch ohne Medaille geblieben. Christian Kukuk hat im Einzel dagegen einen goldenen Tag erwischt, er siegte im Stechen. Der Weltmeister fiel dagegen vom Pferd.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-springreiten-christian-kukuk-gewinnt-die-goldmedaille-a-f0d759c6-1e57-4771-995c-6de89df36d1b",
      "image_title": "Springreiter Kukuk gewinnt auf Checker die Goldmedaille - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gold für deutsche Basketballerinnen Die fantastischen Vier",
      "teaser": "Dirk Nowitzki jubelt, König Felipe applaudiert: Die deutschen 3x3-Basketballerinnen haben die Sensation geschafft, selten kam ein Olympiasieg so unerwartet, aber verdient. Das Team ist nervenstark und perfekt zusammengestellt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-3x3-basketballerinnen-holen-gold-ein-team-uebertrifft-sich-selbst-a-62178350-344c-4272-a223-43433dcf8c84",
      "image_title": "Die fantastischen Vier - Zhu Zheng / Xinhua / IMAGO"
    },
    {
      "title": "SPIEGEL-Rangliste zu Olympia-Spielstätten Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert",
      "teaser": "Beachvolleyball am Eiffelturm, Reiten in Versailles, eine Kanu-Party im Nirgendwo – und plötzlich muss man sogar Fechten lieben. Paris hat sich mit vielen Wettkampfstätten übertroffen, aber nicht mit allen. Ein Ranking. Aus Paris berichten Jan Göbel, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-spiegel-rangliste-zu-den-wettkampfstaetten-a-d95b9079-58ea-45b1-95b3-8c70927d5e2a",
      "image_title": "Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert - [M]: DER SPIEGEL; Fotos: Ezra Shaw / Getty Images, Jared C. Tilton / Getty Images, Mike Hewitt / Getty Images"
    },
    {
      "title": "25 Sekunden vor Spielende ZDF steigt aus deutschem 3x3-Halbfinale aus – und zeigt Werbung",
      "teaser": "Die 3x3-Basketballerinnen sind zu Olympiastars aufgestiegen. Das hinderte das ZDF nicht daran, im Halbfinale die Übertragung im linearen TV vor dem entscheidenden Wurf abzubrechen. Der Sender nennt es nun einen »Fehler«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zdf-steigt-aus-deutschem-3x3-halbfinale-aus-und-zeigt-werbung-a-abe25040-7069-42fe-b275-dd91eebc2fca",
      "image_title": "ZDF steigt aus deutschem 3x3-Halbfinale aus – und zeigt Werbung - Goal Sports Images / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag elf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der elfte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-dienstag-06-august-an-a-fd856ad9-6444-4b37-b6ea-7ad222d178d6",
      "image_title": "Das bringt Tag elf bei Olympia - Jewel Samad / AFP"
    }
  ]
}