{
  "timestamp": "2024-04-16T09:00:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leverkusens Meistercoach Xabi Alonso und das baskische Trainergeheimnis",
      "teaser": "Er hat mit Bayer Leverkusen die Bundesliga auf den Kopf gestellt, aber er ist nicht allein. Aus Xabi Alonsos kleiner Provinz im Baskenland kommen Spitzentrainer in fast surrealer Dichte. Woran liegt das? Ein Besuch. Aus San Sebastián berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-xabi-alonso-und-das-baskische-trainergeheimnis-a-e20ea42e-9644-4502-ad4f-0b214ad8dded",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61aad777-09f2-49f1-8f5e-46b8198df4dc_w960_r2.194_fpx50_fpy66.jpg",
      "image_title": "Xabi Alonso und das baskische Trainergeheimnis - Sascha Steinbach / EPA"
    },
    {
      "title": "Leverkusens Sportchef Simon Rolfes »Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht«",
      "teaser": "Seit zwei Jahren ist Simon Rolfes Sportchef bei Leverkusen. Hier spricht er über die Schlüsselmomente auf dem Weg zum Titel, seine Kriterien bei der Spielersuche – und ob er Stars wie Florian Wirtz halten kann. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-simon-rolfes-spricht-ueber-schluesselmomente-und-spielersuche-a-193eb0d0-0113-43a1-b54e-32ee1d580ff8",
      "image_title": "»Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht« - Christian Hedel / DER SPIEGEL"
    },
    {
      "title": "Deutscher Meister Bayer Leverkusen Von Zauberern und Biestern",
      "teaser": "Bayer Leverkusen sichert sich durch ein 5:0 gegen Bremen vorzeitig den Titel. Das Spiel und die Party zeigen, warum dieses Team derzeit unbesiegbar ist. Und endlich redet niemand mehr über den Bayer-Fluch. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-ist-deutscher-meister-florian-wirtz-robert-andrich-und-co-zaubern-und-feiern-a-851ddde2-d3fb-4c94-8c95-f61d095118d9",
      "image_title": "Von Zauberern und Biestern - Martin Meissner / AP"
    },
    {
      "title": "Fußballquiz zum Leverkusener Titelgewinn Wer hält den Punkterekord aller Meister?",
      "teaser": "Bayer Leverkusen ist zum ersten Mal Deutscher Meister. Aber welches Team holte die meisten Zähler in einer Saison? Welcher Titelträger stieg ab? Und: Wer bildete das beste Meister-Stürmerduo? Testen Sie Ihr Wissen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-wer-haelt-den-punkterekord-aller-meister-quiz-a-9fde4be5-3940-4ec2-8c6e-3bc0cf5bdf7b",
      "image_title": "Wer hält den Punkterekord aller Meister? - Anke Waelischmiller / Sven Simon / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Pressestimmen zur Meisterschaft »Xabi I. von Deutschland«",
      "teaser": "Die internationalen Medien haben nach dem Titel von Bayer Leverkusen Trainer und Meistermacher Xabi Alonso geadelt. Sie trauen dem Team das Triple aus Bundesliga, Pokal und Europa League zu.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-medien-adeln-xabi-alonso-nach-der-meisterschaft-a-113b28dc-0553-4185-b7ba-e6a39453ff27",
      "image_title": "»Xabi I. von Deutschland« - Lars Baron / Getty Images"
    },
    {
      "title": "Bayers erste Meisterschaft Stadt Leverkusen will Straße nach Trainer Xabi Alonso benennen",
      "teaser": "Unter Xabi Alonso wurde Bayer Leverkusen erstmals Fußballmeister. Nun könnte die Stadt den Erfolgscoach gleich doppelt auszeichnen: Er soll Ehrenbürger werden und vielleicht Namensgeber einer Straße.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-stadt-will-strasse-nach-trainer-xabi-alonso-benennen-a-1b3e825a-ba9e-4be8-b76c-ea0d6c49e455",
      "image_title": "Stadt Leverkusen will Straße nach Trainer Xabi Alonso benennen - Christoph Reichwein / dpa"
    },
    {
      "title": "Leverkusen feiert Meisterschaft Platzsturm, Tränen und eine Bierdusche für den Trainer",
      "teaser": "Die Saison ist noch nicht vorbei, aber Bayer Leverkusen ist schon jetzt deutscher Meister. Die Reaktionen darauf berühren nicht nur Fußballfans. Sehen Sie selbst.",
      "url": "https://www.spiegel.de/sport/bayer-leverkusen-platzsturm-traenen-und-eine-bierdusche-fuer-den-trainer-a-0e2607f7-0b5a-4a54-aff1-d24525d453d3"
    },
    {
      "title": "»Sommermärchen«-Prozess Die wolkigen Erklärungen des Zeugen Hoeneß",
      "teaser": "In Interviews hatte Uli Hoeneß behauptet, er wisse »ziemlich genau«, was hinter den dubiosen Millionenzahlungen rund um die WM-Vergabe 2006 stecke. Als Zeuge enttäuschte er jedoch die Richterin. Aus Frankfurt am Main berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/sport/fussball/dfb-uli-hoeness-zeugenaussage-im-sommermaerchen-prozess-enttaeuscht-richterin-a-84326c04-96d4-4967-bf26-1721d5bc5c31",
      "image_title": "Die wolkigen Erklärungen des Zeugen Hoeneß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Ausschreibung der DFL Was die Vergabe der TV-Rechte für die Bundesliga bedeutet",
      "teaser": "Ab sofort können Fernsehsender und Streaminganbieter um die Übertragungsrechte der Fußball-Bundesliga mitbieten. Große Veränderungen wird es kaum geben, die Fans der ARD-Sportschau jedoch müssen um ihre Sendung bangen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-ausschreibung-beginnt-was-die-vergabe-der-tv-rechte-fuer-die-bundesliga-bedeutet-a-ad96becb-4ed4-4e82-ab43-b2714dea7d3a",
      "image_title": "Was die Vergabe der TV-Rechte für die Bundesliga bedeutet - Jochen Lübke/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Liverpools Straucheln im Saisonendspurt »Ich bin nicht dumm« – Klopp reagiert genervt auf Reporterfrage",
      "teaser": "In der Europa League vor dem Aus, die Meisterschaft nicht mehr in der eigenen Hand: Die Abschiedstour von Jürgen Klopp läuft weniger erfolgreich als erhofft. Den Frust haben nun erneut die Medien abbekommen.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-reagiert-genervt-auf-reporterfrage-zum-fc-liverpool-ich-bin-nicht-dumm-a-8453ba51-551b-460e-8168-28a167802f2a",
      "image_title": "»Ich bin nicht dumm« – Klopp reagiert genervt auf Reporterfrage - Jon Super / AP"
    },
    {
      "title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden",
      "teaser": "Für die vielen Touristen am Mount Everest wird ein Seil vom Basislager bis zum Gipfel verlegt. Die größte Gefahr am höchsten Berg der Welt droht deshalb nicht durch Absturz. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-ein-fixseil-soll-alpinisten-sichern-kann-aber-zur-toedlichen-falle-werden-a-c803f892-30cb-4cac-820c-bca7a59e0ea1",
      "image_title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden - Alun Richardson / Westend61 / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ultraläuferin, die keine Grenzen kennt Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jasmin-paris-beim-barkley-marathon-die-ultralaeuferin-die-keine-grenzen-kennt-a-30819232-17be-49a8-bc5c-d86ab55127fc"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Fußball-Weltmeister von 1974 Bernd Hölzenbein ist tot",
      "teaser": "Der ehemalige Fußballweltmeister und Rekordtorschütze von Eintracht Frankfurt, Bernd Hölzenbein, ist gestorben, das bestätigte der Klub. Er wurde 78 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/ehemaliger-fussballweltmeister-bernd-hoelzenbein-ist-tot-a-d0948ccc-a381-46f5-8250-033441125186",
      "image_title": "Bernd Hölzenbein ist tot - Jan Huebner / IMAGO"
    },
    {
      "title": "Hoeneß-Aussage im Sommermärchen-Prozess »Franz hat das nie gemacht«",
      "teaser": "Mit Spannung wurde die Zeugenaussage von Uli Hoeneß erwartet, neue Erkenntnisse lieferte er jedoch nicht. Stattdessen nahm er im Prozess um die Vergabe der Fußball-WM 2006 den DFB und Franz Beckenbauer in Schutz.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-uli-hoeness-zeugenaussage-liefert-keine-neuen-erkenntnisse-a-45989de2-46eb-4598-b821-fd3378b6387e",
      "image_title": "»Franz hat das nie gemacht« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Gewalt im Amateurfußball Kreisligist sagt Spiel aus Angst vor dem Gegner ab",
      "teaser": "Weil es schon im Hinspiel zu Handgreiflichkeiten gekommen sein soll, traten die Fußballer der SG Linden-Dahlhausen ein Spiel nicht an. Der Gegner besitzt einen schlechten Ruf – wird von Verantwortlichen aber verteidigt.",
      "url": "https://www.spiegel.de/sport/fussball/sg-linden-dahlhausen-kreisligist-sagt-spiel-aus-angst-vor-dem-gegner-ab-a-9d209814-1ffd-4c1c-adaa-8f05d84abffb",
      "image_title": "Kreisligist sagt Spiel aus Angst vor dem Gegner ab - Lobeca / IMAGO"
    },
    {
      "title": "Deutsche Basketballer erfolgreich Wagner-Brüder schaffen es zum ersten Mal in die NBA-Playoffs",
      "teaser": "Die NBA-Basketballer der Orlando Magic mussten bis zum letzten Spieltag um die Playoff-Teilnahme zittern. Dann siegte das Team der gebürtigen Berliner Franz und Moritz Wagner souverän. Ein weiterer Deutscher darf ebenfalls jubeln.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-mit-franz-und-moritz-wagner-schaffen-es-in-die-playoffs-a-5c880e7f-9383-4ca4-87d7-4151a7e04db6",
      "image_title": "Wagner-Brüder schaffen es zum ersten Mal in die NBA-Playoffs - Mike Watters / USA TODAY Sports / Reuters"
    },
    {
      "title": "Höchstleistung in der Leichtathletik Litauer Alekna bricht Uralt-Diskus-Weltrekord – und überbietet DDR-Sportler Jürgen Schult",
      "teaser": "Mykolas Alekna hat sich in die Geschichtsbücher im Diskussport eingeschrieben. Mit 74,35 Metern gelang ihm ein neuer Weltrekord. Auch die Kubanierin Yaimé Pérez zeigte beim Meeting in den USA eine Fabelleistung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mykolas-alekna-bricht-juergen-schults-diskus-weltrekord-von-1986-a-561b5201-be9c-40c9-9036-1a673dfb57dd",
      "image_title": "Litauer Alekna bricht Uralt-Diskus-Weltrekord – und überbietet DDR-Sportler Jürgen Schult - Sven Hoppe / dpa"
    },
    {
      "title": "Zweiter Sieg beim legendären Turnier Weltranglistenerster Scheffler gewinnt Golf-Masters",
      "teaser": "Mit einer starken Schlussrunde hängte die Nummer eins der Welt die hartnäckige Konkurrenz doch noch ab: Scottie Scheffler kann sich beim Golf-Masters zum zweiten Mal das traditionelle grüne Jackett überstreifen.",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-scottie-scheffler-gewinnt-turnier-in-augusta-a-5ecfa353-a64c-4d40-8cb0-3868d9685e5c",
      "image_title": "Weltranglistenerster Scheffler gewinnt Golf-Masters - Ashley Landis / AP"
    },
    {
      "title": "Italienischer Spitzenfußball Ex-Frankfurter Ndicka bricht zusammen, Spiel zwischen Roma und Udinese abgebrochen",
      "teaser": "Mit Eintracht Frankfurt gewann Evan Ndicka 2022 die Europa League, ein Jahr später wechselte er nach Italien zur AS Rom. Nach einem Kollaps in einem Ligaspiel ist der 24-Jährige nun ins Krankenhaus gebracht worden.",
      "url": "https://www.spiegel.de/sport/fussball-in-italien-evan-ndicka-bricht-zusammen-spiel-zwischen-roma-und-udinese-abgebrochen-a-bf8fb8fb-7ad0-4b64-92dd-baf6088c9abc",
      "image_title": "Ex-Frankfurter Ndicka bricht zusammen, Spiel zwischen Roma und Udinese abgebrochen - Gabriele Menis / EPA"
    },
    {
      "title": "Deutscher Fußballmeister Party in der »Xabi-Alonso-Allee« – Leverkusens Krönung in Bildern",
      "teaser": "Feiernde Fans schon vor Anpfiff, ekstatischer Jubel bei Leverkusens fünf Toren – und am Ende ein Platzsturm. Das Spiel, in dem Bayer Leverkusen seine erste Meisterschaft gewann, lieferte denkwürdige Szenen.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-party-in-der-xabi-alonso-allee-leverkusens-bundesliga-kroenung-in-bildern-a-07827409-e921-461c-8deb-2a232c90d765"
    },
    {
      "title": "Gala gegen Bremen bringt Bundesliga-Titel Leverkusens Meisterwerk",
      "teaser": "Straßen werden zu Ehren Xabi Alonsos umgetauft, Florian Wirtz leitet gleich zwei Platzstürme ein – und die Bayern sind als Meister abgelöst: Erstmals gewinnt Bayer 04 die Bundesliga und macht Leverkusen zur Partymeile. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-gala-gegen-werder-bremen-bringt-bundesliga-titel-a-109225dd-66eb-4c4e-997c-7461dffc87d2",
      "image_title": "Leverkusens Meisterwerk - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Niederlage gegen Aston Villa Arsenal verpasst durch späten Knockout die Tabellenführung",
      "teaser": "Im Dreikampf um die englische Fußballmeisterschaft hat ein neues Team die Nase vorn: Manchester City. Nach Liverpools Pleite mussten sich auch Kai Havertz und der FC Arsenal geschlagen geben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-verliert-gegen-aston-villa-und-verpasst-tabellenfuehrung-a-e17c652e-6a02-46a6-9dc3-d6f39582d308",
      "image_title": "Arsenal verpasst durch späten Knockout die Tabellenführung - Shaun Botterill / Getty Images"
    },
    {
      "title": "Bayer 04 in der Saison-Einzelkritik Das ist Leverkusens Meisterteam, das den FC Bayern entmachtet hat",
      "teaser": "Der Meistertitel von Bayer Leverkusen hat viele Gesichter, von Trainer Alonso bis Spielmacher Wirtz. Und von Topspielern, die nicht einmal eine Ablöse gekostet haben. Hier ist die große Einzelkritik. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-in-der-einzelkritik-das-sind-die-helden-die-den-fc-bayern-muenchen-entmachtet-haben-a-af84c6c5-facc-4fbd-bbe9-f71f62eea607",
      "image_title": "Das ist Leverkusens Meisterteam, das den FC Bayern entmachtet hat - [M] Anke Waelischmiller / Sven Simon / IMAGO; Juan Manuel Serrano Arce / Getty Images; Marvin Ibo Guengoer / GES Sportfoto / Getty Images; Jörg Schüler / Bayer 04 Leverkusen / Getty Images",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Leverkusens Triumph und die Bedeutung für den FC Bayern Der Beginn einer neuen Ära Ein Kommentar von Danial Montazeri, München",
      "teaser": "Bayer Leverkusen ist erstmals Deutscher Meister, der FC Bayern bloß noch die Nummer zwei. Es profitieren: der Fußball insgesamt – aber auch die Münchner.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-der-fc-bayern-muenchen-und-die-folgen-des-titelgewinns-a-c612ea62-197e-46ab-ab2c-800f70a2655d",
      "image_title": "Der Beginn einer neuen Ära - Christopher Neundorf / EPA"
    },
    {
      "title": "Bereits am 29. Spieltag Leverkusen entmachtet den FC Bayern",
      "teaser": "Schluss mit »Vizekusen«: Das Team von Xabi Alonso hat mit einem Sieg gegen Werder Bremen eine überragende Saison gekrönt. Und es können noch mehr Titel und Rekorde folgen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-ist-erstmals-deutscher-fussballmeister-a-9b6b44ce-b18e-4936-aad8-a60a76e039fa",
      "image_title": "Leverkusen entmachtet den FC Bayern - Andreas Rentz / Getty Images"
    },
    {
      "title": "Deutscher Handball Magdeburg gewinnt Pokalfinale und träumt vom Triple",
      "teaser": "Der SC Magdeburg hat dieses Jahr hohe Ambitionen: Drei Titel sollen her. Mit dem deutschen Pokal wurde der Erste bereits eingetütet – und das ohne einen gesperrten Leistungsträger im Tor.",
      "url": "https://www.spiegel.de/sport/handball/handball-sc-magdeburg-gewinnt-pokalfinale-gegen-mt-melsungen-a-73af696f-151c-40f7-8249-c87ce6b0d498",
      "image_title": "Magdeburg gewinnt Pokalfinale und träumt vom Triple - Alex Davidson / Getty Images"
    },
    {
      "title": "Erste Premier-League-Heimpleite seit 2022 Klopps Liverpool strauchelt im Titelrennen",
      "teaser": "In der Europa League mit dem Rücken zur Wand, in der Premier League immer mehr Jäger statt Gejagter: Der FC Liverpool steckt im Ergebnistief. Gegen Crystal Palace riss eine beeindruckende Serie.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopps-fc-liverpool-unterliegt-crystal-palace-a-a43c52f3-f9a1-43e5-ba7b-79dbdee24947",
      "image_title": "Klopps Liverpool strauchelt im Titelrennen - Paul Ellis / AFP"
    },
    {
      "title": "Niederlage gegen Freiburg Darmstadt wartet seit 22 Spielen auf einen Sieg",
      "teaser": "Trotz eines guten Beginns kassiert Darmstadt gegen Freiburg eine Heimpleite in der Fußball-Bundesliga. Der Abstieg ist beinahe sicher.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-darmstadt-wartet-seit-22-spielen-auf-einen-sieg-a-2221c6a2-52f1-4a8a-bd7f-59b51e7b4eb9",
      "image_title": "Darmstadt wartet seit 22 Spielen auf einen Sieg - Jan Huebner / IMAGO"
    },
    {
      "title": "Aufstiegsrennen in der 2. Fußball-Bundesliga Elversberg schockiert St. Pauli, der HSV patzt in Magdeburg",
      "teaser": "Der FC St. Pauli hat spektakulär gegen den SV Elversberg und damit auch den ersten Platz verloren. Der Hamburger SV kam nach Rot und zwei Elfmetern gegen sich zu einem Remis, droht aber dennoch, den Anschluss zu verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-mit-remis-gegen-magdeburg-fc-st-pauli-verliert-a-015176ce-e057-4a4c-995d-0902b9f2a78c",
      "image_title": "Elversberg schockiert St. Pauli, der HSV patzt in Magdeburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Marathonprofi Amanal Petros Deutschlands schnellster Läufer ist jetzt auch erstmals Deutscher Meister",
      "teaser": "Olympia kann kommen: Amanal Petros dominiert weiter den deutschen Marathon. Bei den Frauen verblüfft einmal mehr die 33-jährige Domenika Mayer, neben dem Sport zweifache Mutter und Polizeihauptkommissarin.",
      "url": "https://www.spiegel.de/sport/marathon-amanal-petros-und-domenika-mayer-feiern-deutsche-meisterschaft-a-4668a363-dc52-4020-8eb0-4f437bef0f70",
      "image_title": "Deutschlands schnellster Läufer ist jetzt auch erstmals Deutscher Meister - Hilger / IMAGO / Beautiful Sports"
    },
    {
      "title": "Nach Blutgerinnseln im Gehirn Schwedischer Fußballer Olsson übt das Gehen",
      "teaser": "Kristoffer Olsson brach vor zwei Monaten zusammen und musste künstlich beatmet werden. Nun befindet er sich auf dem Weg der Besserung. Ob er wieder komplett gesund wird, ist offen.",
      "url": "https://www.spiegel.de/sport/fussball/schwedischer-fussballer-kristoffer-olsson-besserung-nach-kuenstlicher-beatmung-a-1e123553-a771-4788-b04e-0ba0757a3157",
      "image_title": "Schwedischer Fußballer Olsson übt das Gehen - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Handballerinnen bei Olympia dabei »Wir haben, ich will mal sagen, viel Scheiße gefressen in den letzten Jahren«",
      "teaser": "Die deutschen Handballerinnen haben sich erstmals seit 2008 für die Olympischen Spiele qualifiziert, Kapitänin Emily Bölk rührte das zu Tränen. Beim Qualifikationsturnier wird aber auch klar: Es bleibt noch viel Arbeit.",
      "url": "https://www.spiegel.de/sport/handball/deutsche-handballerinnen-erstmals-seit-2008-bei-den-olympischen-spielen-a-41fbeb61-fb4b-4851-83f1-51cf97d8f21e",
      "image_title": "»Wir haben, ich will mal sagen, viel Scheiße gefressen in den letzten Jahren« - Marco Wolf / dpa"
    }
  ]
}