{
  "timestamp": "2024-12-18T06:11:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fifa-Wahl Vinícius Júnior ist Weltfußballer des Jahres, Bonmatí gewinnt bei den Frauen",
      "teaser": "Der legendäre Ballon d'Or ging Ende Oktober an Rodri – das hat Real Madrid gar nicht gefallen. Doch jetzt, bei der Fifa-Wahl, wird der Star der Königlichen als bester Fußballer ausgezeichnet: Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-wahl-vinicius-junior-ist-weltfussballer-des-jahres-bonmati-gewinnt-bei-den-frauen-a-fd12b90d-f0de-46c3-9fee-538a47576dc5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f221494d-645b-4afd-8322-b1d2493dfb61_w872_r1.778_fpx44.65_fpy46.99.jpg",
      "image_title": "Vinícius Júnior ist Weltfußballer des Jahres, Bonmatí gewinnt bei den Frauen - Mairo Cinquetti / NurPhoto / IMAGO"
    },
    {
      "title": "Erste trans Frau bei der Darts-WM Sie hat keinen Vorteil. Und doch wird sie angefeindet",
      "teaser": "Noa-Lynn van Leuven ist als erste trans Frau für die Darts-WM der PDC qualifiziert. Was auch immer sie auf oder hinter der Bühne erwartet, die Niederländerin hat schon Schlimmeres erlebt. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/noa-lynn-van-leuven-bei-der-darts-wm-2025-erste-trans-frau-bei-wm-will-einfach-nur-spielen-a-de46c919-0e65-4f84-b4d6-61a4b03ce1d7",
      "image_title": "Sie hat keinen Vorteil. Und doch wird sie angefeindet - Pro Shots / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Profis und Alkoholkonsum Das dunkle Darts-Geheimnis",
      "teaser": "Früher hatte Darts ein Kneipenimage, Trinken gehörte selbst bei Profis dazu. Nun tun die WM-Veranstalter in London so, als hätte sich das geändert. Doch das ist höchstens die halbe Wahrheit. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-darts-und-alkohol-ein-dunkles-geheimnis-a-ea36ced5-1fa4-4ee6-9f0c-206e6085a0be",
      "image_title": "Das dunkle Darts-Geheimnis - IPON / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Hall of Fame des deutschen Sports Zwei Ruderer, ein Radsportler und ihre Verbindungen zu den Nazis",
      "teaser": "Ein Historiker empfiehlt, drei Mitgliedschaften in der Hall of Fame des deutschen Sports wegen Beziehungen zum NS-Regime zu »überdenken«. Die Sportler waren in der NSDAP. Kommt es nun zu Ausschlüssen? Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/hall-of-fame-des-deutschen-sports-gustav-kilian-karl-adam-und-gustav-schaefer-sollen-ueberprueft-werden-a-1f63c0f9-6fa1-4451-8a27-1c26f3f715b8",
      "image_title": "Zwei Ruderer, ein Radsportler und ihre Verbindungen zu den Nazis - UPI Photo / IMAGO",
      "author": "Andreas Meyhoff"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Fußballverband CBF Ronaldo will brasilianischer Fußballchef werden",
      "teaser": "Der frühere Weltfußballer Ronaldo hat seine Kandidatur als Präsident des brasilianischen Fußballverbands CBF angekündigt. Dessen aktueller Chef kämpft mit juristischen Problemen und amtiert nur per einstweiliger Verfügung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-ronaldo-will-verbandspraesident-werden-a-e2340d25-6142-4184-bd05-f31be09a7f56",
      "image_title": "Ronaldo will brasilianischer Fußballchef werden - Buda Mendes / Getty Images"
    },
    {
      "title": "Konkurrenz für den Fußball-Europapokal Die Super League heißt jetzt Unify League",
      "teaser": "Die Initiatoren einer europäischen Super League haben Uefa und Fifa den Wettbewerb unter neuem Namen erneut vorgeschlagen. Sie berufen sich dabei auf ein Urteil des Europäischen Gerichtshofes.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-super-league-heisst-jetzt-unify-league-a-bc3be3c1-2738-4b5c-a9c8-f6d1efa02f2c",
      "image_title": "Die Super League heißt jetzt Unify League - Ina Fassbender / AFP"
    },
    {
      "title": "Prestigeträchtiger Wettbewerb US-Golfer werden erstmals beim Ryder Cup bezahlt",
      "teaser": "Der Ryder Cup gilt als eines der größten Sportevents der Welt. Bisher spielten die Golfprofis finanziell für wohltätige Zwecke. Ab dem nächsten Jahr werden sie nun entlohnt, allerdings nur die US-Amerikaner.",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-2025-us-golfer-werden-erstmals-bezahlt-a-0ce2d446-1f04-4e55-8e0f-49619e5349dc",
      "image_title": "US-Golfer werden erstmals beim Ryder Cup bezahlt - Fernando Llano / AP"
    },
    {
      "title": "Chelseas Jungstar Mudryk Er kam für 70 Millionen Euro, jetzt steht er unter Dopingverdacht",
      "teaser": "Die Karriere von Mykhailo Mudryk hatte gerade begonnen, da verpflichtete ihn der FC Chelsea bereits für überraschend viel Geld. Überzeugen konnte der 23-Jährige selten. Nun sorgt eine auffällige Urinprobe für Unruhe.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-jungstar-mykhailo-mudryk-unter-dopingverdacht-nach-auffaelliger-urinprobe-a-446487bc-0fa5-4b58-b08b-5fd709499fb5",
      "image_title": "Er kam für 70 Millionen Euro, jetzt steht er unter Dopingverdacht - Dave Shopland / AP"
    },
    {
      "title": "WM im Januar Mit diesem Kader will Deutschland Handball-Weltmeister werden",
      "teaser": "Die DHB-Auswahl spielte sich bei Olympia in einen Rausch und gewann Silber – folgt im Januar der nächste Schritt? Die Hoffnungen bei der WM ruhen auf gleich 15 Olympiateilnehmern, darunter Senkrechtstarter Renārs Uščins.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-dhb-auswahl-setzt-auf-ihre-erfolgreichen-olympiateilnehmer-a-4374b64a-1910-4bf0-9f89-2a8b544627e1",
      "image_title": "Mit diesem Kader will Deutschland Handball-Weltmeister werden - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Auszeichnung in Marrakesch Lookman und Banda sind Afrikas Fußballer und Fußballerin des Jahres",
      "teaser": "Er schoss Atalanta in der Europa League gegen Leverkusen zum Titel: Ademola Lookman ist der beste afrikanische Fußballer 2024. Bei den Frauen wurde Barbra Banda geehrt – der afrikanische Verband hatte sie 2022 noch gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ademola-lookman-und-barbra-banda-sind-afrikas-fussballer-und-fussballerin-des-jahres-2024-a-14e9b6b2-f69d-4be2-9381-9d74f8574059",
      "image_title": "Lookman und Banda sind Afrikas Fußballer und Fußballerin des Jahres - Jalal Morchidi / EPA"
    },
    {
      "title": "EM 2025 in der Schweiz Deutsche Fußballerinnen treffen auf Polen, Dänemark und Schweden",
      "teaser": "Die Gruppen für die Fußball-EM in der Schweiz stehen fest: Das DFB-Team geht Titelverteidiger England zumindest in der Gruppenphase aus dem Weg. Das ergab die Auslosung in Lausanne.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2025-auslosung-deutschland-trifft-auf-polen-daenemark-und-schweden-a-ae267edc-8ae5-41fb-aeee-b4e9851bc0a6",
      "image_title": "Deutsche Fußballerinnen treffen auf Polen, Dänemark und Schweden - Laurent Cipriani / AP / dpa"
    },
    {
      "title": "Empfang in Indien Fans feiern Schachweltmeister Gukesh wie einen Rockstar",
      "teaser": "Indien hat einen neuen Nationalhelden: Dommaraju Gukesh kehrt als Schachweltmeister nach Chennai zurück. Jetzt will er sich an einen Leitsatz seiner Mutter halten.",
      "url": "https://www.spiegel.de/sport/schach-weltmeister-dommaraju-gukesh-hunderte-feiern-ihren-helden-in-indien-a-c1ea7cb9-0a25-42fe-ad04-08221dea247a",
      "image_title": "Fans feiern Schachweltmeister Gukesh wie einen Rockstar - R. Satish Babu / AFP"
    },
    {
      "title": "Entscheidung der Uefa Das Finalturnier der Nations League kommt nach Deutschland – vielleicht",
      "teaser": "Der Sieger der Nations League könnte in Deutschland gesucht werden – oder in Italien. Darüber entscheidet das sportliche Duell im Viertelfinale. Zumindest steht schon fest, wo die Spiele hierzulande stattfinden würden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-finalturnier-in-deutschland-oder-italien-a-f47d57b0-64af-45fd-b80b-8b30e2e2e54d",
      "image_title": "Das Finalturnier der Nations League kommt nach Deutschland – vielleicht - Tom Weller / dpa"
    },
    {
      "title": "Nächtliche Attacke in Wien Fußballprofi Burgstaller bei Angriff schwer verletzt",
      "teaser": "In der Nacht zum Samstag hat ein noch unbekannter Mann Guido Burgstaller attackiert. Der Stürmer von Rapid Wien zog sich unter anderem einen Schädelbasisbruch zu. Laut Angaben seines Vereins wird er lange ausfallen.",
      "url": "https://www.spiegel.de/sport/fussball/oesterreich-fussballprofi-guido-burgstaller-bei-angriff-in-wien-schwer-verletzt-a-0a421e0e-157d-4929-a4ab-755db9048fda",
      "image_title": "Fußballprofi Burgstaller bei Angriff schwer verletzt - Kevin Hackner / GEPA pictures / IMAGO"
    },
    {
      "title": "Vendée Globe Mast gebrochen – Britin Hare muss unter Tränen aufgeben",
      "teaser": "Die Britin Pip Hare war mit großen Hoffnungen in die Vendée Globe gestartet. Nun steht fest: Die 50-Jährige kann die Soloweltumseglung nicht beenden. Auch auf den Deutschen Boris Herrmann warten stürmische Tage.",
      "url": "https://www.spiegel.de/sport/vendee-globe-britin-pip-hare-muss-aufgeben-mast-gebrochen-a-d35b01c1-3914-45e8-8ec7-82b3e1dc863f",
      "image_title": "Mast gebrochen – Britin Hare muss unter Tränen aufgeben - Guillaume Saligot / Ouest-France / MAXPPP / IMAGO"
    },
    {
      "title": "Guardiola mit Manchester City in der Krise »Ich bin nicht gut genug«",
      "teaser": "Acht Niederlagen in den vergangenen elf Spielen: Manchester City spielt so schlecht wie seit Jahren nicht mehr. Startrainer Pep Guardiola hat sich nun ratlos gezeigt und deutliche Selbstkritik geübt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-pep-guardiola-uebt-selbstkritik-ich-bin-nicht-gut-genug-a-a5d0292e-1654-4026-b32a-296884776177",
      "image_title": "»Ich bin nicht gut genug« - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Wechsel von Basketballer in der NBA Dennis Schröder muss gehen, weil er sein Team zu gut macht",
      "teaser": "Spieler in der NBA sind oft nur Verschiebemasse. Nun verlässt Nationalmannschaftskapitän Dennis Schröder mitten in der Saison die Brooklyn Nets und spielt fortan für Golden State. Für ihn könnte es die letzte große Chance sein. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dennis-schroeder-wechselt-zu-den-golden-state-warriors-er-muss-gehen-weil-er-sein-team-zu-gut-macht-a-8d2f03e8-5dfb-40d9-9ecc-2b58a3f78938",
      "image_title": "Dennis Schröder muss gehen, weil er sein Team zu gut macht - Doug McSchooler / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Deutscher NBA-Profi Warriors machen Dennis Schröders Wechsel nach San Francisco perfekt",
      "teaser": "NBA-Station Nummer acht für Dennis Schröder: Der Transfer des deutschen Nationalspielers zu den Golden State Warriors ist offiziell. Für seinen alten Klub Brooklyn hatte der Weltmeister wohl zu gut gespielt.",
      "url": "https://www.spiegel.de/sport/basketball/golden-state-warriors-machen-dennis-schroeders-wechsel-nach-san-francisco-perfekt-a-67c5685b-0b69-4357-9c9e-94cede7a1208",
      "image_title": "Warriors machen Dennis Schröders Wechsel nach San Francisco perfekt - Jed Jacobsohn / AP / dpa"
    },
    {
      "title": "Leipzig zieht nach Punkten gleich Frankfurt zum vierten Mal in Folge sieglos",
      "teaser": "Eintracht Frankfurt hat bei RB Leipzig die Revanche für das Aus im DFB-Pokal verpasst und schlittert in eine kleine Ergebniskrise. Die Leipziger konnten sich auf ihr Sturmduo verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-siegt-erneut-gegen-eintracht-frankfurt-a-29b087fe-438d-485a-a23a-0907f5ced7a8",
      "image_title": "Frankfurt zum vierten Mal in Folge sieglos - Ronny Hartmann / AFP"
    },
    {
      "title": "Leverkusen nur auf Platz zwei Die 3x3-Basketballerinnen sind Sportlerinnen des Jahres",
      "teaser": "Drei Goldmedaillen entscheiden die Wahl zur Sportlerin und zum Sportler des Jahres. Bei den Mannschaften gewannen die 3x3-Basketballerinnen Sonja Greinacher, Svenja Brunckhorst, Elisa Mevius und Marie Reichert.",
      "url": "https://www.spiegel.de/sport/olympia/sportlerinnen-und-sportler-des-jahres-3x3-basketballerinnen-darja-varfolomeev-und-oliver-zeidler-a-967a5f1f-5f13-4d58-a83a-0617476d0969",
      "image_title": "Die 3x3-Basketballerinnen sind Sportlerinnen des Jahres - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "United dreht Stadtderby bei City Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen",
      "teaser": "Manchester City war im Stadtderby lange auf Siegkurs. Dann machte der Meister unerklärliche Fehler, United drehte das Spiel in weniger als zwei Minuten. Die Krise der Skyblues wird immer bizarrer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-unerklaerliche-fehler-kosten-den-sieg-im-stadtderby-gegen-manchester-united-a-293390a9-a82b-4b9a-b5f7-77ee24d81f38",
      "image_title": "Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen - Dave Thompson / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Hoffenheim holt beim BVB einen Punkt Gelb + Schwarz = Grau",
      "teaser": "Beim BVB bestätigt sich ein Trend: Nach Spielen in der Champions League schwächelt das Team wenige Tage später in der Bundesliga. Nico Schlotterbeck meldet sich fit – und kritisiert seine Mitspieler deutlich. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verspielt-gegen-die-tsg-hoffenheim-spaet-eine-fuehrung-a-c447bfdc-4d18-409c-bce5-736a6b387b86",
      "image_title": "Gelb + Schwarz = Grau - Bernd Thissen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Auslosung zum DFB-Pokal-Viertelfinale Titelverteidiger Leverkusen empfängt Köln zum Derby",
      "teaser": "Für Brisanz ist gesorgt im Viertelfinale des DFB-Pokals der Männer: Leverkusen trifft auf Köln. Außerdem spielt Drittligist Bielefeld gegen Bremen. Bei den Frauen begegnen sich Bayern und Frankfurt in einem Spitzenspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-leverkusen-empfaengt-koeln-zum-derby-bielefeld-trifft-auf-bremen-a-d2b60821-77ee-4316-a111-9ea588a844dc",
      "image_title": "Titelverteidiger Leverkusen empfängt Köln zum Derby - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Die Tabelle wird immer absurder",
      "teaser": "16 Spieltage sind in der zweiten Liga gespielt – und der Spitzenreiter heißt SV Elversberg. Zum punktgleichen Spitzentrio gehört nach einem Sieg gegen Nürnberg nun auch der 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-elversberg-erstmals-tabellenfuehrer-1-fc-koeln-schlaegt-fc-nuernberg-a-bf95c0a8-6f02-4c9e-a7b3-b0be03f45cc2",
      "image_title": "Die Tabelle wird immer absurder - Beautiful Sports / Wunderl / IMAGO"
    }
  ]
}