{
  "timestamp": "2024-01-06T02:18:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sport-Influencerin Jana Webb »Warum zittere ich, wenn ich auf einem Bein stehe?«",
      "teaser": "Die kanadische Fitnesstrainerin Jana Webb zeigt zwei Meter großen Basketballprofis und Footballstars, wie sie stabiler werden und verletzungsfrei bleiben. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/yoga-influencerin-jana-webb-was-willst-du-blondchen-uns-schon-beibringen-a-3bd11c11-e272-4ef3-a6a5-9dbc53a51371",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d783096b-6ef5-422c-9097-89f06b000e72_w960_r2.194_fpx50_fpy51.jpg",
      "image_title": "»Warum zittere ich, wenn ich auf einem Bein stehe?« - Jana Webb"
    },
    {
      "title": "Oscar Pistorius aus Haft entlassen »Es gibt immer noch eine Menge Wut«",
      "teaser": "Oscar Pistorius war der »Blade Runner«, ein Star seines Sports, und riss Mauern für Behindertensportler ein. Auf dem Höhepunkt seiner Karriere erschoss er seine Freundin. Nun wurde er aus der Haft entlassen. Frei ist er nicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/oscar-pistorius-vom-sportstar-und-blade-runner-zum-schwerverbrecher-a-cacbda23-2ba9-4342-b025-7cf84037b357",
      "image_title": "»Es gibt immer noch eine Menge Wut« - EPA",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Vierschanzentournee in Bischofshofen Wellinger schüttelt nur mit dem Kopf, Konkurrent Kobayashi gewinnt die Qualifikation",
      "teaser": "4,8 Punkte muss Andreas Wellinger auf den Japaner Ryōyū Kobayashi aufholen, wenn er noch den Gesamtsieg holen möchte. Dafür benötigt er im entscheidenden Springen aber eine bessere Leistung als in der Qualifikation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-skispringer-andreas-wellinger-achter-in-der-qualifikation-ry-yu-kobayashi-siegt-a-7b3d2f34-7209-44dc-a422-00d9eb372e16",
      "image_title": "Wellinger schüttelt nur mit dem Kopf, Konkurrent Kobayashi gewinnt die Qualifikation - Georg Hochmuth / dpa"
    },
    {
      "title": "Wintersport Erstmals positiver Fluortest bei deutschen Biathleten",
      "teaser": "Aufregung im deutschen Biathlonteam: Vor dem Einzelrennen in Südtirol kamen die Ski von David Zobel und Simon Kaiser nicht durch die neue Fluorkontrolle. Bei einem weiteren Positivtest würden sie gesperrt.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erstmals-positiver-fluor-test-bei-deutschen-athleten-a-773a43ca-a3a8-4dec-99b1-394c75edbfee",
      "image_title": "Erstmals positiver Fluortest bei deutschen Biathleten - Harald Deubert / IMAGO"
    },
    {
      "title": "Biathlon-Weltcup in Oberhof Preuß verpasst ersten Saisonsieg dramatisch",
      "teaser": "Mit 24 Sekunden lag Franziska Preuß nach dem zweiten Schießen in Führung – dann drehte die Französin Justine Braisaz-Bouchet auf. Für Preuß ist es schon der dritte zweite Platz in dieser Saison.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-franziska-preuss-wird-zweite-beim-sprint-in-oberhof-a-665d5466-7b1d-4321-a743-776c398e6703",
      "image_title": "Preuß verpasst ersten Saisonsieg dramatisch - Martin Schutt / dpa"
    },
    {
      "title": "Biathlon Doll gewinnt Heimspiel in Oberhof",
      "teaser": "Beim Zehn-Kilometer-Sprint hat Benedikt Doll bereits den vierten Weltcupsieg der deutschen Biathleten in diesem Winter geholt. Selbst ein Schießfehler konnte ihn nicht stoppen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-benedikt-doll-gewinnt-sprint-bei-heimspiel-in-oberhof-a-30102f41-5f3c-4567-afbe-119efd64bdd6",
      "image_title": "Doll gewinnt Heimspiel in Oberhof - Martin Schutt / dpa"
    },
    {
      "title": "Irritation vor Handball-EM Bundestrainer Gíslason »verpennt« Rücktritt seines Spielers",
      "teaser": "Alfred Gíslason wollte zunächst nichts davon gewusst haben, dass Kreisläufer Hendrik Pekeler aus der DHB-Auswahl zurücktritt. Nun gab er einen Fehler zu. Eine Rückkehr von Pekeler scheint unterdessen nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/sport/handball/handball-alfred-gislason-verpennt-ruecktritt-von-hendrik-pekeler-a-1ae1dd44-bf8b-4a75-8d8e-256b8b80827b",
      "image_title": "Bundestrainer Gíslason »verpennt« Rücktritt seines Spielers - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nationalspieler Kehrer will sich in Monaco für die Heim-EM empfehlen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Thilo Kehrer, der Spielpraxis sammeln will, einem Argentinier auf dem Weg nach Brasilien und der Defensivlücke bei den Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-thilo-kehrer-an-as-monaco-verliehen-eintracht-frankfurt-verkauft-lucas-alario-a-889204d2-a32c-4aa6-8be8-0cdcf4af82ab",
      "image_title": "Nationalspieler Kehrer will sich in Monaco für die Heim-EM empfehlen - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "NBA Denver gewinnt dank Jokićs »Buzzerbeater« aus zwölf Metern",
      "teaser": "Keine zwei Minuten vor Spielende führten die Golden State Warrios mit sieben Punkten gegen Denver. Dann drehte der Titelverteidiger auf – und siegte spektakulär. Auch das Duell Milwaukee gegen San Antonio hatte es in sich.",
      "url": "https://www.spiegel.de/sport/basketball/nba-denver-nuggets-siegen-dank-nikola-jokics-buzzerbeater-aus-zwoelf-metern-a-b459d4c6-9856-4e07-a3fd-1aa7ccfea8a0",
      "image_title": "Denver gewinnt dank Jokićs »Buzzerbeater« aus zwölf Metern - Loren Elliott / dpa"
    },
    {
      "title": "Kurioser Erfolg des FC Barcelona Erst Tornetz mit Kabelbindern geflickt, dann später Sieg durch Gündoğan",
      "teaser": "Beim Sieg des FC Barcelona bei der UD Las Palmas halfen die Platzwarte mit: Sie reparierten vor Wiederanpfiff das Netz, in das Barça anschließend doppelt traf. İlkay Gündoğans Siegtor fiel in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-spanien-beim-sieg-des-fc-barcelona-muss-tornetz-mit-kabelbindern-geflickt-werden-a-4988ee6a-5a8e-4dd4-90da-3a171ead6930",
      "image_title": "Erst Tornetz mit Kabelbindern geflickt, dann später Sieg durch Gündoğan - Borja Suarez / REUTERS"
    },
    {
      "title": "Ednaldo Rodrigues Oberster Gerichtshof in Brasilien holt Fußballchef zurück ins Amt",
      "teaser": "Ednaldo Rodrigues hat wieder seinen Posten als Präsident des brasilianischen Fußballverbandes inne – durch eine gerichtliche Entscheidung. Zuvor gab es eine Warnung der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-oberster-gerichtshof-holt-fussball-chef-ednaldo-rodrigues-zurueck-ins-amt-a-3e89f526-d74f-42b9-aeb2-5316fb8184b1",
      "image_title": "Oberster Gerichtshof in Brasilien holt Fußballchef zurück ins Amt - Mauro Pimentel / AFP"
    },
    {
      "title": "Sancho vor Rückkehr nach Dortmund Kann das wirklich noch einmal funktionieren?",
      "teaser": "Vor drei Jahren verkaufte Borussia Dortmund ihn für 85 Millionen Euro an Manchester United, jetzt soll Jadon Sancho zum BVB zurückkehren. Die Hoffnung: dass sich beide gegenseitig aus der Krise helfen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/jadon-sancho-steht-vor-der-rueckkehr-zu-borussia-dortmund-kann-das-wirklich-noch-einmal-funktionieren-a-494c165d-e2f1-4e89-84f1-3ba2aeb5f2c2",
      "image_title": "Kann das wirklich noch einmal funktionieren? - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Erfolg gegen Portugal Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe",
      "teaser": "Die Testspiele gegen Portugal sind die letzte Standortbestimmung für die DHB-Auswahl, im ersten Duell musste sie nach gutem Start zittern. Ein Debütant traf mit dem ersten Ballkontakt und spielte danach stark auf.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-erste-generalprobe-fuer-heim-em-2024-gegen-portugal-a-13d18764-ff33-4828-a79e-72005e14d45b",
      "image_title": "Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe - Frank Molter / dpa"
    },
    {
      "title": "Fußballquiz Wer ist der Elfmetertöter der Bundesliga?",
      "teaser": "Welcher aktuelle Bundesligatorhüter hat die meisten Strafstöße abgewehrt? Und: Welcher deutsche Nationalspieler absolvierte die meisten Länderspiele in Folge? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-der-elfmetertoeter-der-bundesliga-a-b90b3a78-de18-481f-8f60-fa0abf44369f",
      "image_title": "Wer ist der Elfmetertöter der Bundesliga? - Sebastian Rä¤ppold / Matthias Koch / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Sorge um Existenz beim 1. FC Köln Der schwerste Job der Bundesliga",
      "teaser": "Steffen Baumgart ist weg, der Kader schwach, aber eine Transfersperre verhindert Neuverpflichtungen: Jetzt soll Timo Schultz als neuer Trainer den Klub vor dem Abstieg retten – eine gewagte Entscheidung. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/timo-schultz-beim-1-fc-koeln-der-schwerste-job-der-bundesliga-a-44d3539d-5dc3-47be-a9d5-bffbf2b44109",
      "image_title": "Der schwerste Job der Bundesliga - Gian Ehrenzeller / Keystone / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke 04 holt Marc Wilmots als neuen Sportdirektor",
      "teaser": "Marc Wilmots ist wieder ein Schalker. Als Spieler gewann er mit den Königsblauen 1997 den UEFA-Cup und 2002 den DFB-Pokal. Schalkes Zukunft liegt damit fest in belgischen Händen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-holt-marc-wilmots-als-neuen-sportdirektor-a-b2804467-f11d-4a3f-8a57-8d2989166380",
      "image_title": "Schalke 04 holt Marc Wilmots als neuen Sportdirektor - David Inderlied / dpa"
    },
    {
      "title": "Fußball-Bundesliga Timo Schultz ist neuer Trainer des 1. FC Köln",
      "teaser": "Er arbeitete in der Schweiz, trainierte den FC St. Pauli und gilt dort als Klub-Legende: Jetzt übernimmt Timo Schultz die Nachfolge von Steffen Baumgart in Köln. Viel Zeit für Veränderungen bleibt ihm nicht.",
      "url": "https://www.spiegel.de/sport/fussball/timo-schultz-ist-neuer-trainer-des-1-fc-koeln-a-a6080332-43ed-42aa-bc22-7b501123314f",
      "image_title": "Timo Schultz ist neuer Trainer des 1. FC Köln - Cathrin Mueller / Getty Images"
    },
    {
      "title": "NBA Franz Wagner verletzt sich bei Orlando-Niederlage",
      "teaser": "Kein guter Tag für die Wagner-Brüder: Franz Wagner knickte um, Moritz Wagner traf nur zwei Freiwürfe. Besser lief es für Dennis Schröder, der mit den Toronto Raptors auch das zweite Spiel in diesem Jahr gewann.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-verletzt-sich-bei-orlando-niederlage-a-9d828ac2-aa19-44a1-a014-4d5b186ebf3f",
      "image_title": "Franz Wagner verletzt sich bei Orlando-Niederlage - José Luis Villegas / dpa"
    },
    {
      "title": "Start einer neuen Darts-Ära? Ein Luke kommt selten allein",
      "teaser": "Der Vorname des Darts-Weltmeisters war schon vor dem Finale bekannt. Gewonnen hat dann ein Mann, der einst Angstzustände auf der Bühne bekam. Den Sport künftig dominieren könnte aber ein Junge, der als Wunderkind gilt. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-die-zukunft-gehoert-luke-littler-und-luke-humphries-a-73f72ca6-1901-4d28-9188-16a3a1f80cc7",
      "image_title": "Ein Luke kommt selten allein - Tom Dulat / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Darts-WM in London Humphries ringt Teenager Littler nieder und ist Weltmeister",
      "teaser": "Beim Stand von 2:4 sah es so aus, als könnte der 16 Jahre alte Luke Littler Darts-Weltmeister werden. Dann drehte Luke Humphries auf – und ist nun nicht nur die Nummer eins der Weltrangliste, sondern auch der neue Champion.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-luke-humphries-schlaegt-luke-littler-und-ist-weltmeister-a-9f1a5b7f-25a8-49dd-a0a9-4a71c66429c7",
      "image_title": "Humphries ringt Teenager Littler nieder und ist Weltmeister - Zac Goodwin / dpa"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Wellinger bricht den Piefke-Fluch am Schicksalsberg",
      "teaser": "Schon oft zerschellten deutsche Tourneehoffnungen am Bergisel. Andreas Wellinger trotzte dem Fluch. Er verlor zwar die Gesamtführung an Ryōyū Kobayashi, der Rückstand aber ist gering. Das verspricht ein dramatisches Finale. Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-verliert-fuehrung-an-ry-yu-kobayashi-hat-aber-alle-chancen-a-3d3aeeef-1ca3-4282-8e12-dcb90e8b8f43",
      "image_title": "Wellinger bricht den Piefke-Fluch am Schicksalsberg - Anna Szilagyi / EPA"
    },
    {
      "title": "Deutscher Radrennstall Red Bull will bei Bora-hansgrohe einsteigen",
      "teaser": "Bora-hansgrohe soll einen neuen Mehrheitseigner bekommen: Red Bull will erstmals groß in den Radsport investieren. Nach der Verpflichtung von Giro-Sieger Primož Roglič ist es der nächste Coup für den Rennstall.",
      "url": "https://www.spiegel.de/sport/radsport-red-bull-will-bei-bora-hansgrohe-einsteigen-a-6c91a636-3a24-4f2f-9b6d-419fa6717e58",
      "image_title": "Red Bull will bei Bora-hansgrohe einsteigen - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Französischer Fußball Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post",
      "teaser": "Fußballprofi Youcef Atal solidarisierte sich im Netz mit Palästina – teilte dabei aber auch die Botschaften eines judenfeindlichen Predigers. Dafür wurde der vom OGC Nizza suspendierte Verteidiger nun verurteilt.",
      "url": "https://www.spiegel.de/sport/fussball/ogc-nizza-youcef-atal-wegen-antisemitismus-zu-bewaehrungsstrafe-verurteilt-a-eec31fb3-0831-4f91-ad17-ee58920ff7ca",
      "image_title": "Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post - Valery Hache / AFP"
    },
    {
      "title": "Vierschanzentournee Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben",
      "teaser": "Nach einem guten ersten Sprung hatte Andreas Wellinger leichte Probleme im zweiten Durchgang. Bei schwierigen Windverhältnissen sicherte sich ein Österreicher in Innsbruck den Tagessieg. Im Gesamtklassement bleibt es spannend.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-in-innsbruck-fuenfter-und-muss-gesamtfuehrung-abgeben-a-33b34794-e317-478c-9058-7d186685b4ac",
      "image_title": "Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben - Daniel Karmann / dpa"
    },
    {
      "title": "Abschied von Darts-Ansager Russ Bray Sein Sound wird fehlen, seine Rechenkunst nicht",
      "teaser": "Russ Bray war fast 30 Jahre lang Schiedsrichter und Ansager bei der Darts-WM. Mit seiner markanten Stimme, die nach Zigaretten und Whisky klingt, hat er den Sport geprägt. Am Abend leitet er sein letztes Finale. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-das-letzte-finale-von-the-voice-russ-bray-a-c5d916f3-ecd0-49b4-8a60-7194ba45fae8",
      "image_title": "Sein Sound wird fehlen, seine Rechenkunst nicht - Reinhold Becher / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Sanchos Rückkehr zum BVB fast perfekt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Jadon Sancho, dessen Rückkehr zum BVB kurz vor dem Abschluss stehen soll – und dem VfL Wolfsburg, der sich für ein PSG-Talent interessiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-jadon-sanchos-rueckkehr-von-manchester-united-zu-borussia-dortmund-wohl-fast-perfekt-a-ac1738c3-c930-4baf-9d52-5641bef0f7a2",
      "image_title": "Sanchos Rückkehr zum BVB fast perfekt - Stu Forster / Getty Images"
    },
    {
      "title": "American Football Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen",
      "teaser": "Die Carolina Panthers verloren am Sonntag 0:26 bei den Jacksonville Jaguars. Panthers-Chef David Tepper ließ seinen Frust über die Niederlage an Fans der Heimmannschaft aus. Dafür bestraft ihn nun die NFL.",
      "url": "https://www.spiegel.de/sport/american-football/football-nfl-klubbesitzer-david-tepper-bewirft-fans-mit-getraenk-und-muss-300-000-dollar-zahlen-a-8a671beb-d725-4914-9994-8cfb1354391a",
      "image_title": "Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen - Chris Carlson / AP"
    }
  ]
}