{
  "timestamp": "2024-09-01T05:01:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das spannendste Sturmduo der Liga spielt in Frankfurt",
      "teaser": "Frankfurt feiert ein spektakuläres Tandem, Dietmar Hamann wettert gegen einen vermeintlichen Schwalbenkönig und Werder Bremen nimmt Abschied von Willi Lemke. Der Bundesliga-Samstag im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hugo-ekitike-und-omar-marmoush-zaubern-fuer-frankfurt-vfb-stuttgart-verspielt-2-0-gegen-mainz-05-a-ccc640b2-4865-42b3-9de0-88c2218be9e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99bae783-eda7-46f9-b8f0-eded5fa4b2fa_w960_r2.194_fpx16_fpy43.jpg",
      "image_title": "Das spannendste Sturmduo der Liga spielt in Frankfurt - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Leipzig dreht 0:2 – erste Leverkusener Liga-Niederlage seit Mai 2023",
      "teaser": "Die Serie ist gerissen: Meister Bayer Leverkusen hat gegen Leipzig einen sicher geglaubten Sieg spektakulär aus der Hand gegeben. RB-Trainer Marco Rose sah das Comeback von der Tribüne. Sein Team führt vorerst die Tabelle an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-dreht-0-2-und-beendet-bayer-leverkusens-serie-a-18156b72-a44b-44d9-89d4-95524992f507",
      "image_title": "Leipzig dreht 0:2 – erste Leverkusener Liga-Niederlage seit Mai 2023 - Uwe Kraft / AFP"
    },
    {
      "title": "Unions Kapitän Khedira kritisiert Transfergeschäft",
      "teaser": "Nationalspieler Robin Gosens hat Union Berlin drei Stunden vor dem Spielbeginn gegen den FC St. Pauli verlassen. Sein Mitspieler Rani Khedira zeigte sich fassungslos und übte Kritik an den Regeln des Transferfensters.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wechsel-von-robin-gosens-union-berlins-rani-khedira-kritisiert-transfergeschaeft-a-e3f0bfc7-6199-47ae-a320-90f71d7c427a",
      "image_title": "Unions Kapitän Khedira kritisiert Transfergeschäft - Matthias Koch / IMAGO"
    },
    {
      "title": "HSV feiert vier Tore, 25 Minuten Nachspielzeit in Elversberg",
      "teaser": "Ein Verteidiger vom SV Elversberg musste nach einer Armverletzung gegen Darmstadt 98 noch auf dem Platz betäubt werden. Der Hamburger SV zerlegte Preußen Münster in nur einer Hälfte. Die 2. Fußball-Bundesliga im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-hamburger-sv-feiert-vier-tore-25-minuten-nachspielzeit-in-elversberg-a-11925c00-46f6-409b-86fa-d86731a3f3d1",
      "image_title": "HSV feiert vier Tore, 25 Minuten Nachspielzeit in Elversberg - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Indische Para-Bogenschützin ohne Arme Die 17-Jährige, die mit jedem Muskel Großes entstehen lässt",
      "teaser": "Sheetal Devi wurde mit einer seltenen Fehlbildung geboren. Heute ist die 17-Jährige ein Vorbild im indischen Sport – und ein Star der Paralympics. Ohne Arme kämpft sie um Gold im Bogenschießen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/bogenschuetzin-sheetal-devi-bei-den-paralympics-2024-ein-einzigartiger-weg-zum-erfolg-a-6e1548da-8105-4881-82dc-da7e90646a0e",
      "image_title": "Die 17-Jährige, die mit jedem Muskel Großes entstehen lässt - Harry Murphy / Sportsfile / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Paralympics Hausberger gewinnt Bahnrad-Bronze, Silber für Tischtennis-Duo",
      "teaser": "Maike Hausberger hat den »Fluch der vierten Plätze« besiegt: Bei ihren dritten Paralympics hat sie die erste Medaille gewonnen. Valentin Baus und Thomas Schmidberger holten Platz zwei im Tischtennis.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-bahnradsportlerin-maike-hausberger-gewinnt-bronze-silber-fuer-tischtennis-duo-a-a5e05e8a-d6ed-4693-966d-253d17df7288",
      "image_title": "Hausberger gewinnt Bahnrad-Bronze, Silber für Tischtennis-Duo - Alex Slitz / Getty Images"
    },
    {
      "title": "Medaille für Taekwondo-Kämpferin Zakia Khudadadi Erst die Flucht, dann Bronze",
      "teaser": "Zakia Khudadadi floh auf dramatische Weise vor den Taliban und fand eine neue Heimat in Frankreich. Nun ist sie die erste Medaillengewinnerin in der Geschichte des Flüchtlingsteams. Ihren Erfolg verknüpft sie mit einer Botschaft. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-die-afghanin-zakia-khudadadi-gewinnt-eine-historische-medaille-a-7c762c1c-7492-40be-93c8-17f0c5d0438b",
      "image_title": "Erst die Flucht, dann Bronze - Maja Smiejkowska / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Para-Schwimmerin Schwarz über Depressionen »Alles kostet mich viel, viel mehr Kraft als früher«",
      "teaser": "Antidepressiva, Nervenzusammenbruch, Klinikaufenthalt: Jahrelang musste Schwimmerin Maike Naomi Schwarz wegen Depressionen pausieren. Jetzt tritt sie bei den Paralympics an – für sie schon der größte Erfolg überhaupt.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-sommerspiele-2024-schwimmerin-maike-naomi-schwarz-ueber-depressionen-a-21cff830-b07a-47da-b175-41b6e51d407d",
      "image_title": "»Alles kostet mich viel, viel mehr Kraft als früher« - sport / camera4+ / IMAGO"
    },
    {
      "title": "Zum Tod von Eishockeyspieler Johnny Gaudreau Sie nannten ihn »Johnny Hockey«",
      "teaser": "Er galt als zu klein und wurde unterschätzt, trotzdem schaffte es Johnny Gaudreau zum NHL-Star. Seine Familie aber blieb das Wichtigste. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/eishockeyspieler-johnny-gaudreau-ist-tot-sie-nannten-ihn-johnny-hockey-a-3b0fcb3c-181d-4dc7-b789-d55bf82b60ba",
      "image_title": "Sie nannten ihn »Johnny Hockey« - Ben Jackson / NHLI / Getty Images"
    },
    {
      "title": "Spektakuläres Zweitliga-Topspiel Sieben Tore auf dem Betzenberg – Hertha BSC ringt Kaiserslautern nieder",
      "teaser": "Keine Zeit zum Durchatmen: Im Zweitliga-Topspiel wechselte die Führung mehrfach, ehe Michaël Cuisance für die Entscheidung sorgte. Sowohl Hertha BSC als auch Lautern bleiben in Lauerstellung zur Spitze.",
      "url": "https://www.spiegel.de/sport/fussball/sieben-tore-auf-dem-betzenberg-hertha-bsc-ringt-kaiserslautern-nieder-a-a3a764ca-5b7b-4bf9-bc7f-a79a2880926c",
      "image_title": "Sieben Tore auf dem Betzenberg – Hertha BSC ringt Kaiserslautern nieder - Uwe Anspach / dpa"
    },
    {
      "title": "Benfica-Trainer Roger Schmidt vor Rauswurf in Lissabon",
      "teaser": "Traditionsklub Benfica und Trainer Roger Schmidt stehen unmittelbar vor der Trennung. Neben dem mäßigen Saisonstart hängt Schmidt auch eine Blamage der titellosen Vorsaison nach.",
      "url": "https://www.spiegel.de/sport/fussball/benfica-lissabon-roger-schmidt-nach-unentschieden-vor-rauswurf-a-b2807a93-fb0a-4bd5-8466-022d72d66f64",
      "image_title": "Roger Schmidt vor Rauswurf in Lissabon - Filipe Amorim / AFP"
    },
    {
      "title": "Fußball in Spanien Hansi Flicks Barça schießt Valladolid mit sieben Toren ab",
      "teaser": "Hansi Flicks Einstand in Barcelona könnte kaum besser laufen – eine Startserie von vier Siegen fand gegen Real Valladolid ihren vorläufigen Höhepunkt. Dabei setzt der deutsche Trainer weiter auf Youngster.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-hansi-flicks-fc-barcelona-schiesst-real-valladolid-mit-sieben-toren-ab-a-396fe440-7982-4e17-b6a1-67b2c10a8f72",
      "image_title": "Hansi Flicks Barça schießt Valladolid mit sieben Toren ab - Bruna Casas / REUTERS"
    },
    {
      "title": "Weltrekordler und Olympiadritter im Zehnkampf Kurt Bendlin ist tot",
      "teaser": "Im Alter von 81 Jahren ist der frühere Zehnkämpfer Kurt Bendlin gestorben. 1967 stellte er bei 38 Grad im Schatten einen Weltrekord auf. Ein anderer Erfolg in seiner Karriere hatte für ihn noch mehr Bedeutung.",
      "url": "https://www.spiegel.de/sport/kurt-bendlin-ist-tot-ex-zehnkaempfer-mit-81-jahren-gestorben-a-f704ad84-9444-41bd-bd3b-14a10d4776cb",
      "image_title": "Kurt Bendlin ist tot - Horst Ossinger / dpa"
    },
    {
      "title": "Teenager in der Formel 1 Einen Tag nach Crash – Antonelli offiziell als Hamilton-Erbe verkündet",
      "teaser": "Beim ersten Einsatz in der Formel 1 setzte Kimi Antonelli seinen Silberpfeil in den Reifenstapel. Trotzdem hat Mercedes den 18-Jährigen nun als Nachfolger von Rekordweltmeister Lewis Hamilton verkündet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-ernennt-andrea-kimi-antonelli-offiziell-zum-nachfolger-von-lewis-hamilton-a-95d28a9e-7f2e-4cc5-95b9-05043204ae53",
      "image_title": "Einen Tag nach Crash – Antonelli offiziell als Hamilton-Erbe verkündet - Luca Bruno / AP"
    },
    {
      "title": "Kuriose Kehrtwende Labbadia wird doch nicht Nationaltrainer Nigerias – zu »strenge« Steuergesetze?",
      "teaser": "Die Sache klang entschieden: Bruno Labbadia wird Nationaltrainer in Nigeria – das verkündete der nationale Fußballverband des Landes. Doch wenige Tage später folgt nun die überraschende Absage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bruno-labbadia-wird-doch-nicht-nationaltrainer-nigerias-zu-strenge-steuergesetze-a-5a7715b4-3d7d-484a-972e-babeb92aeddb",
      "image_title": "Labbadia wird doch nicht Nationaltrainer Nigerias – zu »strenge« Steuergesetze? - Maja Hitij / Getty Images"
    },
    {
      "title": "Überraschung bei US Open »Erschöpfter« Djokovic scheitert so früh wie selten",
      "teaser": "Superstar Novak Djokovic zeigt im Spätherbst seiner Karriere ungewohnte Schwächen: Der Serbe ist schon in der dritten Runde der US Open ausgeschieden. Der deutsche Profi Alexander Zverev überstand dagegen eine Nachtschicht.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-novak-djokovic-scheitert-in-der-dritten-runde-alexander-zverev-im-achtelfinale-a-d361c4af-90df-4d92-a558-23f193c31a8c",
      "image_title": "»Erschöpfter« Djokovic scheitert so früh wie selten - Geoff Burke / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Duell-Premiere in der Bundesliga Union Berlin siegt auch ohne Gosens gegen St. Pauli",
      "teaser": "»Bis zehn nach vier« ging Union Berlin davon aus, dass Robin Gosens auf dem Platz steht – dann die Nachricht: Er verlässt den Verein. Das erste Ligaspiel gegen St. Pauli wurde trotzdem zum Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-siegt-auch-ohne-robin-gosens-gegen-den-fc-st-pauli-a-ffde2795-6da1-44d9-b504-107083e7cb3c",
      "image_title": "Union Berlin siegt auch ohne Gosens gegen St. Pauli - Filip Singer / EPA"
    },
    {
      "title": "Paralympics 2024 Schwimmer Wetekam holt erste deutsche Medaille, Silber im Tischtennis",
      "teaser": "Es sind die ersten Spiele für Maurice Wetekam – und prompt hat der Schwimmer mit Bronze die erste Medaille für das deutsche Paralympics-Team in Paris gewonnen. Das Tischtennis-Doppel Grebe/Wolf verpasste Gold.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-maurice-wetekam-holt-erste-deutsche-medaille-silber-im-tischtennis-a-36469d56-eb54-4cf3-92c7-399eae7d2dca",
      "image_title": "Schwimmer Wetekam holt erste deutsche Medaille, Silber im Tischtennis - Beautiful Sports / B.Hoffmann / IMAGO"
    },
    {
      "title": "Ramsdales kuriose Transfervorstellung FC Southampton verpflichtet »Hagrid« vom FC Arsenal",
      "teaser": "Dicker Bauch, schwarze Locken: Im Vorstellungsvideo des FC Southampton sah Neuzugang Aaron Ramsdale... ungewöhnlich aus. Verkleidet hatte er sich als »Harry Potter«-Wildhüter Rubeus Hagrid – und lieferte eine Erklärung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-aaron-ramsdale-praesentiert-sich-als-hagrid-bei-vorstellungsvideo-fuer-fc-southampton-a-fc123f4b-2e8d-43b5-a07c-6fd76d944b5e",
      "image_title": "FC Southampton verpflichtet »Hagrid« vom FC Arsenal - Matt Watson / Southampton FC / Getty Images"
    },
    {
      "title": "Siebenmaliger NHL-Allstar Eishockeyspieler Gaudreau stirbt bei Verkehrsunfall",
      "teaser": "Johnny Gaudreau und sein jüngerer Bruder Matthew waren auf Rädern unterwegs, als ein Auto beide erfasste: Jetzt ist der 31-Jährige an den Folgen des Unfalls gestorben. Auch Matthew Gaudreau kam ums Leben.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-nhl-star-johnny-gaudreau-wird-von-auto-erfasst-und-ist-tot-auch-bruder-matthew-stirbt-a-fca3ead8-f8bc-41fc-bcc4-b331e18ce4a4",
      "image_title": "Eishockeyspieler Gaudreau stirbt bei Verkehrsunfall - Jonathan Kozub / NHLI / Getty Images"
    },
    {
      "title": "Auslosung der Europa League Frankfurt muss zur Roma, Hoffenheim trifft auf Tottenham",
      "teaser": "Die Gegner von Eintracht Frankfurt und der TSG 1899 Hoffenheim in der Europa League stehen fest. In den vier Heimspielen ist Frankfurt favorisiert, auswärts wird es schwerer. Hoffenheim spielt gegen zwei Titelfavoriten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-eintracht-frankfurt-in-europa-league-gegen-as-roma-tsg-1899-hoffenheim-gegen-tottenham-hotspur-a-9bffe53f-f6c2-471f-b281-c634a17a049b",
      "image_title": "Frankfurt muss zur Roma, Hoffenheim trifft auf Tottenham - Valery Hache / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Erzbistum wird neuer Sponsor des SC Paderborn",
      "teaser": "Göttlicher Beistand für einen Fußballklub? Zumindest eine Geschäftsbeziehung: Mit dem Erzbistum Paderborn hat der SC Paderborn einen ungewöhnlichen Sponsor aufgetan.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-erzbistum-neuer-sponsor-des-sc-paderborn-a-06f6498a-7394-4749-9fcd-e649249c3d7d",
      "image_title": "Erzbistum wird neuer Sponsor des SC Paderborn - Jens Niering / dpa"
    },
    {
      "title": "18-Jähriger Kimi Antonelli in der Formel 1 Mit diesem Wunderkind will Mercedes an die Spitze fahren",
      "teaser": "Kimi Antonelli gilt als Erbe von Rekordweltmeister Lewis Hamilton bei Mercedes – höher könnte der Druck kaum sein. Der Rennstall will aber vermeiden, den gleichen Fehler wie bei Max Verstappen zu machen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-andrea-kimi-antonelli-das-wunderkind-das-mercedes-an-die-spitze-bringen-soll-a-21e13c26-975f-43c6-beb3-92a7c3e63c6c",
      "image_title": "Mit diesem Wunderkind will Mercedes an die Spitze fahren - Hoch Zwei / HochZwei / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Verstorbener Fußballtrainer Trauerfeier für Christoph Daum im Kölner Stadion",
      "teaser": "Der deutsche Fußball nimmt Abschied von Christoph Daum: Am 12. September findet im Stadion des 1. FC Köln eine Gedenkfeier zu Ehren der verstorbenen Trainerlegende statt.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-trauerfeier-fuer-trainerlegende-im-koelner-stadion-a-ed0d56f0-dfea-4d12-af67-4eced795d11e",
      "image_title": "Trauerfeier für Christoph Daum im Kölner Stadion - Christopher Neundorf / EPA"
    },
    {
      "title": "Beim Zweitligisten Sampdoria Genua Ex-Fußballstar Pirlo nach drei Saisonspielen als Trainer freigestellt",
      "teaser": "Andrea Pirlo war genialer Mittelfeldstar in Italiens Weltmeisterteam von 2006. Seine Trainerkarriere läuft dagegen weiter unrund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-andrea-pirlo-als-trainer-von-sampdoria-genua-freigestellt-a-0cc09929-5e1f-48c7-a2ef-b3d46a8f773b",
      "image_title": "Ex-Fußballstar Pirlo nach drei Saisonspielen als Trainer freigestellt - Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Aus für Tennisstar Osaka »Es fühlt sich jedes Mal so an, als würde mein Herz sterben, wenn ich verliere«",
      "teaser": "Naomi Osaka ist bei den U.S. Open in der zweiten Runde ausgeschieden. Ihre erste Saison als Mutter wertet sie als »Lehrjahr« – und beschreibt das Gefühl von Niederlagen mit drastischen Worten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-naomi-osaka-verliert-bei-us-open-gegen-karolina-muchova-a-e5be379d-5630-44f6-b852-ee6e558c5dcd",
      "image_title": "»Es fühlt sich jedes Mal so an, als würde mein Herz sterben, wenn ich verliere« - Charly Triballeau / AFP"
    },
    {
      "title": "Niederlage in der zweiten Runde Titelfavorit Alcaraz scheidet sensationell bei den US Open aus",
      "teaser": "Tennisstar Carlos Alcaraz ist beim Grand-Slam-Turnier in New York krachend am Weltranglisten-74. Botic van de Zandschulp gescheitert. Alcaraz spricht danach von »Kampf gegen mich selbst« und sucht nach Erklärungen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-carlos-alcaraz-scheidet-bei-den-us-open-in-der-zweiten-runde-gegen-botic-van-de-zandschulp-aus-a-f90330d6-b706-4467-97f6-717231079e02",
      "image_title": "Titelfavorit Alcaraz scheidet sensationell bei den US Open aus - Matt Rourke / dpa"
    },
    {
      "title": "3:2 gegen BK Häcken Historischer Erfolg – Heidenheim in der Europacup-Ligaphase",
      "teaser": "Das Heidenheimer Europacup-Märchen geht dank später Traumtore weiter: Die Mannschaft von Trainer Frank Schmidt nutzte ihre Chance und zieht sensationell in die Ligaphase der Conference League ein.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-besiegt-bk-haecken-historischer-erfolg-in-der-europacup-ligaphase-a-a27e4692-bb49-4753-a06a-c08c6147331f",
      "image_title": "Historischer Erfolg – Heidenheim in der Europacup-Ligaphase - Harry Langer / dpa"
    },
    {
      "title": "Auslosung Champions League Bayern und Dortmund treffen auf Barça, Leverkusen trifft auf Liverpool",
      "teaser": "Die Königsklasse startet in einem neuen Modus: Liga- statt Gruppenphase in der Vorrunde. Eine Software hat die Paarungen nun gelost. Die Gegner der deutschen Teams im Überblick.",
      "url": "https://www.spiegel.de/sport/champions-league-auslosung-fc-bayern-muenchen-und-borussia-dortmund-treffen-auf-barca-a-6baa129c-7f2a-4b3a-9870-6ee0191a23ac",
      "image_title": "Bayern und Dortmund treffen auf Barça, Leverkusen trifft auf Liverpool - Jean-Christophe Bott / dpa"
    }
  ]
}