{
  "timestamp": "2024-09-24T21:01:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cucurella-Handspiel bei der EM Warum die Uefa umschwenkt – und damit die Schiedsrichter schwächt",
      "teaser": "Kurz vor der EM hatte der Uefa-Schiedsrichterboss für Handspiele wie das von Marc Cucurella gegen das DFB-Team Elfmeter ausgeschlossen. Nun sieht das der Verband anders. Die Leidtragenden sind die Schiedsrichter. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/marc-cucurella-handspiel-bei-der-em-2024-warum-die-uefa-nun-umschwenkt-a-8d836e6a-940a-41bd-8ff5-0d1009606df6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/336c7bf6-d7a7-45eb-a38f-a4e4370408bb_w872_r1.778_fpx55_fpy35.jpg",
      "image_title": "Warum die Uefa umschwenkt – und damit die Schiedsrichter schwächt - Nicolo Campo / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Neue Bewertung der EM-Szene Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt?",
      "teaser": "Marc Cucurellas Hand am Ball im EM-Viertelfinale zwischen Spanien und Deutschland war elfmeterwürdig, meint die Uefa. Die Szene zählt längst zur Fußballfolklore und lädt wie die »Hand Gottes« zu Gedankenspielen ein. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/marc-cucurella-handspiel-was-wenn-die-groessten-fehlentscheidungen-anders-verlaufen-waeren-a-05d73b0e-8302-4e48-9ce0-49e16063ba1a",
      "image_title": "Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt? - Tom Weller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Streit um TV-Rechte Der Bundesliga-Samstag ist wieder Verhandlungssache",
      "teaser": "Wer darf ab kommender Saison die Fußball-Bundesliga übertragen? Nach dem Schiedsspruch zugunsten von DAZN ist wieder alles offen. Die DFL verliert den Rechtsstreit – behält aber eine gute Verhandlungsposition. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dazn-gewinnt-rechtsstreit-um-tv-rechte-zurueck-am-verhandlungstisch-a-22e03dbf-f060-4088-ba3b-42ba52cc177f",
      "image_title": "Der Bundesliga-Samstag ist wieder Verhandlungssache - Ina Fassbender / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "ZDF-Doku über die Wagner-Brüder Zwei Sechser im Lotto",
      "teaser": "Franz und Moritz Wagner sind in die Welt hinausgezogen, um Superstars des Basketballs zu werden. Das ZDF hat sie zwei Jahre lang begleitet. Der Film zeigt, wie groß die NBA ist – und wie irrsinnig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/zdf-doku-ueber-franz-und-moritz-wagner-zwei-sechser-im-lotto-a-839ede8c-135f-4cc3-9b46-6cab04f62dd6",
      "image_title": "Zwei Sechser im Lotto - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Aufstieg und Fall einer TV-Legende Werner Hansch, der Singvogel und die Stille",
      "teaser": "Sein Vater kämpfte gegen die Nazis und verlor darüber die Sprache, er selbst stieg zu einem der bekanntesten Sportreporter Deutschlands auf und versank später in Spielschulden: Das ist die Geschichte von Werner Hansch. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/werner-hansch-der-singvogel-und-die-stille-a-e04bfac7-a398-4044-a536-88b037daa8e7",
      "image_title": "Werner Hansch, der Singvogel und die Stille - Nikita Teryoshin / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Ehemaliger NFL-Star Brett Favre macht Parkinson-Erkrankung öffentlich",
      "teaser": "Football-Legende Brett Favre ist an Parkinson erkrankt. Das hat der ehemalige Quarterback bei einer Zeugenaussage zur Veruntreuung von Sozialhilfegeldern in Mississippi offenbart.",
      "url": "https://www.spiegel.de/sport/american-football/ehemaliger-nfl-star-brett-favre-macht-parkinson-erkrankung-oeffentlich-a-38dafa74-0079-438e-b812-79eca92b0f91",
      "image_title": "Brett Favre macht Parkinson-Erkrankung öffentlich - Mark Schiefelbein / ASSOCIATED PRESS"
    },
    {
      "title": "Fußball-TV-Rechte DFL muss umstrittene Teilauktion neu durchführen",
      "teaser": "Der Streamingdienst DAZN streitet mit der DFL, weil er bei der Vergabe der Bundesliga-TV-Rechte nicht zum Zuge kam. Nun hat ein Schiedsgericht entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tv-rechte-streit-mit-dazn-dfl-muss-umstrittene-teil-auktion-neu-durchfuehren-a-d578db34-62ec-4d84-bd9d-3e1ca0c8b13b",
      "image_title": "DFL muss umstrittene Teilauktion neu durchführen - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Kroos über Uefa-Bericht zu Spanien-Handspiel »Darf ich mich jetzt Europameister nennen, so im Nachgang?«",
      "teaser": "Das nicht geahndete Handspiel des Spaniers Marc Cucurella hatte Fußballdeutschland in Wallung gebracht. Drei Monate später sagte die Uefa: Es hätte Elfmeter geben müssen. Toni Kroos reagiert darauf ironisch.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-mit-ironischer-reaktion-auf-uefa-bericht-zu-marc-cucurellas-handspiel-a-2ff34607-54c7-432e-b565-1844946e4102",
      "image_title": "»Darf ich mich jetzt Europameister nennen, so im Nachgang?« - Christian Charisius / dpa"
    },
    {
      "title": "Dritte Liga Schiedsrichter bekommt 1500 Euro Schmerzensgeld für unfreiwillige Bierdusche",
      "teaser": "Beim Gang in die Kabine wurde ein Drittliga-Schiedsrichter mit Bier überschüttet, nun muss der Täter zahlen: 1500 Euro bekommt der Referee, der eigentlich noch viel mehr haben wollte.",
      "url": "https://www.spiegel.de/sport/fussball/dritte-liga-schiedsrichter-bekommt-1500-euro-schmerzensgeld-fuer-bierdusche-a-4ef27f4c-6994-480f-9d30-ba8bc0dd5b5c",
      "image_title": "Schiedsrichter bekommt 1500 Euro Schmerzensgeld für unfreiwillige Bierdusche - Sven Simon / IMAGO"
    },
    {
      "title": "FC-Bayern-Vorstand Eberl »Irgendwann habe ich mich verloren«",
      "teaser": "Max Eberl war einer der erfolgreichsten Manager der Bundesliga. Dann stieg er wegen Erschöpfung aus. In München führt er nun einen aufgeregten Klub. Hier spricht er über psychische Probleme, heilsame Rockmusik und seine Liebe zum Spiel. Ein Interview von 11FREUNDE-Redakteur Tim Jürgens",
      "url": "https://www.11freunde.de/bundesliga/max-eberl-ueber-den-langen-weg-zu-sich-selbst-und-zum-fc-bayern-a-a9b8bff9-e554-4002-b0fa-d82935735b47",
      "image_title": "»Irgendwann habe ich mich verloren« - Julian Baumann"
    },
    {
      "title": "»Coolste« Sportschützin bei Olympia Kim Yeji ergattert erste Schauspielrolle – als Auftragskillerin",
      "teaser": "Lässiger geht kaum: Die südkoreanische Sportschützin Kim Ye-ji wurde während der Olympischen Spiele zur Internetberühmtheit. Jetzt steht sie »nervös und aufgeregt« vor ihrem Seriendebüt.",
      "url": "https://www.spiegel.de/sport/olympia/kim-yeji-sportschuetzin-aus-suedkorea-ergattert-erste-schauspielrolle-als-auftragskillerin-in-crush-a-2be5de38-45f7-403d-baf2-da25defe7824",
      "image_title": "Kim Yeji ergattert erste Schauspielrolle – als Auftragskillerin - Amr Alfiky / REUTERS"
    },
    {
      "title": "Deutschlands Aus bei der Heim-EM Uefa bezeichnet Entscheidung nach Cucurella-Handspiel als Fehler",
      "teaser": "Es war die in Fußballdeutschland vielleicht am intensivsten diskutierte Szene der EM: Hätte es in der Verlängerung gegen Spanien Elfmeter für das DFB-Team geben müssen? Ein Bericht der Uefa kommt nun zum Schluss: Ja.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-uefa-raeumt-fehlentscheidung-nach-handspiel-von-marc-cucurella-offenbar-ein-a-0bcf761b-861a-4a8f-b74c-cae1e55d4616",
      "image_title": "Uefa bezeichnet Entscheidung nach Cucurella-Handspiel als Fehler - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kontroverse übers Fluchen Darf ein Formel-1-Fahrer »fuck« sagen?",
      "teaser": "In der Formel 1 ist ein Streit über Kraftausdrücke am Boxenfunk entbrannt. Weltmeister Max Verstappen kokettiert gar mit Rücktritt. Was dahintersteckt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fluchverbot-max-verstappen-kokettiert-mit-ruecktritt-the-car-is-fu-ed-a-8ce0a7c7-c98a-460c-bdfa-bf1f0d68013a",
      "image_title": "Darf ein Formel-1-Fahrer »fuck« sagen? - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Erkenntnisse zum Saisonstart des BVB Wer den Umbruch will, muss ihn auch zulassen",
      "teaser": "Borussia Dortmund verliert 1:5 in Stuttgart. Die Analysen klingen wie tausendfach gehört: »Nicht zu erklären« und »wir werden die richtigen Schlüsse ziehen«. Dabei liegt in dieser Rhetorik das größte Problem des Klubs. Eine Analyse von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-spielt-nicht-um-den-titel-drei-erkenntnisse-nach-dem-1-5-in-stuttgart-a-5b60b1e5-1c92-4b08-9d51-9b7da36779f1",
      "image_title": "Wer den Umbruch will, muss ihn auch zulassen - Alex Grimm / Getty Images"
    },
    {
      "title": "Ermittlungen nach Strafanzeige Polizei findet Jugendpornografie bei totem Nachwuchstrainer von Eintracht Frankfurt",
      "teaser": "Bei einem verstorbenen Fußballtrainer von Eintracht Frankfurt hat die Polizei Dateien mit jugendpornografischen Inhalten gefunden. Der Nachwuchscoach kam am Tag der Wohnungsdurchsuchung bei einem Autounfall ums Leben.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-polizei-findet-offenbar-jugendpornografische-fotos-bei-verstorbenem-jugendfussballtrainer-a-092f4bb7-9205-4353-adf6-26ffcf57ffe9",
      "image_title": "Polizei findet Jugendpornografie bei totem Nachwuchstrainer von Eintracht Frankfurt - Hans-Jürgen Schmidt / IMAGO"
    },
    {
      "title": "AFC Wimbledon Erdloch tut sich in englischem Fußballstadion auf",
      "teaser": "Golfkurs oder Fußballplatz? Nach Überschwemmungen in der Nähe des Stadions klafft beim englischen Viertligisten AFC Wimbledon auf einmal ein großes Loch im Rasen. Ein Pokalspiel musste abgesagt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-erdloch-tut-sich-im-stadion-des-afc-wimbledon-auf-a-9c38758c-1908-4f2d-ad80-96589da78f42",
      "image_title": "Erdloch tut sich in englischem Fußballstadion auf - Jordan Pettitt / picture alliance / empics"
    },
    {
      "title": "Stuttgarter Volleyballerinnen Sie sind unangefochtene Champions – und genau da liegt das Problem",
      "teaser": "Die Spielerinnen von Seriensieger Allianz MTV Stuttgart begeistern ihre Fans. Mit den besten Teams Europas aber kann der deutsche Meister nicht mithalten. Es fehlt an Geld – und Herausforderern. Von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/volleyball-allianz-mtv-stuttgart-beklagen-fehlenden-nationalen-wettbewerb-fuer-bessere-leistung-a-fcb921fe-8776-491a-b255-a7dbadb4bdb9",
      "image_title": "Sie sind unangefochtene Champions – und genau da liegt das Problem - Sandy Dinkelacker / Eibner / IMAGO",
      "author": "Matthias Schmid"
    },
    {
      "title": "Verletzter Nationaltorwart Die Karrieretragik des Marc-André ter Stegen",
      "teaser": "Gerade ist Marc-André ter Stegen zur deutschen Nummer eins aufgestiegen, jetzt zwingt ihn eine schwere Verletzung wieder in den Wartestand. Ist der Torwart beim DFB zu ersetzen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-und-die-gerissene-patellasehne-die-karrieretragik-des-nationaltorwarts-a-b52a121d-47e1-4629-8630-b93be7021546",
      "image_title": "Die Karrieretragik des Marc-André ter Stegen - Maria Jose Segovia / DeFodi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Studie zur Diversität im Management Kaum Frauen in Spitzenpositionen im deutschen Profifußball",
      "teaser": "Eine Erhebung von »Fußball kann mehr« zeigt: Deutsche Fußballklubs sind im Topmanagement weniger divers als Wirtschaftsunternehmen. Es gebe kaum Anzeichen dafür, dass sich das ändert – und nur wenige Positivbeispiele.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-management-in-deutschland-kaum-frauen-in-spitzenpositionen-a-624d5eab-dbc2-4340-987b-11517eecf6e8",
      "image_title": "Kaum Frauen in Spitzenpositionen im deutschen Profifußball - teutopress / IMAGO"
    },
    {
      "title": "Riss der Patellasehne Nationaltorwart ter Stegen fällt monatelang aus",
      "teaser": "Die Diagnose ist ein schwerer Schlag: Marc-André ter Stegen fällt mit einem Riss der Patellasehne wohl für den Rest der Saison aus. Damit muss auch Bundestrainer Julian Nagelsmann im deutschen Tor umdenken.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-erleidet-riss-der-patellasehne-saison-wohl-vorzeitig-beendet-a-2e012540-568d-4ff5-a219-16849784c5f1",
      "image_title": "Nationaltorwart ter Stegen fällt monatelang aus - Revierfoto / dpa"
    },
    {
      "title": "Big-Wave-Surfen vor Tasmanien »Bin erstaunt, noch am Leben zu sein«",
      "teaser": "Vor 14 Jahren brach sich Michael Brennan beim Surfen den Rücken. Doch bei seinem jüngsten Sturz sei er dem Tod so nah gekommen wie noch nie. Zurück ins Meer will der 38-Jährige trotzdem.",
      "url": "https://www.spiegel.de/sport/big-wave-surfen-vor-tasmanien-mickey-brennan-ueber-sturz-bin-erstaunt-noch-am-leben-zu-sein-a-db3c2fa2-6c6e-406f-8708-8e4c5d45ef71",
      "image_title": "»Bin erstaunt, noch am Leben zu sein« - Guardian Australia / YouTube"
    },
    {
      "title": "Sorge um DFB-Keeper ter Stegen »Es wird eine schwere Verletzung sein«",
      "teaser": "Auf einer Trage musste Nationaltorhüter Marc-André ter Stegen vom Feld gebracht werden. Drohen ihm jetzt bis zu acht Monate Pause? Barcelonas Trainer Hansi Flick und spanische Medien befürchten einen langen Ausfall.",
      "url": "https://www.spiegel.de/sport/marc-andre-ter-stegen-patellasehne-womoeglich-verletzt-droht-eine-lange-pause-a-d8be6f9d-26e6-4b28-a7b6-988ea1112de6",
      "image_title": "»Es wird eine schwere Verletzung sein« - Revierfoto / dpa"
    },
    {
      "title": "Streit mit dem Weltverband Verstappen deutet Karriereende wegen Fluchverbots an",
      "teaser": "Dem Motorsport-Weltverband fluchen die Formel-1-Piloten zu viel – und Max Verstappen ist genervt. Der Weltmeister deutete an, dass auch ein Karriereende nicht ausgeschlossen sei, wenn er sich vor dem Mikrofon verstellen müsse.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-deutet-karriereende-wegen-fluchverbots-an-a-9118ba50-0744-4636-8340-7dbc21a8d188",
      "image_title": "Verstappen deutet Karriereende wegen Fluchverbots an - Clive Rose / Getty Images"
    },
    {
      "title": "Eklat bei Stadtderby Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien",
      "teaser": "Rapid und Austria Wien verbindet im österreichischen Fußball eine hitzige Rivalität. Beim Derby schlug diese in Gewalt über: Pyro soll aus dem Austria- in den Rapid-Block geflogen sein, auch die Gastgeber fürchten Strafen.",
      "url": "https://www.spiegel.de/sport/fussball/wien-krawalle-bei-stadtderby-zwischen-fans-von-rapid-und-austria-wien-a-c86ab021-bd2d-4d6a-a62b-4ffbe84e48f2",
      "image_title": "Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien - Edgar Schütz / dpa"
    },
    {
      "title": "Ligaspiel des FC Barcelona Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz",
      "teaser": "Das Knie ist verletzt – nur wie schwer? Nach dem Ligaspiel gegen Villarreal bangt der FC Barcelona um Marc-André ter Stegen. Auch Bundestrainer Julian Nagelsmann muss sich womöglich nach Alternativen umschauen.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-nationaltorhueter-bei-spiel-fuer-fc-barcelona-verletzt-a-8f0005d6-6fd1-47b4-a92f-a3683b186773",
      "image_title": "Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz - David Ramos / Getty Images"
    }
  ]
}