{
  "timestamp": "2024-03-10T04:01:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg in Bremen Dortmund rettet knappe Führung trotz Unterzahl",
      "teaser": "In der ersten Hälfte in Bremen machte der BVB viel aus wenig, weil Donyell Malen ein Kunststück zeigte und Jadon Sancho erstmals seit seiner Rückkehr wieder traf. Dann flog Marcel Sabitzer vom Platz und es wurde eng.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-bei-werder-bremen-trotz-unterzahl-a-7feaf1ac-5ecd-435d-8cde-1bed1c282097",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e3f657b-1843-4a43-9319-d342bbca73f3_w872_r1.778_fpx39_fpy42.jpg",
      "image_title": "Dortmund rettet knappe Führung trotz Unterzahl - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Bayern reagieren sich mit acht Toren an Mainz ab",
      "teaser": "Harry Kane traf dreifach, Leon Goretzka überragte, selbst Serge Gnabry erzielte ein Traumtor: Mia san wieder mia beim FC Bayern. Auch in Gladbach gab es ein Torspektakel, aus dem der FC Köln einen Punkt retten konnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-mit-kantersieg-ueber-mainz-05-fc-koeln-remis-bei-borussia-moenchengladbach-a-19e1ce78-44a9-46af-b660-c76e6b33c621",
      "image_title": "Bayern reagieren sich mit acht Toren an Mainz ab - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Verstappen dominiert einfach weiter, Hülkenberg punktet",
      "teaser": "Der Führungszoff bei Red Bull ändert wenig daran, dass der Rennstall sportlich über allen schwebt: Auch in Saudi-Arabien ist Max Verstappen das Maß der Dinge. Nico Hülkenberg beendete eine Durststrecke.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-grossen-preis-von-saudi-arabien-a-abc993bf-a7c7-4834-80f3-b5cac171836e",
      "image_title": "Verstappen dominiert einfach weiter, Hülkenberg punktet - Rula Rouhana / REUTERS"
    },
    {
      "title": "Affäre um Formel-1-Teamchef Horner »War Papa dieses Jahr brav?«",
      "teaser": "Ein Teamchef unter Verdacht, ein mutmaßlich betrogenes Ex-Spice-Girl und geleakte Chats: Der Fall Christian Horner erschüttert den Weltmeisterrennstall Red Bull. Und steht auch für einen Machtkampf im Konzern. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-teamchef-christian-horner-ex-spice-girl-und-geleakte-chats-bizarre-affaere-bei-red-bull-a-ab43b460-715f-4567-a944-a632f66a8182",
      "image_title": "»War Papa dieses Jahr brav?« - Clive Mason / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Spieltagsabsage im Bremer Fußball »Und deshalb haben wir uns gesagt: Jetzt nehmen wir euch euren Sport, euer Hobby mal für ein Wochenende weg«",
      "teaser": "Der Bremer Fußball-Verband hat genug von Gewalt und Beleidigungen im Amateurbereich – und sagte den ganzen Spieltag ab. Im Interview spricht Verbandspräsident Patrick von Haacke über die Gründe dieser Entscheidung. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bremer-fussballverband-zu-gewalt-im-amateursport-in-einem-fall-ist-der-schiedsrichter-als-nazi-beschimpft-worden-a-c7aa003d-c208-4e3a-8cb9-1c2a5fd3adf5",
      "image_title": "»Und deshalb haben wir uns gesagt: Jetzt nehmen wir euch euren Sport, euer Hobby mal für ein Wochenende weg« - DeFodi / IMAGO"
    },
    {
      "title": "Geheimes Protokoll und der »Sommermärchen«-Prozess Die widersprüchlichen Aussagen des Herrn Schmidt",
      "teaser": "Im Steuerprozess gegen Ex-DFB-Funktionäre behauptet ein Anwalt, ein gekauftes »Sommermärchen« habe es nicht gegeben. Ein internes Dokument aber zeigt: Sein Mandant hatte sich schon anders geäußert. Von Matthias Bartsch, Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/sommermaerchen-prozess-in-frankfurt-die-widerspruechlichen-aussagen-des-herrn-schmidt-a-23733c7c-025c-4811-8f6d-6bba0fdf88a3",
      "image_title": "Die widersprüchlichen Aussagen des Herrn Schmidt - Maurice Weiss / Ostkreuz",
      "author": "Matthias Bartsch, Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Futuristischer Zeitfahrhelm von Radstar Vingegaard Lord Helmchen, sind Sie es?",
      "teaser": "U-Boot, Alien oder einfach »lächerlich«: Neue Zeitfahrhelme lösen eine Kontroverse im Radsport aus. Tour-de-France-Sieger Vingegaard sieht in der Tüftelei die Zukunft. Doch der Weltverband ist alarmiert. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-wie-gut-ist-der-neue-helm-des-tour-de-france-siegers-a-d53793e4-a673-4dce-861d-e6589cf46eff",
      "image_title": "Lord Helmchen, sind Sie es? - Orange Photo / IPA Sport / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Snowboarderin Ramona Hofmeister Wer kennt Deutschlands erfolgreichste Wintersportlerin?",
      "teaser": "»Ich weiß nicht, was ich noch machen soll.« Ramona Hofmeister gewinnt zum vierten Mal den Snowboard-Gesamtweltcup, in Deutschland kennt sie jedoch kaum jemand. Über eine Athletin auf der Suche nach Aufmerksamkeit. Von Fynn Hornberg",
      "url": "https://www.spiegel.de/sport/wintersport/ramona-hofmeister-wer-kennt-deutschlands-erfolgreichste-wintersportlerin-a-b7bfd435-8aec-49fc-bc24-653a9b0b3dee",
      "image_title": "Wer kennt Deutschlands erfolgreichste Wintersportlerin? - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "Fynn Hornberg"
    },
    {
      "title": "Die Ringtänzerin",
      "teaser": "Yemisi Ogunleye ist im Olympiajahr eines der wenigen deutschen Leichtathletiktalente, die es in die Weltspitze schaffen. Und das über Umwege. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86",
      "image_title": "Die Ringtänzerin - Alex Pantling / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "Premier League Havertz trifft schon wieder – und hält Arsenal mit spätem Tor im Titelrennen",
      "teaser": "Wenn Kai Havertz spielt, schießt er zuletzt immer auch ein Tor. Gegen Brentford hätte der Deutsche bei seinem Siegtor nach einer »klaren, klaren Schwalbe« aber gar nicht mehr auf dem Platz stehen dürfen, fand der Trainer des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-haelt-fc-arsenal-mit-spaetem-siegtor-im-titelrennen-a-467274bc-6019-4a09-b851-2ac5e70e524b",
      "image_title": "Havertz trifft schon wieder – und hält Arsenal mit spätem Tor im Titelrennen - Justin Tallis / AFP"
    },
    {
      "title": "Bayern-Gala gegen Mainz Sie schweben wieder",
      "teaser": "Acht Tore gegen Mainz – der FC Bayern präsentierte sich in der Bundesliga in Bestform. Ob die Mannschaft durch den Kantersieg ihre Krise überwunden hat, bleibt trotzdem zweifelhaft. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-zaubert-gegen-mainz-05-sie-schweben-wieder-a-1d837fae-f897-4d6d-a17e-d495dfd731f7",
      "image_title": "Sie schweben wieder - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Red Bull reißt sich zusammen – und Ferrari hat noch einen neuen Star",
      "teaser": "Nachdem der Machtkampf bei Red Bull am Freitagabend beinahe eskaliert war, beruhigte sich das Chaos mit einem Doppelsieg in Dschidda. Bei Ferrari begeisterte Teenager Oliver Bearman, der bei seinem Debüt gleich Punkte sammelte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-helmut-marko-will-vorerst-bei-red-bull-bleiben-oliver-bearman-begeistert-ferrari-a-ee1525d4-5388-4477-9075-e9716ede20db",
      "image_title": "Red Bull reißt sich zusammen – und Ferrari hat noch einen neuen Star - Clive Rose / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "F1 Academy in Saudi-Arabien Siegerin Pin übersieht die Zielflagge – und muss gestoppt werden",
      "teaser": "Doriane Pin hat den Saisonauftakt der Nachwuchsrennserie F1 Academy dominiert. Formel-1-Star Lewis Hamilton gratulierte. Beim zweiten Rennen in Dschidda sorgte die Französin jedoch für ein Kuriosum.",
      "url": "https://www.spiegel.de/sport/f1-academy-siegerin-doriane-pin-muss-im-ziel-mit-roten-flaggen-gestoppt-werden-a-86555f59-bed1-480c-9c87-98f6e59aad84",
      "image_title": "Siegerin Pin übersieht die Zielflagge – und muss gestoppt werden - Clive Mason / Getty Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga 2:0, 2:3, 3:3 auf Schalke, Kiel setzt sich vom HSV ab",
      "teaser": "Ärger über Handelfmeter, Freude über Jokertore: In Gelsenkirchen teilten Schalke und Paderborn mehr als nur die Punkte. Kapitän Lewis Holtby lässt Holstein Kiel vom Aufstieg träumen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-mit-remis-gegen-sc-paderborn-holstein-kiel-besiegt-karlsruher-sc-a-f6033caf-bbf7-4508-b6cb-cac7f93e7743",
      "image_title": "2:0, 2:3, 3:3 auf Schalke, Kiel setzt sich vom HSV ab - Bernd Thissen / dpa"
    },
    {
      "title": "Langläuferin Hennig Dritte in Oslo Nach 50 Kilometern entscheidet eine Skispitze",
      "teaser": "50 Kilometer im klassischen Stil: So ein Rennen gab es bei den Skilangläuferinnen noch nie. Beim Sieg der Schwedin Frida Karlsson am Osloer Holmenkollen schaffte Katharina Hennig im Zielsprint den Sprung aufs Podest.",
      "url": "https://www.spiegel.de/sport/wintersport/skilanglauf-katharina-hennig-in-oslo-nach-50-kilometern-dritte-0-2-sekunden-vor-platz-vier-a-db7e2344-9e3f-4d11-af40-5b95ae34156a",
      "image_title": "Nach 50 Kilometern entscheidet eine Skispitze - Beate Oma Dahle / AFP"
    },
    {
      "title": "Anthony Joshuas K.-o.-Sieg gegen Francis Ngannou Knapp 50 Millionen Dollar für zwei Boxrunden",
      "teaser": "Der Kampf war schnell vorbei: Boxprofi Anthony Joshua hat gegen den früheren MMA-Star Francis Ngannou durch K.o. gesiegt – ein kurzer, aber profitabler Schlagabtausch.",
      "url": "https://www.spiegel.de/sport/boxen-anthony-joshua-besiegt-francis-ngannou-durch-k-o-in-der-zweiten-runde-a-fd32cf31-64a8-4de0-86c5-b9f5b9d20db2",
      "image_title": "Knapp 50 Millionen Dollar für zwei Boxrunden - Richard Pelham / Getty Images"
    },
    {
      "title": "Ehemaliger Hertha- und Mainzprofi Erneute Krebsdiagnose für Ex-Bundesligaprofi Boetius",
      "teaser": "Der Krebs ist zurück: Ex-Bundesligaspieler Jean-Paul Boetius muss sich einer Chemotherapie-Behandlung unterziehen. Bereits vor anderthalb Jahren war bei ihm Hodenkrebs diagnostiziert worden.",
      "url": "https://www.spiegel.de/sport/fussball/jean-paul-boetius-erneute-krebsdiagnose-fuer-ex-bundesligaprofi-a-fd46894c-cb97-42cd-9eef-4dc188717882",
      "image_title": "Erneute Krebsdiagnose für Ex-Bundesligaprofi Boetius - Soeren Stache / dpa"
    },
    {
      "title": "Red-Bull-Weltmeister Max Verstappen »Helmut muss bleiben, das ist auch für mich ganz wichtig«",
      "teaser": "Im Machtkampf bei Red Bull soll Motorsportchef Helmut Marko vor dem Aus stehen. Doch er hat einen prominenten Fürsprecher: Weltmeister Max Verstappen droht mit Konsequenzen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-unterstuetzt-helmut-marko-im-machtkampf-bei-red-bull-a-379c2a5a-1eee-462a-bbad-acab9483d111",
      "image_title": "»Helmut muss bleiben, das ist auch für mich ganz wichtig« - F1 Grand Prix of Bahrain / ANP / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart rückt an die Bayern heran",
      "teaser": "Auf einmal ist es nur noch ein Punkt: Der VfB Stuttgart hat Union Berlin besiegt und rückt den Münchnern gefährlich nahe. Die Bayern können am Nachmittag aber wieder davonziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-rueckt-an-den-fc-bayern-heran-a-0c4653a4-c3e1-41cb-8e45-f3ff52068b24",
      "image_title": "Stuttgart rückt an die Bayern heran - Harald Bremes / Jan Huebner / IMAGO"
    },
    {
      "title": "Biathlon in Soldier Hollow Doll schafft es in seinem letzten Staffelrennen aufs Podest",
      "teaser": "Die deutsche Herrenstaffel ist im US-amerikanischen Soldier Hollow auf den dritten Platz gelaufen. Benedikt Doll gelang ausgerechnet im letzten Staffelrennen seiner Karriere noch eine Premiere.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-benedikt-doll-in-seinem-letzten-staffelrennen-in-soldier-hollow-auf-podest-a-66f4378c-ba4f-4a6f-b9b8-5af73449ad6b",
      "image_title": "Doll schafft es in seinem letzten Staffelrennen aufs Podest - Martin Divisek / EPA"
    },
    {
      "title": "0:2 gegen Düsseldorf HSV auch mit Baumgart nicht auf Erfolgsspur",
      "teaser": "Selbst mit neuem Trainer läuft es für den Hamburger SV nicht rund. Durch die Niederlage gegen Fortuna Düsseldorf lassen die Hanseaten wichtige Punkte im Kampf um den Aufstieg liegen. Nun droht der vierte Tabellenplatz.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-auch-mit-steffen-baumgart-nicht-auf-erfolgsspur-a-fae10f7f-7cdd-4f57-8d04-88f28798426d",
      "image_title": "HSV auch mit Baumgart nicht auf Erfolgsspur - Patrick Suephke / Lobeca / IMAGO"
    },
    {
      "title": "Machtkampf bei Red Bull Racing Verstappen-Vertrauter Marko soll vor dem Aus stehen",
      "teaser": "Helmut Marko ist als Motorsportberater bei Red Bull eine einflussreiche Figur, doch der 80-Jährige könnte seinen Posten bald los sein: In Österreich wird bereits von seiner Ablösung berichtet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-helmut-marko-bei-red-bull-racing-medienberichten-zufolge-vor-abloesung-a-d5e3d266-cd1f-4546-a552-fbbc43df2de5",
      "image_title": "Verstappen-Vertrauter Marko soll vor dem Aus stehen - Rula Rouhana / REUTERS"
    },
    {
      "title": "Fußball der Frauen Vom Verbandspräsident »fett« genannt – Panamas WM-Star tritt zurück",
      "teaser": "Bei der Fußball-WM 2023 schrieb Marta Cox mit ihrem Treffer gegen Frankreich Geschichte. Nun ist sie aus dem Nationalteam Panamas zurückgetreten. Der Grund: eine wüste Beschimpfung des Verbandspräsidenten.",
      "url": "https://www.spiegel.de/sport/fussball/panama-fussballerin-marta-cox-tritt-nach-beleidigung-durch-verbandspraesident-manuel-arias-zurueck-a-180c883a-3b5b-4122-9987-92a47ee0dcc0",
      "image_title": "Vom Verbandspräsident »fett« genannt – Panamas WM-Star tritt zurück - Carl Recine / REUTERS"
    },
    {
      "title": "Großer Preis von Saudi-Arabien Verstappen startet von ganz vorn, Defekt stoppt Hülkenberg",
      "teaser": "An Max Verstappens Dominanz ist nicht zu rütteln: Der Weltmeister steuert seinen Red Bull in Dschidda auf Startplatz eins. Ärgern mussten sich Nico Hülkenberg – und Ferrari, deren Ersatzfahrer die Top 10 verpasst.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-max-verstappen-gewinnt-qualifikation-nico-huelkenberg-nach-defekt-15-a-57f5a6b7-9e53-4ab7-abcd-996e490f6f2e",
      "image_title": "Verstappen startet von ganz vorn, Defekt stoppt Hülkenberg - Joseph Eid / AFP"
    },
    {
      "title": "Formel 1 Blinddarm entzündet – Sainz verpasst Großen Preis von Saudi-Arabien",
      "teaser": "Zum Saisonauftakt wurde Carlos Sainz noch Dritter, in Saudi-Arabien muss der Ferrari-Pilot nun eine Zwangspause einlegen. Die Blinddarm-OP des Spaniers verhilft einem 18-Jährigen zum Debüt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-pilot-carlos-sainz-verpasst-grossen-preis-von-saudi-arabien-a-ac1e8f91-3e84-4695-abb0-b355f0e04ac9",
      "image_title": "Blinddarm entzündet – Sainz verpasst Großen Preis von Saudi-Arabien - Clive Mason / Getty Images"
    },
    {
      "title": "Saudi-Arabien zeigt künftige Formel-1-Strecke Wie Mario Kart, nur im echten Leben",
      "teaser": "Saudi-Arabien hat schon wieder eine neue Rennstrecke vorgestellt. Der Plan zeigt, wo die Formel 1 hinmöchte, für Traditionalisten ist der Kurs eher nichts. Ein Fahrer meint: »Das sieht fast aus wie ein Videospiel.«",
      "url": "https://www.spiegel.de/sport/formel1/saudi-arabiens-kuenftige-formel-1-strecke-wie-mario-kart-nur-im-echten-leben-a-fcc5822b-452b-4a2e-b8a8-c481f731d301",
      "image_title": "Wie Mario Kart, nur im echten Leben - twitter.com / qiddiya_en"
    },
    {
      "title": "Nach Olympia in Paris 2024 Christian Wück wird neuer Trainer der DFB-Frauen",
      "teaser": "Christian Wück tritt bei den DFB-Frauen die Nachfolge von Interimsbundestrainer Horst Hrubesch an. Wück hatte die deutsche U17 im Dezember zum WM-Titel geführt. Ein Frauenteam hat der 50-Jährige bislang nicht trainiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-christian-wueck-wird-neuer-trainer-der-dfb-frauen-a-6017c10a-e8ab-4aad-be0c-036ad51c8f9e",
      "image_title": "Christian Wück wird neuer Trainer der DFB-Frauen - Jürgen Kessler / dpa"
    },
    {
      "title": "Gewalt bei Amateurpartien Bremer Fußball-Verband sagt Spielwochenende ab",
      "teaser": "Drohungen gegen Schiedsrichter, Tritte gegen den Kopf, ein gezogenes Messer: Im Bremer Amateurfußball eskalierte zuletzt die Gewalt. Der regionale Verband will nun mit Spielabsagen ein Zeichen setzen.",
      "url": "https://www.spiegel.de/sport/fussball/amateurfussball-bremer-verband-sagt-spielwochenende-ab-a-33e8a894-caca-4c2c-aadf-bb559379099b",
      "image_title": "Bremer Fußball-Verband sagt Spielwochenende ab - Oliver Baumgart / foto2press / IMAGO"
    },
    {
      "title": "Neuer Vertrag bis 2027 VfB verlängert mit Trainer Hoeneß – ein Signal nach München?",
      "teaser": "Der VfB Stuttgart verlängert den Vertrag mit seinem Coach Sebastian Hoeneß vorzeitig um zwei weitere Jahre. Vielleicht will der Klub dem FC Bayern bei dessen Trainersuche zuvorkommen.",
      "url": "https://www.spiegel.de/sport/fussball/konkurrent-des-fc-bayern-vfb-stuttgart-verlaengert-mit-sebastian-hoeness-a-bc726f6f-9a7a-4c59-9c32-9a4a94f40857",
      "image_title": "VfB verlängert mit Trainer Hoeneß – ein Signal nach München? - Selim Sudheimer / Getty Images"
    }
  ]
}