{
  "timestamp": "2024-11-20T07:01:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wir-Gefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/098f7388-5cff-4783-824b-6cffc5e2d2f9_w960_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Remis in Ungarn Die Spieler der B-Elf werden es schwer haben",
      "teaser": "Mit einem Unentschieden beendet die Nationalelf ihr Erfolgsjahr 2024 und bleibt in der Nations League ungeschlagen. In Budapest brachte sich aber nur der Torwart in Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-remis-in-budapest-b-elf-der-nationalmannschaft-kann-nicht-ueberzeugen-a-e7496542-9fec-40bd-9b16-7566f8b4bd18",
      "image_title": "Die Spieler der B-Elf werden es schwer haben - Zsolt Szigetvary / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Einzelkritik Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß",
      "teaser": "Beim späten Ausgleich gegen Ungarn war Alexander Nübel machtlos, ansonsten hielt der deutsche Torhüter stark. Jamal Musiala zeigte gute Hüftbewegungen. Und: Ohne Wirtz wird’s schwer. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nuebel-nutzt-seine-chance-trotz-schwaechen-mit-dem-ball-am-fuss-a-94f4afb2-9495-496e-98c8-3098be87c315",
      "image_title": "Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß - Christian Charisius / dpa"
    },
    {
      "title": "Das erstaunliche Jahr der Nationalelf Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat",
      "teaser": "Das deutsche Nationalteam stand vor einem Jahr am Nullpunkt. Nun begeistert die DFB-Elf wieder, die Wende ist imposant. Wie Bundestrainer Julian Nagelsmann das hinbekommen hat – die Rekonstruktion. Von Ron Ulrich und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-julian-nagelsmann-und-die-anleitung-zum-erfolgreichsein-a-3e55efe1-4c58-4ad1-ac3a-83ad186b355a",
      "image_title": "Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat - [M] Sarah Dillon / DER SPIEGEL; Fotos: ActionPictures / IMAGO, Roger Petzsche / Picture Point LE / IMAGO, Nico Herbertz / IMAGO, Mika Volkmann / IMAGO",
      "author": "Ron Ulrich und Jörn Meyn"
    },
    {
      "title": "Zum Karriere-Ende von Rafael Nadal Wie eine Naturgewalt brach er über den Tennissport herein",
      "teaser": "Rafael Nadal ist einer der größten Tennisspieler der Geschichte. Über zwei Jahrzehnte zog er Fans in einen Adrenalinrausch hinein. Was machte ihn so einzigartig – und welches Erbe wird er hinterlassen? Von Klaus Bellstedt und Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-beendet-karriere-wie-eine-naturgewalt-brach-er-ueber-den-tennissport-herein-a-5b839286-05bc-4f00-9939-2c34579eed45",
      "image_title": "Wie eine Naturgewalt brach er über den Tennissport herein - Remko De Waal / ANP / IMAGO",
      "author": "Klaus Bellstedt und Florian Haupt"
    },
    {
      "title": "Pleite mit Spanien im Davis Cup Nadal verliert das letzte Match seiner Karriere",
      "teaser": "Das Publikum feuerte ihn an, wollte »Rafa« noch einmal siegen sehen. Aber Rafael Nadal fehlte Spielpraxis, es fehlte ihm Wucht. Nach dem Match im Davis Cup gegen die Niederlande sagte er: Das war das letzte.",
      "url": "https://www.spiegel.de/sport/tennis-davis-cup-rafael-nadal-verliert-das-letzte-match-seiner-karriere-a-e05687e2-0ec4-46e4-8173-50fb5e69b031",
      "image_title": "Nadal verliert das letzte Match seiner Karriere - Matt McNulty / ITF / Getty Images"
    },
    {
      "title": "Italienische Torwartikone Gianluigi Buffon bekämpfte seine Depressionen mit Kunst",
      "teaser": "»Nach dem Aufschwung kam der Abschwung.« Der italienische Ex-Weltmeister Gianluigi Buffon hat über psychische Probleme während seiner Laufbahn gesprochen. Und über den entscheidenden Rat seiner Therapeutin.",
      "url": "https://www.spiegel.de/sport/fussball/gianluigi-buffon-torwart-spricht-offen-ueber-seine-depressionen-und-den-kampf-dagegen-a-7b172ca4-12a1-45ae-83a8-e8fae12148eb",
      "image_title": "Gianluigi Buffon bekämpfte seine Depressionen mit Kunst - Robert Michael / dpa"
    },
    {
      "title": "Was wir von einem Astronauten über Fitness lernen können",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und über das, was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "Was wir von einem Astronauten über Fitness lernen können - Picasa / esa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Fußball-Nations League Elfmeter in der Nachspielzeit – Deutschland verspielt Sieg in Ungarn",
      "teaser": "Eine auf neun Positionen veränderte DFB-Auswahl der Männer hat ihr letztes Länderspiel des Jahres nicht gewinnen können. In der Nachspielzeit kassierte Deutschland einen Elfmeter-Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ungarn-nuebel-und-nmecha-sichern-sieg-im-letzten-laenderspiel-des-jahres-a-d4934793-a150-4164-9195-e63c4b82642e",
      "image_title": "Elfmeter in der Nachspielzeit – Deutschland verspielt Sieg in Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Nations League im Protokoll So beendete die DFB-Elf das Länderspieljahr",
      "teaser": "Bundestrainer Julian Nagelsmann rotierte die Startelf für das letzte Gruppenspiel der Nations League kräftig durch. Felix Nmecha und Alexander Nübel profitierten. Das Spiel zum Nachlesen. Mit Florian Pütz und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096043/ungarn_deutschland/liveticker/",
      "image_title": "So beendete die DFB-Elf das Länderspieljahr - Marton Monus / dpa"
    },
    {
      "title": "Einzel-Niederlage im Davis Cup Nadal weint und verliert",
      "teaser": "War dies das letzte Spiel von Rafael Nadal? Der Spanier verlor sein Davis-Cup-Einzel und steht vor dem Karriereende. Schon vor der Partie wurde es emotional.",
      "url": "https://www.spiegel.de/sport/tennis/niederlage-im-davis-cup-war-das-das-letzte-spiel-von-rafael-nadal-a-934e3568-79ae-40f9-aaaa-1113cf7e8646",
      "image_title": "Nadal weint und verliert - Juan Medina / REUTERS"
    },
    {
      "title": "Bundestrainer Nagelsmann über Saudi-Arabien »Wir haben in Katar gesehen, dass zu viele politische Themen belasten können«",
      "teaser": "Wer eine Haltung hat, möge sie für sich behalten: Mit einer WM 2034 in Saudi-Arabien sollten sich die DFB-Spieler nicht kritisch auseinandersetzen müssen, sagt Julian Nagelsmann – und machte dies selbst vor.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-saudi-arabien-julian-nagelsmann-will-keine-politische-positionierung-wie-in-katar-a-84ca4885-0a0e-44de-8380-c3b3d04cc048",
      "image_title": "»Wir haben in Katar gesehen, dass zu viele politische Themen belasten können« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Federer huldigt Nadal »Du hast mich dazu gebracht, mein Spiel neu zu erfinden«",
      "teaser": "Roger Federer und Rafael Nadal waren einst erbitterte Konkurrenten, dann wurden sie gute Freunde. Kurz vor dem Karriereende des Spaniers huldigt ihm sein langjähriger Rivale und erinnert an epochale Matches.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-roger-federer-wuerdigt-eine-aussergewoehnliche-karriere-a-5cf8642d-1f82-4c4b-87f7-0cba594817e7",
      "image_title": "»Du hast mich dazu gebracht, mein Spiel neu zu erfinden« - Adrian Dennis / AFP"
    },
    {
      "title": "»Radikalisierung der Plattform« Auch Werder Bremen verlässt Musk-Netzwerk X",
      "teaser": "Mit dem SV Werder hat sich binnen weniger Tage der zweite Fußball-Bundesligist von X verabschiedet. Seinen Abgang begründete der Klub mit der Entwicklung der Plattform unter Elon Musk – und übte scharfe Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/x-werder-bremen-verlaesst-plattform-von-elon-musk-a-4076be7e-00e5-4c5c-aefc-511247c0c707",
      "image_title": "Auch Werder Bremen verlässt Musk-Netzwerk X - Kena Betancur / AFP"
    },
    {
      "title": "Nations League San Marino feiert ersten Auswärtssieg seiner Geschichte",
      "teaser": "20 Jahre lang gewann San Marino kein Fußballspiel, nun hat das kleine Land gleich zwei Mal in kurzer Zeit gesiegt: In Liechtenstein gelangen mehrere Premieren. Und: FC-Bayern-Profi Bryan Zaragoza ließ Spanien jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-san-marino-feiert-ersten-auswaertssieg-seiner-geschichte-a-62cfeef9-9ee7-4405-af15-fbaebbfd71b0",
      "image_title": "San Marino feiert ersten Auswärtssieg seiner Geschichte - Luka Kolanovic / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Premier League Rassistische Bemerkung über Mitspieler – lange Sperre für Tottenham-Profi",
      "teaser": "Ein »schlechter Scherz« mit Folgen: Im Juni äußerte sich Rodrigo Bentancur abfällig über seinen Teamkollegen Son Heung-min und dessen Landsleute. Jetzt spricht der englische Fußballverband eine harte Strafe aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rodrigo-bentancur-wegen-rassistischer-bemerkung-ueber-mitspieler-son-heung-min-gesperrt-a-54f5e003-fffc-4bea-8833-f7b80cd070f2",
      "image_title": "Rassistische Bemerkung über Mitspieler – lange Sperre für Tottenham-Profi - Every Second Media / IMAGO"
    },
    {
      "title": "Außergerichtliche Einigung Torwart Riemann zurück im Mannschaftstraining des VfL Bochum",
      "teaser": "Der Rechtsstreit ist vorbei: Der VfL Bochum gewährt Torhüter Manuel Riemann die Rückkehr ins Mannschaftstraining. Aufgrund interner Konflikte hatte der Bundesligaklub Riemann im Sommer freigestellt.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-aussergerichtliche-einigung-torwart-riemann-zurueck-im-mannschaftstraining-a-52b6e257-17f0-43d2-b0a6-c461f914887d",
      "image_title": "Torwart Riemann zurück im Mannschaftstraining des VfL Bochum - BEAUTUFUL Sports / Richter / IMAGO"
    },
    {
      "title": "»Null Kontakt. Gar keinen. Zero« Rangnick legt im Streit mit Österreichs Fußballverband nach",
      "teaser": "Ralf Rangnick und der Österreichische Fußball-Bund, das schien lange hervorragend zusammenzupassen. Sogar dem FC Bayern sagte er für den Nationaltrainerjob ab. Doch nun greift er den Verbandschef an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ralf-rangnick-legt-im-streit-mit-dem-oefb-nach-a-597d9381-dba0-4aef-b9a6-e4a700a395de",
      "image_title": "Rangnick legt im Streit mit Österreichs Fußballverband nach - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "NBA-Star LaMelo Ball muss nach schwulenfeindlicher Wortwahl Maximalstrafe zahlen",
      "teaser": "Am NBA-Mikrofon sollte LaMelo Ball den Sieg seiner Charlotte Hornets erklären – und äußerte sich homophob. Der Starspieler entschuldigte sich später, teuer wird es für ihn trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/nba-lamelo-ball-muss-nach-no-homo-spruch-100-000-dollar-strafe-zahlen-a-f974ca84-f4b9-4b15-b697-bb3bfdc6feba",
      "image_title": "LaMelo Ball muss nach schwulenfeindlicher Wortwahl Maximalstrafe zahlen - John Raoux / AP / dpa"
    },
    {
      "title": "Zum Tod von Turntrainer Béla Károlyi Sein System kannte kein Erbarmen",
      "teaser": "Er gehörte zu den erfolgreichsten Turntrainern der Welt, aber die Methoden des Béla Károlyi waren grenzwertig. Seine Rolle im Missbrauchsskandal im US-Turnen ist bis heute nicht aufgeklärt. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/bela-karolyi-ist-tot-sein-system-kannte-kein-erbarmen-a-4c877e39-82be-42ad-b263-689f2033174c",
      "image_title": "Sein System kannte kein Erbarmen - Mark J. Rebilas-USA TODAY Sports / USA TODAY Network / IMAGO"
    },
    {
      "title": "Reitsport Drei Pferde sterben bei englischem Traditionsrennen",
      "teaser": "Der britische Galoppverband nennt es eine »Tragödie«: Während eines Meetings in Cheltenham sind drei Pferde ums Leben gekommen. Ein Tier kollabierte, noch während der Jockey interviewt wurde.",
      "url": "https://www.spiegel.de/sport/reitsport-drei-pferde-sterben-bei-englischem-traditionsrennen-a-a3d7b06c-5581-4247-83c8-8ecf4ed3837b",
      "image_title": "Drei Pferde sterben bei englischem Traditionsrennen - Mike Egerton / PA Wire / dpa"
    },
    {
      "title": "Ungewisse Zukunft Mick Schumacher gibt sich nach Formel-1-Aus kämpferisch",
      "teaser": "Seit zwei Jahren wartet Mick Schumacher darauf, als Stammfahrer in die Formel 1 zurückzukehren – vergeblich. Nach der Absage von Audi meldet sich der 25-Jährige nun zu Wort.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-aeussert-sich-nach-audi-aus-a-6953cb1d-463c-4ec2-9681-ead3be365b5e",
      "image_title": "Mick Schumacher gibt sich nach Formel-1-Aus kämpferisch - Federico Basile / ZUMA Press / IMAGO"
    },
    {
      "title": "Jubelgeste in der US-Footballliga Der »Trump Dance« wird zum NFL-Trend",
      "teaser": "Die Füße fest auf dem Boden, die Hüfte etwas steif, die Arme in Bewegung: Immer mehr Footballspieler imitieren beim Jubeln Donald Trumps Tanzbewegungen. Auch ein Mixed-Martial-Arts-Kämpfer feierte so seinen Sieg.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-der-trump-dance-wird-zum-trend-a-e9ec75fb-5f1e-430d-ab95-713b107e5802",
      "image_title": "Der »Trump Dance« wird zum NFL-Trend - Jason Behnken / AP"
    },
    {
      "title": "Jannik Sinners Triumph bei den ATP-Finals Wie gemacht für große Titel",
      "teaser": "Geduldig und muskulös wie nie: Tennisstar Jannik Sinner war bei den ATP-Finals in seinem Heimatland nicht zu stoppen. Mit einer »speziellen« Woche krönte er ein beeindruckendes Jahr, über dem ein Schatten liegt. Aus Turin berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinners-triumph-bei-den-atp-finale-wie-gemacht-fuer-grosse-titel-a-5029ac7c-86f9-46e7-bd16-065315887b2e",
      "image_title": "Wie gemacht für große Titel - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Früherer Bundestrainer Joachim Löw bedauert Nichtrücktritt nach Debakel bei WM 2018",
      "teaser": "Vor sechs Jahren scheiterte die DFB-Elf krachend bei der Weltmeisterschaft. Trotzdem wollte Trainer Joachim Löw damals nichts von einer Amtsaufgabe wissen. Nun sagt er: Wäre ich mal gegangen.",
      "url": "https://www.spiegel.de/sport/fussball/joachim-loew-bedauert-nicht-ruecktritt-nach-debakel-bei-wm-2018-a-a3c17b87-b94c-4a6a-98b9-b735034ad790",
      "image_title": "Joachim Löw bedauert Nichtrücktritt nach Debakel bei WM 2018 - Swen Pförtner / dpa"
    },
    {
      "title": "Nations League Kane führt England zum Aufstieg – Haaland-Gala für Norwegen",
      "teaser": "England ist zurück auf höchstem Nations-League-Niveau: Harry Kanes Treffer leitete den Kantersieg über Irland ein, der Aufstieg ist besiegelt. Das gilt auch für Norwegen, Erling Haaland traf dreifach. Österreich muss zittern.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-harry-kane-fuehrt-england-zum-aufstieg-in-die-a-liga-a-0e28985b-60d7-421d-b45b-43be55f094ce",
      "image_title": "Kane führt England zum Aufstieg – Haaland-Gala für Norwegen - Alex Pantling / Getty Images"
    },
    {
      "title": "ATP Finals in Turin Sinner holt den Heimsieg – Zverev-Bezwinger Fritz chancenlos",
      "teaser": "Erst zwei Grand-Slam-Titel, nun die ATP Finals: Jannik Sinner beendet eine herausragende Saison mit der nächsten Trophäe. Die italienischen Fans feierten ihren Helden – ungeachtet der Dopingvorwürfe gegen ihn.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-jannik-sinner-holt-den-heimsieg-taylor-fritz-chancenlos-a-632cd4c5-05ef-4042-80f4-bda372ae890a",
      "image_title": "Sinner holt den Heimsieg – Zverev-Bezwinger Fritz chancenlos - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Fußball-Zweitligist Hertha BSC wählt Drescher zum Präsidenten",
      "teaser": "Er folgte interimsweise dem verstorbenen Kay Bernstein – und ist nun auch gewählter Präsident: Fabian Drescher soll Hertha BSC durch die nächsten vier Jahre führen. Die Unterstützung im Klub ist groß.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fabian-drescher-als-nachfolger-von-kay-bernstein-zum-praesidenten-gewaehlt-a-c5644706-8af2-4445-a639-2d045f3b1de2",
      "image_title": "Hertha BSC wählt Drescher zum Präsidenten - Soeren Stache / dpa"
    }
  ]
}