{
  "timestamp": "2024-10-22T09:07:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niedrigere Gehälter in US-Liga WNBA Basketballerinnen fordern nach Rekordsaison mehr Geld",
      "teaser": "Die WNBA ist für Basketballerinnen die beste Liga der Welt, doch viele Spielerinnen können von ihrem Grundgehalt kaum leben. Nun sind sie aus dem Tarifvertrag der Liga ausgestiegen. Jetzt droht ein Streik.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-us-basketballerinnen-steigen-aus-tarifvertrag-aus-und-fordern-mehr-geld-a-763d4dd4-7164-4808-be10-3a64ac1de8da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5a7a265-ae41-41c5-87fb-bccd0a7819b2_w872_r1.778_fpx43_fpy32.jpg",
      "image_title": "Basketballerinnen fordern nach Rekordsaison mehr Geld - Pamela Smith / AP / dpa"
    },
    {
      "title": "Deutsche Nationalspielerinnen gewinnen US-Basketballliga Goldene Generation",
      "teaser": "Leonie Fiebich kam als Neuling in die USA – und stellte Rekorde auf. Nun gewann sie zusammen mit Nationalmannschaftskollegin Nyara Sabally den Titel. Es ist der nächste Höhepunkt für die deutschen Basketballerinnen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-leonie-fiebich-und-nyara-sabally-gewinnen-wnba-nowitzkis-erbinnen-a-8adbae9a-2f3d-47a9-b524-e550aea69b55",
      "image_title": "Goldene Generation - Sarah Stier / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Verletzung von NFL-Star Deshaun Watson Der womöglich schlechteste Transfer der Sportgeschichte",
      "teaser": "Die Cleveland Browns gaben viel aus, um sich Superstar Deshaun Watson zu sichern. Und das, obwohl der Quarterback zahlreiche Frauen sexuell belästigt haben soll. Nun ist er schwer verletzt – und seine Zukunft ungewiss. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-deshaun-watson-ist-verletzt-und-der-womoeglich-schlechteste-transfer-der-sportgeschichte-a-cdabb476-f9fe-453e-a14a-d96bcb30d569",
      "image_title": "Der womöglich schlechteste Transfer der Sportgeschichte - Sue Ogrocki / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Formel 1 in Austin Wenn fünf Sekunden die Welt bedeuten",
      "teaser": "Ein Überholmanöver von Lando Norris gegen Titelverteidiger Max Verstappen sorgt für hitzige Diskussionen. Das liegt einerseits an der Strecke. Es zeigt aber auch: Im WM-Finale sind die Psychospielchen entbrannt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-strafe-gegen-lando-norris-wenn-fuenf-sekunden-die-welt-bedeuten-a-9fec0dc5-ccb0-41e8-84a6-3bec8a708423",
      "image_title": "Wenn fünf Sekunden die Welt bedeuten - Angela Weiss / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Begleitboote beim America’s Cup Mit Wasserstoff auf dem Wasser",
      "teaser": "Sie sehen aus wie klobige Sportwagen auf Kufen. Beim historischen America’s-Cup-Sieg von Team Neuseeland gab es neben den Rennjachten noch eine weitere Attraktion – futuristische Begleitboote mit Wasserstoffantrieb. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/americas-cup-eine-neue-aera-fuer-begleitboote-mit-wasserstoffantrieb-a-9dc9966e-34f2-49f9-adfe-243509109b79",
      "author": "Eckhard Klein"
    },
    {
      "title": "Kritik an WM-Sponsor Fußballerinnen protestieren gegen Fifa-Vertrag mit saudischem Ölkonzern",
      "teaser": "»Wie ein Mittelfinger für den Fußball der Frauen«: Dutzende Profifußballerinnen kritisieren die Fifa wegen eines Deals mit dem saudi-arabischen Ölkonzern Aramco – unter ihnen ist auch die mehrfache Nationalspielerin Paulina Krumbiegel.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-saudi-arabischer-oelkonzern-als-sponsor-protest-von-ueber-100-fussballerinnen-a-8f431572-e0a4-4b29-91cd-2c151ce0aaec",
      "image_title": "Fußballerinnen protestieren gegen Fifa-Vertrag mit saudischem Ölkonzern - ActionPictures / IMAGO"
    },
    {
      "title": "Filmstar als Fußballfan Hugh Grant jubelt auf der Tribüne eines italienischen Aufsteigers",
      "teaser": "Der britische Schauspieler Hugh Grant ist bekennender Anhänger des FC Fulham. Jetzt wurde er auch im Stadion von Como 1907 gesichtet. Er ist nicht der einzige Promifan des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/hugh-grant-jubelt-auf-der-tribuene-eines-italienischen-aufsteigers-a-cbb64951-4623-489d-8961-350f39830006",
      "image_title": "Hugh Grant jubelt auf der Tribüne eines italienischen Aufsteigers - Jacopo M. Raule / Como 1907 / Getty Images"
    },
    {
      "title": "Mögliches Saisonende NFL-Star Watson schwer verletzt",
      "teaser": "Quarterback Deshaun Watson hat sich offenbar die Achillessehne gerissen. Die Kansas City Chiefs bleiben das einzige ungeschlagene Team der NFL-Saison, die Jets rutschen immer tiefer in eine Krise.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-deshaun-watson-erleidet-schwere-achillessehnenverletzung-kansas-city-chiefs-ungeschlagen-a-41a7e7a6-7dd7-4f75-a72c-09377911c2cf",
      "image_title": "NFL-Star Watson schwer verletzt - Aaron Josefczyk / UPI Photo / IMAGO"
    },
    {
      "title": "Historischer Erfolg Basketballerinnen Fiebich und Sabally führen New York zum WNBA-Titel",
      "teaser": "Die deutschen Basketballerinnen Leonie Fiebich und Nyara Sabally triumphieren in der besten Liga der Welt. Beim Titelgewinn von New York Liberty spielten die Nationalspielerinnen eine entscheidende Rolle.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-leonie-fiebich-und-nyara-sabally-holen-mit-new-york-liberty-den-titel-a-05f3bf93-d050-4c4e-adbc-ffd92637c9fe",
      "image_title": "Basketballerinnen Fiebich und Sabally führen New York zum WNBA-Titel - Elsa / Getty Images"
    },
    {
      "title": "Beim Doppelsieg von Ferrari Norris überholt Verstappen, wird bestraft und verliert den dritten Platz",
      "teaser": "Im Kampf um die Formel-1-WM wird es dramatisch. Verfolger Lando Norris jagt Max Verstappen in der Schlussphase, sein Überholmanöver soll jedoch irregulär gewesen sein. Der McLaren-Pilot verliert drei Punkte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-siegt-in-austin-max-verstappen-rettet-platz-drei-a-124c0205-b284-457f-bbc8-c50afb7c976c",
      "image_title": "Norris überholt Verstappen, wird bestraft und verliert den dritten Platz - Eric Gay / AP / dpa"
    },
    {
      "title": "Siegtor in der 90. Minute 17 Jahre alte Şehitler schießt Bayern an die Tabellenspitze",
      "teaser": "Eine Woche nach dem Ende ihrer imposanten Erfolgsserie führen die Fußballerinnen des FC Bayern die Bundesliga wieder an. In Leverkusen tat sich das Team schwer – bis zum ersten Tor einer Nachwuchsspielerin.",
      "url": "https://www.spiegel.de/sport/fussball/17-jahre-alte-sehitler-schiesst-bayern-an-die-tabellenspitze-a-fefb5985-920a-4b69-abca-3669e3fdad98",
      "image_title": "17 Jahre alte Şehitler schießt Bayern an die Tabellenspitze - Oliver Kaelke / DeFodi Images / DeFodi / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga VfL Bochum trennt sich von Trainer Zeidler",
      "teaser": "In der Bundesliga steht der VfL Bochum mit einem Punkt nach sieben Spielen auf dem letzten Platz. Peter Zeidler zeigte sich kämpferisch – doch nun muss der Trainer den Klub verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-trennt-sich-von-trainer-peter-zeidler-a-1a913693-60f0-40f6-a47d-560fdaf64741",
      "image_title": "VfL Bochum trennt sich von Trainer Zeidler - Christoph Kinzinger / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Liverpool bleibt Tabellenführer Schiedsrichter steht beim Sieg gegen Chelsea im Mittelpunkt",
      "teaser": "Notbremse, zwei Elfmeter, Abseitstor: Der Schiedsrichter hatte viel zu tun im Topspiel in England. Am Ende besiegte der FC Liverpool Verfolger Chelsea, Mohamed Salah könnte bald einen Rekord von Wayne Rooney brechen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-schlaegt-den-fc-chelsea-im-spitzenspiel-und-bleibt-tabellenfuehrer-a-aa45261e-804a-4fad-9985-586c6ef5e121",
      "image_title": "Schiedsrichter steht beim Sieg gegen Chelsea im Mittelpunkt - Paul Greenwood / Shutterstock / IMAGO"
    },
    {
      "title": "Werder gewinnt deutlich in Wolfsburg Joker Wimmer fliegt nach drei Minuten und 20 Sekunden vom Platz",
      "teaser": "Wolfsburgs Trainer Ralph Hasenhüttl hofft gegen Bremen auf mehr Kreativität durch Patrick Wimmer. Doch der eingewechselte Österreicher zeigt sich übermotiviert und grätscht seinen Landsmann Marco Grüll böse um.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-gewinnt-beim-vfl-wolfsburg-patrick-wimmer-sieht-die-rote-karte-a-6f611c0c-458f-448c-9852-ac6b38b97db9",
      "image_title": "Joker Wimmer fliegt nach drei Minuten und 20 Sekunden vom Platz - Nordphoto / Kokenge / IMAGO"
    },
    {
      "title": "Ausschreitungen im schwedischen Fußball Stockholmer Derby nach Böllerwürfen abgebrochen – weil Fans nicht gehen wollen",
      "teaser": "Kurioser Spielabbruch in der schwedischen Fußballliga: Anhänger von Djurgardens IF zünden bei Hammarby Pyrotechnik, die Polizei will nur in einem leeren Stadion weiterspielen lassen. Doch die Heimfans gehen einfach nicht.",
      "url": "https://www.spiegel.de/sport/fussball/derby-in-stockholm-hammarby-if-gegen-djurgardens-if-wird-am-montag-zu-ende-gespielt-a-2aff56d1-35be-4ddc-b885-bec05a1c7101",
      "image_title": "Stockholmer Derby nach Böllerwürfen abgebrochen – weil Fans nicht gehen wollen - Magnus Lejhall / TT News Agency / AP"
    },
    {
      "title": "Matchwinner gegen Frankfurt Leverkusens Stürmer Boniface in Autounfall verwickelt",
      "teaser": "Erst schoss er Bayer Leverkusen in der Fußball-Bundesliga zum Sieg, dann hatte er Glück im Unglück: Victor Boniface geht es nach einer Kollision auf der Autobahn gut. Für den Nigerianer war es eine aufwühlende Woche.",
      "url": "https://www.spiegel.de/sport/fussball/victor-boniface-bayer-leverkusens-stuermer-in-autounfall-verwickelt-a-1c13d388-7beb-45b9-99cc-e63bcf9e4c7a",
      "image_title": "Leverkusens Stürmer Boniface in Autounfall verwickelt - Laci Perenyi / IMAGO"
    },
    {
      "title": "Niederländische Topspielerin Van Leuven qualifiziert sich als erste trans Frau für die Darts-WM",
      "teaser": "An der Weltmeisterschaft im Dartssport könnte erstmals eine trans Frau teilnehmen: Noa-Lynn van Leuven sicherte sich vorzeitig einen Platz im berühmten Ally Pally. Sie setzt damit ihren kontroversen Aufstieg fort.",
      "url": "https://www.spiegel.de/sport/darts-wm-noa-lynn-van-leuven-qualifiziert-sich-als-erste-trans-frau-a-dc9cead9-3617-4678-8d3f-b73b372cd5d3",
      "image_title": "Van Leuven qualifiziert sich als erste trans Frau für die Darts-WM - Shane Healey / Pro Sports Images / IMAGO"
    },
    {
      "title": "Frankfurts Trainer kritisiert Schiedsrichter »Die Leistung heute, da bin ich ein bisschen sprachlos«",
      "teaser": "Beim Bundesliga-Spitzenspiel setzte sich Bayer Leverkusen knapp gegen Eintracht Frankfurt durch. Der Unparteiische Felix Brych geriet danach in die Kritik. Der Grund: ein Zweikampf in der 90. Minute.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-aergert-sich-ueber-schiedsrichter-die-leistung-heute-da-bin-ich-ein-bisschen-sprachlos-a-98bed7b1-ece4-470c-8d0f-38b3b1294c4a",
      "image_title": "»Die Leistung heute, da bin ich ein bisschen sprachlos« - RHR-FOTO / IMAGO"
    },
    {
      "title": "Tischtennis-Jungstar Félix Lebrun Der Wutanfall des Wunderkinds",
      "teaser": "Seit den Olympischen Spielen ist Félix Lebrun ein Star im Tischtennis. Bei der EM sorgte der 18-Jährige nun durch einen Ausraster für Aufsehen. Die Folge: Disqualifikation, Scham und ein Elterngespräch.",
      "url": "https://www.spiegel.de/sport/tischtennis-felix-lebrun-sieht-rote-karte-nach-wutanfall-bei-em-a-b0db4bd1-bf09-4ac2-a397-2e45215a6e6e",
      "image_title": "Der Wutanfall des Wunderkinds - Anna Szilagyi / EPA"
    },
    {
      "title": "Nächste Messi-Show in Miami Elf Minuten, drei Tore",
      "teaser": "Wenige Tage nach seinem Dreierpack für Argentinien gelang Fußballstar Lionel Messi für Inter Miami ein Hattrick. Den Verein von David Beckham führte der 37-Jährige zu einem Ligarekord – und zur Klub-WM.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-lionel-messi-fuehrt-inter-miami-zu-ligarekord-und-klub-wm-elf-minuten-drei-tore-a-09ff00f8-03ac-4352-b8e0-7001dc542d3c",
      "image_title": "Elf Minuten, drei Tore - Chris Arjoon / AFP"
    },
    {
      "title": "Formel-1-Qualifying Norris mit schnellster Runde, Red Bull mit neuer Zuversicht",
      "teaser": "Beim Formel-1-Rennen in den USA startet Lando Norris von der Poleposition. Weltmeister Max Verstappen wurde zwar vom Crash eines Konkurrenten ausgebremst. Doch Red Bull gibt sich selbstbewusst.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-startet-von-der-poleposition-red-bull-mit-neuer-zuversicht-a-0322ff2a-ccac-4db0-8f27-40a774694447",
      "image_title": "Norris mit schnellster Runde, Red Bull mit neuer Zuversicht - Nick Didlick / ASSOCIATED PRESS"
    },
    {
      "title": "Bayern-Star über den neuen England-Coach Harry Kane schwärmt von Thomas Tuchel",
      "teaser": "Thomas Tuchel tritt in Kürze seinen neuen Job als englischer Nationaltrainer an, den Kapitän der Three Lions hat er schon auf seiner Seite. Harry Kane zeigte sich von seinem ehemaligen und zukünftigen Coach begeistert.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-schwaermt-von-thomas-tuchel-seinem-ex-und-zukuenftigem-coach-a-102b30b9-b45a-4a21-b396-1c4c1333ca52",
      "image_title": "Harry Kane schwärmt von Thomas Tuchel - Tom Weller / PA Wire / dpa"
    },
    {
      "title": "FC Bayern zerlegt Stuttgart Warmschießen für das Wiedersehen mit Flick",
      "teaser": "Hinten fast nichts zugelassen, vorn die Gala von Harry Kane: Vor dem Duell mit Hansi Flick strotzen die Bayern vor Selbstvertrauen. Mit Barcelona erwartet sie nun ein schwieriger Gegner – der ihnen aber liegen dürfte. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-zerlegt-den-vfb-stuttgart-bereit-fuer-das-wiedersehen-mit-hansi-flick-a-c023eea9-4307-4204-84eb-e583bf81c79f",
      "image_title": "Warmschießen für das Wiedersehen mit Flick - Tom Weller / dpa"
    },
    {
      "title": "Möglicher CEO-Wechsel Der Machtkampf um die FC-Bayern-Spitze",
      "teaser": "Kritik an seinem DFL-Job, taktische Spielchen im Hintergrund, schwieriges Führungsverhalten: Jan-Christian Dreesen hat bei dem Rekordmeister offenbar nur die Wahl, freiwillig auf eine Vertragsverlängerung zu verzichten – oder hinauskomplimentiert zu werden. Von den manager-magazin-Redakteuren Katharina Slodczyk, Isabell Hülsen und Christoph Neßhöver",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-jan-christian-dreesen-der-machtkampf-um-die-spitze-a-72be6ccc-1e60-4972-b91e-43c3149db670",
      "image_title": "Der Machtkampf um die FC-Bayern-Spitze - Angelika Warmuth / dpa",
      "author": "den manager-magazin-Redakteuren Katharina Slodczyk, Isabell Hülsen und Christoph Neßhöver"
    },
    {
      "title": "Schottischer Ex-Bahnradstar »Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium",
      "teaser": "Im Februar hatte er seine Krankheit öffentlich gemacht und »optimistisch« eine Behandlung begonnen. Jetzt sagt der sechsfache Olympiasieger Chris Hoy: Der Krebs ist unheilbar. Aber er hat noch ein paar wichtige Botschaften.",
      "url": "https://www.spiegel.de/sport/chris-hoy-schottischer-ex-bahnradstar-hat-krebs-im-endstadium-nur-noch-zwei-bis-vier-jahre-a-c959c6db-d044-47d7-88a9-84f96cd8dab5",
      "image_title": "»Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium - Aaron Chown / ASSOCIATED PRESS"
    }
  ]
}