{
  "timestamp": "2024-06-27T04:08:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-EM 2024 Rumänien überrascht in Gruppe E, Ukraine scheidet aus",
      "teaser": "Für den Titelkandidaten Belgien sah es nach einer einfachen EM-Gruppe ohne weiteres Topteam aus. Den ersten Platz sicherte sich aber Rumänien, wobei alle vier Mannschaften gleich viele Punkte hatten.",
      "url": "https://www.spiegel.de/sport/fussball/rumaenien-ueberrascht-in-gruppe-e-ukraine-scheidet-aus-a-6e87de43-4895-4644-88ce-5a15c736b141",
      "image_url": "https://cdn.prod.www.spiegel.de/images/015afe78-453d-4445-9e79-a270e14adb39_w960_r2.194_fpx68_fpy63.jpg",
      "image_title": "Rumänien überrascht in Gruppe E, Ukraine scheidet aus - Themba Hadebe / AP"
    },
    {
      "title": "DFB-Sportdirektor Rudi Völler »Ich bin halt ein bisschen oldschool«",
      "teaser": "Rudi Völler ist der Mann für die gute Laune beim DFB. Seine Popularität half, die Stimmungskrise um die Nationalmannschaft zu überwinden. Sein Verhältnis zu Bundestrainer Nagelsmann ist aber nicht ohne Risiko. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ich-bin-halt-ein-bisschen-old-school-a-3ab400c0-f56b-459a-be9a-9b2dfb3bcd08",
      "image_title": "»Ich bin halt ein bisschen oldschool« - Christian Charisius / dpa"
    },
    {
      "title": "Diskussionen über Lewandowskis Tor Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt",
      "teaser": "Wenn Robert Lewandowski zum Elfmeter antritt, verzögert er den Anlauf und trifft fast immer. Das regt Fußballfans auf, so auch bei Polens Remis gegen Frankreich. Trotzdem ist es erlaubt – aus gutem Grund. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-elfmeter-von-robert-lewandowski-gegen-frankreich-das-ist-erlaubt-a-7cd87b0d-2d61-47b6-bbb1-e9d92481fc66",
      "image_title": "Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt - Ina Fassbender / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Österreich bei der EM Der größte Tag seit Córdoba",
      "teaser": "Gruppensieger, Gruppensieger, hey: Österreich hat Frankreich und die Niederlande hinter sich gelassen und kann sein Glück kaum fassen. Doch Trainer Rangnick und seine Spieler bleiben betont cool. Sie haben noch viel vor bei dieser EM. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/oesterreich-bei-der-em-2024-der-groesste-tag-seit-cordoba-a-71451fd7-991f-4bfb-9d27-43234f95d32e",
      "image_title": "Der größte Tag seit Córdoba - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Englands 0:0 gegen Slowenien Nur noch absurdes Theater",
      "teaser": "Schlimmer geht immer: Von Spiel zu Spiel wird England schlechter. Jude Bellingham läuft wie auf Treibsand, Kapitän Harry Kane ist von der Rolle – und der Trainer wird mit Bierbechern beworfen. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/england-vs-slowenien-bei-der-em-2024-nur-noch-absurdes-theater-a-2d22fbe4-770d-4d04-b5b0-44245e13277b",
      "image_title": "Nur noch absurdes Theater - Javier Soriano / AFP"
    },
    {
      "title": "Legendäre Duelle Deutschland gegen Dänemark – da war doch mal was?",
      "teaser": "Eine Hitzeschlacht in Mexiko, ein 8:0 im Hermann-Göring-Stadion und ein Titel für eine Urlaubertruppe: Das kommende Achtelfinale zwischen Deutschland und Dänemark hat viele Vorläufer. Darunter einige wirklich denkwürdige. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-so-spielten-deutschland-und-daenemark-bislang-gegeneinander-a-ebce5674-98c8-420b-989a-64addf910aef",
      "image_title": "Deutschland gegen Dänemark – da war doch mal was? - Sven Simon / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive",
      "teaser": "Es ging um nicht weniger als den Einzug ins Achtelfinale – der für die Ukraine und Tschechien ausgeträumt ist. Außerdem: Ungarns Varga konnte das Krankenhaus verlassen. Und: Stimmungsmacher Völler ist »ein bisschen old school«. Mit Annika Schultz und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-deutschland-startet-achtelfinal-vorbereitung-ohne-antonio-ruediger-a-20f16df9-e86c-40ba-bb93-4e3132aaf2cd",
      "image_title": "Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive - John Macdougall / AFP"
    },
    {
      "title": "Gruppenfinale gegen Slowakei Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande«",
      "teaser": "Rumänien und der Slowakei reichte ein Remis für den Einzug ins Achtelfinale. Haben sich die Spieler also überhaupt um den Sieg bemüht? Die Trainer beider Mannschaften empört diese Frage.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-und-slowakei-empoert-ueber-schummel-spekulationen-im-gruppenfinale-a-8dd81d4d-9e25-4028-b1f9-02f1f6d84384",
      "image_title": "Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande« - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Achtelfinale als EM-Neuling Das georgische Märchen",
      "teaser": "Der 74. der Weltrangliste schlägt Cristiano Ronaldo: Georgiens Erfolgsgeschichte ist die bislang fantastischste der Europameisterschaft. Sie verdankt ihr Happy End Portugals B-Elf – und einem überragenden Torhüter. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgiens-maerchenhafter-einzug-ins-achtelfinale-a-1ca053c1-4427-4695-bb59-51706c0bbb7b",
      "image_title": "Das georgische Märchen - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "EM-Sensation Georgien steht im Achtelfinale – auch Portugal und Türkei weiter",
      "teaser": "Zum ersten Mal in seiner Geschichte spielt Georgien eine EM. Nach einem Sieg über Portugal feiert die kleine Fußballnation das Achtelfinale. Dort steht auch die Türkei, nicht zuletzt dank Hakan Çalhanoğlu.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgien-sensationell-im-achtelfinale-auch-portugal-und-tuerkei-weiter-a-322387ab-6fbd-44ff-8e7b-98c1a5c6db24",
      "image_title": "Georgien steht im Achtelfinale – auch Portugal und Türkei weiter - Ozan Kose / AFP"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gruppe F Türkei, Tschechien oder Georgien – wer kommt weiter?",
      "teaser": "Portugal ist schon sicher im Achtelfinale, doch noch ist unklar, welche andere Mannschaft aus Gruppe F weiterkommt. Der Tabellenrechner zeigt, welche Ergebnisse die Teams brauchen, um sich durchzusetzen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-tschechien-oder-georgien-wer-folgt-portugal-in-gruppe-f-a-35080403-bf26-44af-8a7b-0a7be10c4903",
      "image_title": "Türkei, Tschechien oder Georgien – wer kommt weiter? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Kopf-an-Kopf-Rennen in Gruppe E Spielen Slowakei und Rumänien auf Unentschieden?",
      "teaser": "Wer kommt weiter in der Gruppe E? Die favorisierten Belgier dürfen sich keine Niederlage erlauben. Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-belgien-slowakei-und-ukraine-wer-setzt-sich-in-gruppe-e-durch-a-7194697b-9425-4edf-87b1-f4bea7bf0cde",
      "image_title": "Spielen Slowakei und Rumänien auf Unentschieden? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Erfolgreiche Langstreckenläuferin Klosterhalfen verpasst Deutsche Meisterschaften und wohl auch Olympia",
      "teaser": "Die Pechsträhne von Konstanze Klosterhalfen geht weiter: Nach der Leichtathletik-EM muss die deutsche Topläuferin auch die nationalen Meisterschaften absagen. Das hat Folgen für die Olympischen Spiele in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-konstanze-klosterhalfen-und-malaika-mihambo-verpassen-deutsche-meisterschaft-a-d339d0e6-911a-4b1d-988d-07cabd2f777f",
      "image_title": "Klosterhalfen verpasst Deutsche Meisterschaften und wohl auch Olympia - Beautiful Sports / R. Schmitt / IMAGO"
    },
    {
      "title": "Brisante Ausgangslage in Gruppe E »Wir wissen, dass uns ein Unentschieden reicht. Aber das bedeutet gar nichts«",
      "teaser": "Kommt es am Abend zur »Schande von Frankfurt«? Rumänien und der Slowakei reicht im direkten Duell ein Remis zum Weiterkommen. Es gibt historische Beispiele, die für einen Nichtangriffspakt sprechen – die Trainer aber wiegeln ab.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-und-die-slowakei-waeren-bei-einem-remis-beide-weiter-kommt-es-zum-nichtangriffspakt-a-b386522a-d41b-4d20-8f54-205a491e1736",
      "image_title": "»Wir wissen, dass uns ein Unentschieden reicht. Aber das bedeutet gar nichts« - Lee Smith / REUTERS"
    },
    {
      "title": "Bundesliga-Aufsteiger Alexander Blessin soll neuer Trainer bei St. Pauli werden",
      "teaser": "Nach dem Aufstieg in die Fußball-Bundesliga verließ Fabian Hürzeler den FC St. Pauli. Nun ist wohl ein Nachfolger gefunden. Mit Alexander Blessin kommt ein deutscher Ex-Profi, der zuletzt einen belgischen Klub trainierte.",
      "url": "https://www.spiegel.de/sport/fussball/alexander-blessin-soll-neuer-trainer-bei-st-pauli-werden-a-4f4f98fe-02e5-48f8-8637-e5400e1da9ed",
      "image_title": "Alexander Blessin soll neuer Trainer bei St. Pauli werden - Ses / Photo News / IMAGO"
    },
    {
      "title": "Copa América Schiedsrichterassistent kollabiert an der Seitenlinie",
      "teaser": "Die kanadische Fußballnationalmannschaft hat bei der Copa América ihren ersten Sieg gefeiert. Doch der knappe Sieg gegen Peru wurde vom Zusammenbruch eines Schiedsrichterassistenten überschattet.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-in-den-usa-schiedsrichterassistent-kollabiert-an-der-seitenlinie-a-cb9f9a83-e105-4611-9620-e596874117dd",
      "image_title": "Schiedsrichterassistent kollabiert an der Seitenlinie - Jose Luis Melgarejo / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Abschluss der EM-Vorrunde Wer schafft noch als Gruppendritter den Sprung ins Achtelfinale?",
      "teaser": "Am Abend fallen in der EM-Gruppenphase die letzten Entscheidungen. Weil auch die insgesamt vier besten Gruppendritten weiterkommen, ist noch einiges offen – ein Weltstar aber trauert bereits. Die Übersicht.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wer-schafft-noch-als-gruppendritter-den-sprung-ins-achtelfinale-a-611a8d0d-7380-4487-94f4-5ada8899ca3b",
      "image_title": "Wer schafft noch als Gruppendritter den Sprung ins Achtelfinale? - Anna Szilagyi / EPA"
    },
    {
      "title": "Neuer Vertrag mit 57 Jahren Der älteste Profi der Fußballgeschichte denkt noch nicht ans Aufhören",
      "teaser": "2017 wurde Kazuyoshi Miura zum ältesten Fußballprofi der Geschichte. Nun kehrt er im Alter von 57 Jahren in seine Heimat zurück, um dort weiterzuspielen. Das Karriereende ist für »King Kazu« keine Option.",
      "url": "https://www.spiegel.de/sport/fussball/kazuyoshi-miura-der-aelteste-profi-der-fussballgeschichte-denkt-noch-nicht-ans-aufhoeren-a-f7e2f292-c28e-4e7a-a00f-6cd75a1bf18a",
      "image_title": "Der älteste Profi der Fußballgeschichte denkt noch nicht ans Aufhören - Naoki Morita / AFLOSPORT / IMAGO"
    },
    {
      "title": "Sensation in Gruppe D Dieses Österreich hätte den Titel verdient Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "An der österreichischen Mannschaft können wir lernen, was Respekt und Großzügigkeit bewirken können. Glückwunsch, liebe Nachbarn.",
      "url": "https://www.spiegel.de/sport/em-2024-dieses-oesterreich-haette-den-titel-verdient-kolumne-a-a430437f-79d7-4ae9-9fe5-5a687340c0b8",
      "image_title": "Dieses Österreich hätte den Titel verdient - Eva Manhart / APA / picture alliance"
    },
    {
      "title": "Nach Dopingskandal in China »Unfähig oder unwillig« – Rekordolympiasieger Phelps kritisiert Welt-Antidopingagentur",
      "teaser": "Das Vertrauen sei verloren, die Reformen gescheitert: Schwimmstar Michael Phelps hat im US-Repräsentantenhaus die Welt-Antidopingagentur angegriffen und den Kongress zum Handeln aufgefordert.",
      "url": "https://www.spiegel.de/sport/olympia/doping-skandal-in-china-michael-phelps-kritisiert-welt-antidopingagentur-a-ffa52386-45b9-4b80-a1cd-d6c8c08dc5f1",
      "image_title": "»Unfähig oder unwillig« – Rekordolympiasieger Phelps kritisiert Welt-Antidopingagentur - Craig Hudson / REUTERS"
    },
    {
      "title": "Bisher furchtbarster Fußballabend der EM Ein Glück für jeden, der das verpasst hat",
      "teaser": "England bleibt mal wieder hinter seinen Möglichkeiten. Dänemark und Slowenien müssen Karten zählen, und Serbien bettelt um einen Elfmeter. Endlich sind die letzten Spiele der Gruppe C vorbei. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-daenemark-slowenien-und-serbien-spiele-enden-ohne-tore-a-f91f2a4a-6326-44a6-b068-29ae0ff1f6fe",
      "image_title": "Ein Glück für jeden, der das verpasst hat - Martin Meissner / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Zweiter aus Gruppe C Deutschland trifft im Achtelfinale auf Dänemark",
      "teaser": "Spielerisch spannend machte es die Gruppe C nicht, rechnerisch spannend war es aber gerade aus DFB-Sicht: Der Zweitplatzierte wird Deutschlands Gegner in der ersten K.-o.-Runde. Eine Gelbe Karte machte den Unterschied.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschland-trifft-im-achtelfinale-auf-daenemark-a-6dfad6f4-fbb5-470d-8a87-4d59e7d44946",
      "image_title": "Deutschland trifft im Achtelfinale auf Dänemark - Miguel Medina / AFP"
    },
    {
      "title": "Keine Tore in Gruppe C England bleibt Erster, Fairplay-Wertung bringt Dänemark auf Platz zwei",
      "teaser": "England gegen Slowenien, Dänemark gegen Serbien, es ging um alles. Jedes Team konnte noch Gruppensieger werden – aber keines schoss ein Tor. Am Ende musste eine Sonderregel über Platz zwei entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-bleibt-erster-fairplay-wertung-bringt-daenemark-auf-platz-zwei-a-ce614a84-ed50-4400-9628-6adc39b54071",
      "image_title": "England bleibt Erster, Fairplay-Wertung bringt Dänemark auf Platz zwei - Miguel Medina / AFP"
    },
    {
      "title": "Rangnick mit Österreich im EM-Achtelfinale Für diesen Festtag hat er dem FC Bayern abgesagt",
      "teaser": "Der FC Bayern wollte Ralf Rangnick als Trainer – doch der wollte lieber mit Österreich eine gute Europameisterschaft spielen. Was soll man sagen: Der Plan ist aufgegangen. Über eine kleine österreichische EM-Sensation. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/oesterreich-ueberrascht-bei-em-2024-ralf-rangnicks-absage-an-den-fc-bayern-muenchen-zahlt-sich-aus-a-4df63b68-9d68-43eb-9e2c-a610868c6b43",
      "image_title": "Für diesen Festtag hat er dem FC Bayern abgesagt - Georg Hochmuth / dpa",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Gruppensieg vor EM-Titelkandidaten Frankreich? Niederlande? Österreich!",
      "teaser": "Damit hätte vor der Fußball-EM kaum einer gerechnet: Der Sieger der Gruppe D heißt Österreich. Das Team von Ralf Rangnick hat beim Sieg gegen die Niederlande gezeigt, dass es unbequem ist – und weit kommen kann.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-gewinnt-schwere-gruppe-und-meldet-ansprueche-bei-der-em-an-a-7a937ce1-9502-48f4-b9cd-46d1c6686932",
      "image_title": "Frankreich? Niederlande? Österreich! - Sunday Alamba / AP"
    },
    {
      "title": "Remis gegen Polen Maskierter Mbappé trifft, aber Frankreich wird nur Zweiter",
      "teaser": "Polens Ersatzkeeper war für Frankreich lange unüberwindbar. Erst durch einen Elfmeter gelang den Franzosen der erste selbst erzielte Treffer bei dieser EM. Das reichte aber nicht für den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kylian-mbappe-trifft-gegen-polen-aber-frankreich-wird-nur-zweiter-a-89219fac-7b8a-4759-94a7-807efe4213de",
      "image_title": "Maskierter Mbappé trifft, aber Frankreich wird nur Zweiter - Friso Gentsch / dpa"
    }
  ]
}