{
  "timestamp": "2024-05-13T12:10:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufstieg in die Fußball-Bundesliga Der radikale Wandel des FC St. Pauli",
      "teaser": "Der kleinere der beiden Hamburger Vereine ist wieder erstklassig. Das liegt an einem Trainertalent, einem unterschätzten Manager und einer Mentalitätswende. Einblicke in einen Klub, der mit der alten Haltung und neuem Ehrgeiz ringt. Von Jan Göbel und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-steigt-in-die-fussball-bundesliga-auf-der-radikale-wandel-des-fc-st-pauli-a-68fb64b2-4011-418e-8686-1accff8e7f83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c2fefa4-f690-4e4f-b611-dd2607c4e8b5_w960_r2.194_fpx43_fpy53.jpg",
      "image_title": "Der radikale Wandel des FC St. Pauli - LeonieHorky / WITTERS",
      "author": "Jan Göbel und Jörn Meyn"
    },
    {
      "title": "Bundesliga-Aufstieg des FC St. Pauli Hamburgs Helden Aus dem Millerntor-Stadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-kehrt-nach-13-jahren-in-die-bundesliga-zurueck-hamburgs-helden-a-fc867ddf-b665-4ed1-a835-49653d02453a"
    },
    {
      "title": "Letztes Bayern-Heimspiel für Tuchel Keine Titel, keine Blumen",
      "teaser": "Gruß- und emotionslos verlässt Thomas Tuchel nach seinem letzten Heimspiel die Münchner Arena. Über dem Abschied des Trainers schwebt die große Frage nach seinem Nachfolger – und nach dem Kader für die Zukunft. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-beim-fc-bayern-muenchen-letztes-heimspiel-keine-titel-keine-blumen-a-663949b6-477e-4319-a1fd-ef7fd62dcd5b",
      "image_title": "Keine Titel, keine Blumen - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Geplantes Coming-out für homosexuelle Fußballer Frust und blöde Sprüche",
      "teaser": "Marcus Urban ist als Aktivist seit Jahren mit dem Thema Homosexualität und Fußball befasst. Für den 17. Mai plant er ein Gruppen-Coming-out von Profis. Nicht alle in der Community sind von der Aktion angetan. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marcus-urban-geplantes-gruppen-coming-out-fuer-homosexuelle-fussballer-frust-und-bloede-sprueche-a-af1a8932-e4fb-431e-af88-be783c42db65",
      "image_title": "Frust und blöde Sprüche - Reto Klar / Funke Foto Services / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bergsteigen im Himalaja Nepalese erklimmt den Mount Everest zum 29. Mal",
      "teaser": "Er wird »Mann vom Everest« genannt und bricht Jahr für Jahr seinen eigenen Rekord: Kami Rita Sherpa hat den höchsten Berg der Welt ein weiteres Mal zu bezwungen. Und das zu einer Zeit, in der sich im Himalaja die Massen drängen.",
      "url": "https://www.spiegel.de/sport/bergsteigen-kami-rita-sherpa-bezwingt-den-mount-everest-zum-29-mal-a-da95c288-6533-48e0-ad00-0f62e8fc0df2",
      "image_title": "Nepalese erklimmt den Mount Everest zum 29. Mal - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094"
    },
    {
      "title": "DLV-Athletin Nach Schwester Sara nun auch Sofia Benfares wegen Dopings lange gesperrt",
      "teaser": "Der Dopingfall in der deutschen Leichtathletik hat jetzt weitere Folgen: Nach Sara Benfares wird auch ihre jüngere Schwester Sofia sanktioniert. Vier Jahre lang darf sie ihren Sport nicht ausüben.",
      "url": "https://www.spiegel.de/sport/doping-in-der-leichtathletik-sara-benfares-schwester-sofia-erhaelt-lange-sperre-a-21e17b34-7832-4e7a-bf66-b16c0faa1f8b",
      "image_title": "Nach Schwester Sara nun auch Sofia Benfares wegen Dopings lange gesperrt - Flatemersch / Beautiful Sports / IMAGO"
    },
    {
      "title": "Fußballeuropameisterschaft So soll der deutsche EM-Kader aussehen",
      "teaser": "Bundestrainer Julian Nagelsmann wird am Donnerstag den EM-Kader für das Heimturnier im Juni und Juli offiziell bekannt geben. Aber schon im Vorfeld nennt der DFB nach und nach die Namen der Spieler. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-das-ist-der-deutsche-kader-von-bundestrainer-julian-nagelsmann-a-6e609fef-c5d4-4484-ba4b-9b6cbe475323",
      "image_title": "So soll der deutsche EM-Kader aussehen - Boris Roessler / dpa"
    },
    {
      "title": "»Es ist nicht mehr so die Todesnachricht« Meistertrainer Daum spricht über seine Krebserkrankung",
      "teaser": "Vor zwei Jahren machte Christoph Daum seine Krebserkrankung öffentlich. Jetzt sagt der frühere Erfolgstrainer, dass es ihm besser geht – und mischt sich in den aktuellen Fußball ein.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-macht-anderen-krebserkrankten-mut-kaempft-es-lohnt-sich-zu-leben-a-1cee0876-df74-412e-98cd-4c71d6bb4620",
      "image_title": "Meistertrainer Daum spricht über seine Krebserkrankung - Maik Hölter / TEAM2sportphoto / IMAGO"
    },
    {
      "title": "Gute Leistungen in der Champions League Nagelsmann holt Dortmunds Schlotterbeck in den EM-Kader",
      "teaser": "Noch im März hatte Julian Nagelsmann auf die Nominierung mehrerer Nationalspieler von Borussia Dortmund verzichtet. Nach dem Einzug des BVB ins Champions-League-Finale denkt der Bundestrainer offenbar um.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-julian-nagelsmann-holt-dortmunds-nico-schlotterbeck-in-den-dfb-kader-a-f6807a78-fce2-456f-87c1-d7d0467e3af0",
      "image_title": "Nagelsmann holt Dortmunds Schlotterbeck in den EM-Kader - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nächster Sieg für Leverkusen Bochums Passlack entscheidet das Spiel mit einer Notbremse",
      "teaser": "Nach einer Viertelstunde sieht der Bochumer Felix Passlack die Rote Karte. Damit ist die Niederlage gegen Bayer Leverkusen besiegelt. Nun fehlen der Werkself noch drei Spiele zur perfekten Saison.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-felix-passlack-zieht-die-notbremse-bayer-leverkusen-feiert-naechsten-sieg-a-fd6162a6-b94b-4cff-b744-a80b98cd159f",
      "image_title": "Bochums Passlack entscheidet das Spiel mit einer Notbremse - Christof Koepsel / Getty Images"
    },
    {
      "title": "Arsenal-Sieg bei United Manchester kann Manchester nicht helfen",
      "teaser": "Das Titelrennen in England bleibt bis zum letzten Spieltag offen. Der FC Arsenal erledigte seine Pflicht mit einem Sieg bei Manchester United und hofft nun inständig auf einen Ausrutscher von Uniteds Stadtrivalen City. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-kann-den-fc-arsenal-nicht-aufhalten-a-5d1a6dcc-1b06-49ac-90f6-f9a20af87393",
      "image_title": "Manchester kann Manchester nicht helfen - Peter Powell / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Debütant trifft bei Bayern-Sieg – Tuchel ohne Verabschiedung",
      "teaser": "Dem FC Bayern ist ein versöhnlicher Saisonabschied vor den eigenen Fans gelungen. Ein 19-Jähriger traf beim Erfolg über den VfL Wolfsburg in seinem ersten Spiel. Manuel Neuer wurde vorzeitig ausgewechselt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-gewinnt-gegen-den-vfl-wolfsburg-thomas-tuchel-ohne-verabschiedung-a-5d5fdfc0-2f60-4fe3-88bd-25b67f8d3986",
      "image_title": "Debütant trifft bei Bayern-Sieg – Tuchel ohne Verabschiedung - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Entscheidung um Auf- oder Abstieg So laufen die Relegationsspiele in dieser Saison",
      "teaser": "Fortuna Düsseldorf kann noch in die Bundesliga aufsteigen, in der Relegation könnte es gegen den 1. FC Köln gehen. Die DFL hat die Relegation terminiert.",
      "url": "https://www.spiegel.de/sport/fussball/relegation-der-1-2-und-3-bundesliga-termine-und-teilnehmer-der-entscheidungsspiele-a-9ba7a45e-ed5a-4203-b049-f7743c5a4ca4",
      "image_title": "So laufen die Relegationsspiele in dieser Saison - Marius Becker / dpa"
    },
    {
      "title": "Vorbereitung auf die French Open Debakel für Djokovic und Nadal in Rom",
      "teaser": "Seit 2005 gab es bei den French Open nur zwei Sieger, die nicht Novak Djokovic oder Rafael Nadal hießen. Nun steht das Grand-Slam-Turnier in Paris wieder an – und die beiden Tennis-Topstars sind offenbar völlig außer Form.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-und-rafael-nadal-verlieren-beim-masters-in-rom-deutlich-a-9d648287-db34-469e-b797-af53e9943632",
      "image_title": "Debakel für Djokovic und Nadal in Rom - Filippo Monteforte / AFP"
    },
    {
      "title": "Fußball-Bundesliga 6:0 – Hoffenheim deklassiert Darmstadt",
      "teaser": "TSG Hoffenheim hat sich gegen Darmstadt in einen Rausch gespielt – bereits in der ersten Halbzeit fielen fünf Tore. Nun träumen die Kraichgauer sogar von der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-besiegt-sv-darmstadt-98-deutlich-und-traeumt-weiter-von-der-europa-league-a-2e848e54-45fc-4f98-a0b8-b83eda8ed7ec",
      "image_title": "6:0 – Hoffenheim deklassiert Darmstadt - Alex Grimm / Getty Images"
    },
    {
      "title": "Duisburgs Abstieg in die Regionalliga MSV-Fans stürmen den Innenraum und sorgen für lange Unterbrechung",
      "teaser": "Der Traditionsklub MSV Duisburg steigt in die Regionalliga ab – damit kommen einige Anhänger nicht klar. Im Heimspiel gegen Aue beschimpften sie die eigenen Spieler und hätten fast einen Spielabbruch herbeigeführt.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-fans-des-msv-duisburg-stuermen-den-innenraum-und-sorgen-fuer-lange-unterbrechung-a-fc53cb68-9974-4fa7-b746-b123f79004fd",
      "image_title": "MSV-Fans stürmen den Innenraum und sorgen für lange Unterbrechung - Revierfoto / IMAGO"
    },
    {
      "title": "Sieg gegen Osnabrück St. Pauli steigt nach 13 Jahren wieder in die Bundesliga auf",
      "teaser": "Gegen den abgestiegenen VfL Osnabrück lässt der FC St. Pauli nichts anbrennen und spielt in der kommenden Saison wieder erstklassig. Gerettet ist Eintracht Braunschweig, Wehen Wiesbaden und Hansa Rostock müssen zittern.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-steigt-nach-sieg-gegen-osnabrueck-in-die-erste-liga-auf-a-5433e2d4-2ea2-4400-a156-1a7e3eb3734a",
      "image_title": "St. Pauli steigt nach 13 Jahren wieder in die Bundesliga auf - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Erstligaaufstieg durch Remis gegen Düsseldorf Kiel oben!",
      "teaser": "Mit Holstein Kiel hat nun auch Schleswig-Holstein endlich einen Fußball-Bundesligisten. Nur der Videobeweis beim Kieler Remis gegen Verfolger Fortuna Düsseldorf war nicht erstligareif. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-ist-nach-sieg-ueber-fortuna-duesseldorf-aufgestiegen-a-da8a3e38-6509-49df-ab79-3298b7f3886a",
      "image_title": "Kiel oben! - Axel Heimken / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Eishockey-WM Deutschland verliert deutlich gegen die NHL-Stars der USA",
      "teaser": "Nach dem Erfolg gegen die Slowakei hoffte das deutsche Eishockeyteam auch auf einen Sieg gegen die USA – doch der Favorit glänzte mit Effizienz vor dem Tor. Die wichtigen Spiele kommen erst noch.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-verliert-deutlich-gegen-die-nhl-stars-der-usa-a-2de29406-b4d1-45bc-99bc-596ceb596076",
      "image_title": "Deutschland verliert deutlich gegen die NHL-Stars der USA - Lukas Kabon / EPA"
    },
    {
      "title": "Mainz siegt und springt auf Platz 15 Dortmunds B-Elf greift in den Abstiegskampf ein",
      "teaser": "Der BVB steht im Finale der Champions League – und verliert deutlich bei Abstiegskandidat FSV Mainz. Die 05er haben mit dem Heimsieg den direkten Abstieg vermieden, die Relegation ist aber weiter möglich.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verliert-deutlich-beim-fsv-mainz-05-a-aa0af0f0-4e8a-4865-9d01-7da65974cea6",
      "image_title": "Dortmunds B-Elf greift in den Abstiegskampf ein - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Freiburgs Trainerlegende Fans feiern emotionalen Abschied von Christian Streich",
      "teaser": "Plakate, Banner, Pappmasken: Der SC Freiburg verabschiedet nach mehr als zwölf Jahren Cheftrainer Christian Streich. Über einen Sieg darf er bei seinem letzten Auftritt im eigenen Stadion nicht jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/freiburg-fans-feiern-christian-streichs-bei-heimabschied-beim-1-1-gegen-heidenheim-a-1e843b4f-362c-4c48-934b-a8e8ae19b0c7",
      "image_title": "Fans feiern emotionalen Abschied von Christian Streich - Alex Grimm / Getty Images"
    },
    {
      "title": "Italien-Rundfahrt Der Giro d’Italia wird zur Pogačar-Show",
      "teaser": "Sieg im Zeitfahren, Sieg bei der Bergankunft: Tadej Pogačar dominiert den Giro d’Italia bisher nach Belieben. Der Topfavorit aus Slowenien hat schon nach der ersten Woche die Konkurrenz distanziert.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-tadej-pogacar-dominiert-beim-zeitfahren-und-in-den-bergen-a-5a993ef2-ac4c-4a5e-b09c-496756fa8a8c",
      "image_title": "Der Giro d’Italia wird zur Pogačar-Show - Luca Zennaro / EPA"
    },
    {
      "title": "Fußball-Bundesliga Köln erhält sich die letzte Chance durch ein Tor in der Nachspielzeit",
      "teaser": "Lange schien der Abstieg des 1. FC Köln besiegelt, aber in den Schlussminuten drehte das Team die Partie gegen Union Berlin. Die Entscheidung fällt nun erst am letzten Spieltag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-schlaegt-union-berlin-und-hofft-noch-a-36bf68f3-9b12-47d2-b6a9-41843a11addf",
      "image_title": "Köln erhält sich die letzte Chance durch ein Tor in der Nachspielzeit - Federico Gambarini / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg feiert Klassenerhalt – Rostock kurz vor Abstieg",
      "teaser": "Der 1. FC Nürnberg darf nach einem klaren Sieg gegen Elversberg in der zweiten Fußball-Bundesliga aufatmen. Mit Rostock und dem 1. FC Kaiserslautern müssen dagegen zwei Traditionsvereine weiter zittern. Vor allem für Hansa wird es eng.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-nuernberg-sichert-klassenerhalt-rostock-und-kaiserslautern-weiter-in-abstiegsgefahr-a-ddf140ec-8c89-4376-beaa-ad49cfbc70f9",
      "image_title": "Nürnberg feiert Klassenerhalt – Rostock kurz vor Abstieg - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Früherer Tennisstar Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich",
      "teaser": "Der Sieg bei den US Open war sein größter Erfolg, zeitweise stand Andy Roddick auf Platz eins der Tennis-Weltrangliste. In seinem Podcast hat er jetzt über seinen Kampf gegen den Hautkrebs geredet und einen Appell ausgesprochen.",
      "url": "https://www.spiegel.de/sport/tennis/andy-roddick-macht-mehrere-hautkrebs-erkrankungen-oeffentlich-a-c61c6415-2158-465b-81b7-4f0f114c7c4f",
      "image_title": "Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich - JOHN ANGELILLO/ imago/UPI Photo"
    }
  ]
}