{
  "timestamp": "2024-02-08T12:09:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurzfristige Absage des Viertelfinals Wie geht es jetzt im DFB-Pokal weiter?",
      "teaser": "Die Laubbläser machtlos, der Rasen ramponiert: Die Absage des Pokalspiels zwischen Saarbrücken und Gladbach war nach anhaltenden Regenfällen unvermeidlich. Das stellt die Teams und den DFB jetzt vor Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-absage-in-saarbruecken-wie-geht-es-jetzt-weiter-a-9e6c1f3c-f64c-4761-9b54-fbc8a33f6dbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0ba3a83-2ac0-4d1b-901c-ad5035c60580_w872_r1.778_fpx63.34_fpy45.jpg",
      "image_title": "Wie geht es jetzt im DFB-Pokal weiter? - Andreas Schlichter / Getty Images"
    },
    {
      "title": "Korruptionsverdacht Razzia bei Sportvermarkter Infront",
      "teaser": "Die Staatsanwaltschaft hat die Zentrale des großen Schweizer Sportrechtehändlers Infront durchsucht. Der Verdacht: Das Unternehmen könnte den Ex-Chef des Weltbiathlon-Verbandes geschmiert haben. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/razzia-bei-sportvermarkter-infront-a-44280649-0146-4f4b-965f-35481921002d",
      "image_title": "Razzia bei Sportvermarkter Infront - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Der Eismann",
      "teaser": "Paul Bieber zählt zu den härtesten Eisschwimmern der Welt. Bei extremer Kälte hat er nun zum zehnten Mal eine Meile im Wasser zurückgelegt. Und das ist ihm nicht genug. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9",
      "image_title": "Der Eismann - Lisa Willert / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Wettkämpfe in Katar Deutsche Freiwasserschwimmer gehen bei WM leer aus",
      "teaser": "Erstmals seit 2017 verpassen die deutschen Freiwasserschwimmer eine WM-Medaille. Sorgen bereitet dem Team um Florian Wellbrock und Leonie Beck das Ergebnis in Katar nicht – aber mit Blick auf Olympia bleiben Fragen.",
      "url": "https://www.spiegel.de/sport/deutsche-freiwasserschwimmer-ohne-wm-medaille-keine-superhelden-a-7809dec4-7547-406e-ae46-5cf029496824",
      "image_title": "Deutsche Freiwasserschwimmer gehen bei WM leer aus - Ali Haider / EPA"
    },
    {
      "title": "Beim Halbfinale des Afrika-Cups Mund zu und Finger an die Schläfe – Kongos Nationalspieler protestieren bei Hymne",
      "teaser": "Die Geste erinnert an die der deutschen Nationalmannschaft in Katar, der Hintergrund ist aber viel ernster. Im Osten der Demokratischen Republik Kongo kämpfen Rebellen gegen Regierungstruppen. Die Mannschaft fordert eine internationale Reaktion.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-kongos-nationalspieler-demonstrieren-bei-hymne-gegen-gewalt-a-31cfb072-a11b-4c21-9090-7b9f63bbeffa",
      "image_title": "Mund zu und Finger an die Schläfe – Kongos Nationalspieler protestieren bei Hymne - Franck Fife / AFP"
    },
    {
      "title": "Europäischer Fußballverband Neue Uefa-Statuten – Čeferin könnte länger Präsident bleiben",
      "teaser": "Uefa-Präsident Aleksander Čeferin könnte bis 2031 im Amt bleiben. Der Kongress des europäischen Fußballverbands hat eine entsprechende Statutenänderungen nun abgenickt – doch es gibt auch kritische Stimmen.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-neue-statuten-aleksander-ceferin-koennte-laenger-praesident-bleiben-a-2f01b8f1-17fe-4be5-a021-7478395d364d",
      "image_title": "Neue Uefa-Statuten – Čeferin könnte länger Präsident bleiben - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Sommerspiele 2024 in Paris Olympia-Medaillen enthalten Stück des Eiffelturms",
      "teaser": "5084 Medaillen werden bei den Olympischen Spielen in Paris vergeben. Für die Glanzstücke haben sich die Macher etwas Besonderes ausgedacht: In ihrem Zentrum ist auch ein Stück von Frankreichs Wahrzeichens.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-in-paris-medaillen-enthalten-stueck-des-eiffelturms-a-ccb3ab49-61bc-4013-85ad-210821d6a8c7",
      "image_title": "Olympia-Medaillen enthalten Stück des Eiffelturms - Thomas Samson / AFP"
    },
    {
      "title": "NBA Schröder siegt mit Toronto – war es seine Abschiedsvorstellung?",
      "teaser": "Der deutsche Basketball-Weltmeister Dennis Schröder beendet mit den Toronto Raptors die Niederlagenserie in der NBA. Doch um seine Zukunft gibt es Spekulationen – mit einem Wechsel könnte es jetzt ganz schnell gehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-erfolgserlebnis-fuer-schroeder-spekulationen-um-seine-zukunft-a-bfe4cdd1-446f-4ac7-809c-c98b163c0935",
      "image_title": "Schröder siegt mit Toronto – war es seine Abschiedsvorstellung? - Nell Redmond / AP"
    },
    {
      "title": "Mega-Sportevents in Italien Zwei Hermeline sind die Maskottchen für die Winterspiele 2026",
      "teaser": "Bis zu den Olympischen und Paralympischen Winterspielen in Italien dauert es noch rund zwei Jahre, aber die Organisatoren machen schon kräftig Werbung. In Sanremo haben sie Tina und Milo vorgestellt – die beiden Maskottchen.",
      "url": "https://www.spiegel.de/sport/olympia/italien-zwei-hermeline-sind-die-maskottchen-fuer-die-winterspiele-2026-a-a927dc4a-6722-4103-b221-b0df6c374575",
      "image_title": "Zwei Hermeline sind die Maskottchen für die Winterspiele 2026 - Marco Alpozzi / dpa"
    },
    {
      "title": "VAR-Kuriosum beim Afrika-Cup Elfmeter Südafrika statt Tor Nigeria – »Super Eagles« trotzdem im Finale",
      "teaser": "Victor Osimhen bejubelte schon seinen Treffer zum 2:0 – Minuten später stand es 1:1 zwischen Nigeria und Südafrika: Der Videobeweis verlieh dem Afrika-Cup-Halbfinale Spannung. Die Entscheidung fiel im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-nigeria-zieht-gegen-suedafrika-ins-finale-ein-kurioser-var-einsatz-a-74a0b3c2-305b-40f1-a346-7e4aa3558b1c",
      "image_title": "Elfmeter Südafrika statt Tor Nigeria – »Super Eagles« trotzdem im Finale - Issouf Sanogo / AFP"
    },
    {
      "title": "DFB-Pokal Platz unbespielbar – Saarbrückens Viertelfinale gegen Gladbach abgesagt",
      "teaser": "Ein Pokal-Duell fällt ins Wasser: Im Dauerregen von Saarbrücken kann die Partie gegen Borussia Mönchengladbach nicht stattfinden. Nun muss ein Nachholtermin gefunden werden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-1-fc-saarbruecken-gegen-borussia-moenchengladbach-abgesagt-platz-unbespielbar-a-eb901600-021b-44f9-b05c-282c1492ba19",
      "image_title": "Platz unbespielbar – Saarbrückens Viertelfinale gegen Gladbach abgesagt - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Bundesliga-Nachholspiel Wieder Fanproteste – Mainz und Union treten auf der Stelle",
      "teaser": "Regen mit Aussicht auf Tennisbälle: Schlechtes Wetter und wütende Fans machten das Spiel Mainz gegen Union Berlin zu einer unangenehmen Angelegenheit. Beide Teams stecken weiter tief im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-spielt-remis-gegen-union-berlin-im-nachholspiel-wieder-fan-proteste-a-d518ab42-f54a-488a-b54b-01fd5a02641e",
      "image_title": "Wieder Fanproteste – Mainz und Union treten auf der Stelle - Neil Baynes / Getty Images"
    },
    {
      "title": "Biathlon-WM Strafrunde für Preuß, keine Medaille für deutsche Mixed-Staffel",
      "teaser": "Zwischenzeitlich schien Gold möglich, dann ging am Schießstand das große Zittern los: Für das deutsche Biathlon-Team war die Mixed-Staffel ein Dämpfer. Frankreich entthronte Topfavorit Norwegen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-strafrunde-franziska-preuss-deutschland-verpasst-medaille-in-der-mixed-staffel-a-f1a1c667-2e57-493e-95ff-e441f7b34616",
      "image_title": "Strafrunde für Preuß, keine Medaille für deutsche Mixed-Staffel - Alex Grimm / Getty Images"
    },
    {
      "title": "Mehr Spots für Frauen Wirkt sich der Taylor-Swift-Effekt auch auf die Werbung beim Super Bowl aus?",
      "teaser": "Neben Getränke-, Technik- und Autokonzernen werben beim Super Bowl in diesem Jahr auch Gesundheits- und Beautyfirmen. Der Grund ist einem Bericht zufolge klar: Taylor Swift.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2024-gibt-es-wegen-taylor-swift-mehr-werbung-fuer-frauen-zu-sehen-a-e1c613a6-8449-4b61-bb54-204a655b06e9",
      "image_title": "Wirkt sich der Taylor-Swift-Effekt auch auf die Werbung beim Super Bowl aus? - Julio Cortez / AP"
    },
    {
      "title": "Bis hin zum Startverbot Kletter-Weltverband will gegen Essstörungen vorgehen",
      "teaser": "Profikletterinnen und Profikletterer hungern oft für den großen Erfolg. Lange schaute der Weltverband zu, nun verschärft er seine Regeln, auch dank eines deutschen Arztes. Die Athleten sehen sich am »Beginn einer Reise«.",
      "url": "https://www.spiegel.de/sport/ifsc-kletter-weltverband-will-gegen-essstoerungen-vorgehen-bis-hin-zum-startverbot-a-42bee2a0-e6f0-4416-a4ae-2e7c5243205c",
      "image_title": "Kletter-Weltverband will gegen Essstörungen vorgehen - Marco Kost / Getty Images"
    },
    {
      "title": "Belgischer Außenverteidiger Dortmund gibt Meunier ab und spart hohe Gehaltskosten",
      "teaser": "In Deutschland ist das Transferfenster geschlossen, Wechsel in die Türkei sind noch möglich: Das nutzt Außenverteidiger Thomas Meunier, der vom BVB zu Trapzonspor wechselt. Ablösefrei, trotz eines laufenden Vertrags.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-thomas-meunier-verlaesst-borussia-dortmund-in-richtung-tuerkei-a-354b1fb8-8680-418b-887a-88baab25a84e",
      "image_title": "Dortmund gibt Meunier ab und spart hohe Gehaltskosten - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Super Bowl 2024 Die wichtigsten Infos im Überblick",
      "teaser": "Highlight im Glücksspielparadies Las Vegas: Im 58. Super Bowl treffen die Titelverteidiger Kansas City Chiefs auf die San Francisco 49ers, die Rekordsieger werden könnten. Alles Wichtige zum Spiel.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2024-uhrzeit-tv-uebertragung-halbzeitshow-live-ticker-a-c5654222-21d0-4e63-a076-9e8053a996e4",
      "image_title": "Die wichtigsten Infos im Überblick - Eric Hartline / USA TODAY Network / IMAGO"
    },
    {
      "title": "Videoaufnahmen aufgetaucht Verdacht auf Tierquälerei – US-Dressurreiter Parra vorläufig gesperrt",
      "teaser": "Der Weltreitverband untersucht Videos, die mutmaßliche Tierquälerei am Stall des US-Reiters Cesar Parra zeigen sollen. Auch Deutsche könnten beteiligt gewesen sein, der nationale Verband will Anzeige erstatten.",
      "url": "https://www.spiegel.de/sport/pferdesport-us-dressurreiter-cesar-parra-vom-weltreitverband-fei-vorlaeufig-gesperrt-a-3ec81983-96f5-42fb-8699-fccb2ef338f9",
      "image_title": "Verdacht auf Tierquälerei – US-Dressurreiter Parra vorläufig gesperrt - Icon Sportswire / IMAGO"
    },
    {
      "title": "Nach Niederlage gegen Jordanien »Vernichtende Pleite« – Südkoreas Presse zählt Klinsmann an",
      "teaser": "Beim Asien Cup scheiterte Südkorea nach einer schwachen Leistung im Halbfinale an Jordanien. Der Hauptschuldige laut Medien und Fans: Nationaltrainer Jürgen Klinsmann. Selbst für sein Lächeln steht er in der Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/asien-cup-juergen-klinsmann-wird-in-suedkorea-nach-der-pleite-gegen-jordanien-angezaehlt-a-cd7a9bd6-8817-46e2-ba11-abd1aa7a141c",
      "image_title": "»Vernichtende Pleite« – Südkoreas Presse zählt Klinsmann an - Thanassis Stavrakis / AP"
    },
    {
      "title": "Südafrika beim Afrika-Cup So schlecht – und doch so gut",
      "teaser": "Die Stars des Afrika-Cups sollten eigentlich Mohamed Salah oder Sadio Mané heißen. Jetzt steht mit Südafrika ein Team voller No-Names im Halbfinale – obwohl der eigene Trainer seine Spieler für untalentiert hält. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-2024-suedafrika-ueberrascht-dank-trainer-trainer-hugo-broos-a-3b15100e-47d9-4302-ae3c-679a161b0679",
      "image_title": "So schlecht – und doch so gut - Franck Fife / AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Leverkusens Sieg gegen Stuttgart Die Herzspezialisten",
      "teaser": "Xabi Alonso arbeitet weiter an einer Veränderung von Leverkusens Vereins-DNA. Das war auch im Pokalviertelfinale gegen Stuttgart zu sehen, das Bayer durch ein spätes Tor entschied. Der schwerste Härtetest wartet noch. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-so-hat-bayer-leverkusen-gegen-den-vfb-stuttgart-gewonnen-a-49ea5b54-dc54-4b6d-86f2-5f86d0b3ea31",
      "image_title": "Die Herzspezialisten - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga der Frauen DFB distanziert sich von Kritik an Schiedsrichterinnen",
      "teaser": "Auf eine 0:4-Niederlage des 1. FC Nürnberg hat der Verein mit harscher Kritik an der Leistung der Schiedsrichterinnen reagiert und die Einführung männlicher Unparteiischer gefordert. Der DFB nennt die Kritik »sehr befremdlich«.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-der-frauen-dfb-distanziert-sich-von-kritik-an-schiedsrichterinnen-a-4a209e76-6df8-44da-97d4-d0435ab2998d",
      "image_title": "DFB distanziert sich von Kritik an Schiedsrichterinnen - Oliver Baumgart / foto2press / IMAGO"
    },
    {
      "title": "DFB-Pokal gegen Stuttgart Wirtz’ Vorlagen führen Leverkusen ins Halbfinale",
      "teaser": "Gleich zweimal musste Bayer Leverkusen gegen den VfB Stuttgart einem Rückstand hinterherlaufen. Erst brachte ein Traumtor Bayer wieder ins Spiel – dann zeigte Regisseur Florian Wirtz seine Extraklasse im Passspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-schlaegt-vfb-stuttgart-und-steht-im-halbfinale-a-c8ee37b9-1576-4579-b76c-efa1d2fa226f",
      "image_title": "Wirtz’ Vorlagen führen Leverkusen ins Halbfinale - Lars Baron / Getty Images"
    }
  ]
}