{
  "timestamp": "2024-03-18T15:01:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freiburg-Trainer Streich hört nach zwölf Jahren auf Abschied vom Mann mit dem kreativen Eigensinn",
      "teaser": "Christian Streich führte den kleinen SC Freiburg zu neuen Höhen. Aber der Trainer wurde auch zur Institution, die über den Sport hinauswies. So einen wie ihn gibt es im deutschen Fußball nicht mehr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-abschied-von-christian-streich-ein-mann-mit-kreativem-eigensinn-a-ffd1d9a1-110e-4336-bd68-4d3adb6280a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5175d6dc-7603-44ce-9ab5-a3b2aebc8293_w872_r1.778_fpx56_fpy51.jpg",
      "image_title": "Abschied vom Mann mit dem kreativen Eigensinn - Tom Weller / picture alliance / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trainer-Ikone im Breisgau Streich hört im Sommer beim SC Freiburg auf",
      "teaser": "17 Jahre Jugendtrainer, seit 2012 Chefcoach bei den Profis: Christian Streich ist eine Legende beim SC Freiburg. Nun hat er angekündigt, den Klub zum Saisonende zu verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-trainer-christian-streich-hoert-im-sommer-2024-beim-sc-freiburg-auf-a-47332b8a-48f2-4f39-ac44-26c0b049c7c7",
      "image_title": "Streich hört im Sommer beim SC Freiburg auf - Tom Weller / dpa"
    },
    {
      "title": "Fußballer-Interview aus der Hölle »Sind das Oma und Opa?« – »Nee, das sind meine Eltern« – »Oh Gott…«",
      "teaser": "Gespräche mit Fußballern nach dem Spiel glänzen eher selten mit Unterhaltungswert. Das war bei Bayer-Profi Florian Wirtz anders. Grund: ein Fauxpas des TV-Reporters.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tv-reporter-sorgt-fuer-peinlichen-moment-mit-bayer-profi-florian-wirtz-a-f10e74e4-3330-4aa4-be24-14180f873a2c",
      "image_title": "»Sind das Oma und Opa?« – »Nee, das sind meine Eltern« – »Oh Gott…« - Ina Fassbender / AFP"
    },
    {
      "title": "Liverpools Niederlage im FA Cup Wütender Klopp bricht TV-Interview ab",
      "teaser": "»Ich habe keine Nerven für dich«: Titelchance verpasst, Stimmung mies. Völlig frustriert hat sich Jürgen Klopp nach der jüngsten Pleite seines FC Liverpools im dänischen Fernsehen gezeigt. Einen Reporter wies er harsch ab.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-bricht-tv-interview-ab-nach-niederlage-im-fa-cup-a-388f8d61-fa2d-4a87-b783-3dcaa32643ac",
      "image_title": "Wütender Klopp bricht TV-Interview ab - Adam Vaughan / EPA"
    },
    {
      "title": "Gewaltvorwürfe gegen Jérôme Boateng »Ich werde niemals gegen dich vorgehen!!!«",
      "teaser": "Mit 25 Jahren nahm sich Kasia Lenhardt, ehemalige Kandidatin bei »Germany’s Next Topmodel«, das Leben. Jetzt liegen dem SPIEGEL Chatnachrichten vor, in denen sie ihrem Ex-Freund Jérôme Boateng Gewalt vorwirft. Warum hat sie bis zu ihrem Tod darüber öffentlich geschwiegen?",
      "url": "https://www.spiegel.de/sport/fall-kasia-lenhardt-keine-sorge-ich-werde-niemals-gegen-dich-vorgehen-a-05c67b44-ad6f-47cc-a583-86fa8b1676c8",
      "image_title": "»Ich werde niemals gegen dich vorgehen!!!« - [M] Jannis Große, Linna Grage / DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "Absturz eines Traditionsvereins Schattenkampf um Schalke 04",
      "teaser": "2018 wurde Schalke noch Vizemeister, steht jetzt aber kurz vor der Abstiegszone in Liga zwei. Mit einem Sparprogramm will die Führung den Klub wieder auf Kurs bringen. Gleichzeitig führt sie einen Machtkampf mit dem früheren Klubpatron Clemens Tönnies. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/absturz-eines-traditionsvereins-schattenkampf-um-schalke-04-a-0dcc1326-b8d0-47f1-aed4-f3dd57cdaa81",
      "image_title": "Schattenkampf um Schalke 04 - Dominik Asbach / DER SPIEGEL",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Stimmen zum Abschied von Christian Streich »Er hat mich mit erzogen. Wie er Fußball spielen will, wie seine Haltung zum Fußball ist«",
      "teaser": "Das Ende einer Ära beim SC Freiburg: Trainer Christian Streich hört nach 29 Jahren im Klub auf. »Eine Zäsur für den Verein«, »tiefe Dankbarkeit« – im Fußballkosmos finden Weggefährten nun emotionale Worte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-christian-streichs-abschied-reaktionen-und-erinnerungen-a-38cf70f4-cd05-43c3-bfa0-17047420aae3",
      "image_title": "»Er hat mich mit erzogen. Wie er Fußball spielen will, wie seine Haltung zum Fußball ist« - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Dominierende Bahnradsportlerin Großbritanniens erfolgreichste Olympionikin Laura Kenny hört auf",
      "teaser": "Bahnradfahrerin Laura Kenny war eine Klasse für sich. Die Britin gewann fünfmal olympisches Gold, siebenmal wurde sie Weltmeisterin. Nun hört sie auf. Wegen ihrer Kinder.",
      "url": "https://www.spiegel.de/sport/olympia/radsport-grossbritanniens-laura-kenny-hoert-als-erfolgreichste-olympionikin-auf-a-bc3a8a5e-37eb-4888-8c17-7ae9388d3a97",
      "image_title": "Großbritanniens erfolgreichste Olympionikin Laura Kenny hört auf - Justin Setterfield / Getty Images"
    },
    {
      "title": "Hollywoodstar beim Tennisturnier Weltranglistenerste Świątek bietet Zendaya Training an",
      "teaser": "Demnächst ist »Dune«-Star Zendaya als Tennisspielerin im Kino zu sehen, nun ließ sie sich beim Masters in Indian Wells auf der echten Tennisbühne blicken. Von Turniersiegerin Iga Świątek gab es im Anschluss warme Worte.",
      "url": "https://www.spiegel.de/sport/tennis/zendaya-beim-tennisturnier-swiatek-lobt-hollywoodstar-nach-auftritt-in-indian-wells-a-f6af51f9-3772-4086-ba6e-a4187e015051",
      "image_title": "Weltranglistenerste Świątek bietet Zendaya Training an - John G. Mabanglo / EPA"
    },
    {
      "title": "ATP-Turnier in Indian Wells Alcaraz meldet sich mit Sieg in der Weltspitze zurück",
      "teaser": "Seit dem Sommer hatte Carlos Alcaraz kein Tennisturnier mehr gewonnen, zuletzt warf ihn eine Knöchelverletzung zurück. Beim wichtigen Masters in den USA jedoch ließ er der Konkurrenz keine Chance.",
      "url": "https://www.spiegel.de/sport/tennis/atp-masters-carlos-alcaraz-kehrt-mit-ueberzeugendem-sieg-in-die-weltspitze-zurueck-a-08fdc452-ca6e-4712-8b96-123972b5865e",
      "image_title": "Alcaraz meldet sich mit Sieg in der Weltspitze zurück - Jayne Kamin-Oncea / USA TODAY Network / IMAGO"
    },
    {
      "title": "3:0-Sieg gegen Atlético Madrid Robert Lewandowski führt Barça auf Rang zwei, Trainer Xavi sieht Rot",
      "teaser": "Im Topspiel der spanischen Fußballliga hat sich Barcelona souverän bei Atlético Madrid durchgesetzt. Während Robert Lewandowski mit einem Tor und zwei Vorlagen glänzte, fiel sein Trainer Xavi negativ auf.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-besiegt-atletico-madrid-mit-3-0-trainer-xavi-sieht-rot-a-1268de89-522b-4355-a61b-65b3481d6aa2",
      "image_title": "Robert Lewandowski führt Barça auf Rang zwei, Trainer Xavi sieht Rot - Angel Martinez / Getty Images"
    },
    {
      "title": "Trabzonspor gegen Fenerbahce Türkische Fußballfans stürmen Feld und greifen Spieler an",
      "teaser": "Schon wieder Gewalt in türkischen Fußballstadien: Nach Trabzonspors Heimniederlage gegen Fenerbahce kam es zu tumultartigen Szenen. Für den Schiedsrichter des Spiels war es diese Saison nicht der erste Angriff.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-trabzonspor-fans-attackieren-spieler-nach-niederlage-gegen-fenerbahce-a-68553505-5915-44af-a103-79778ec2cf7b",
      "image_title": "Türkische Fußballfans stürmen Feld und greifen Spieler an - AFP"
    },
    {
      "title": "Spanischer Fußballklub UD Almería Das schlechteste Team Europas kann doch noch gewinnen",
      "teaser": "In den ersten 28 Ligaspielen blieb der spanische Erstligist UD Almería ohne Sieg. Ein Novum im europäischen Spitzenfußball. Nun war der Klub das erste Mal siegreich – mit einem neuen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-fussball-ud-almeria-beendet-historische-sieglos-serie-in-la-liga-a-e9c45d15-cc99-4544-b3bf-916ca2dbcc89",
      "image_title": "Das schlechteste Team Europas kann doch noch gewinnen - Angel Medina G. / EPA"
    },
    {
      "title": "BVB-Sieg in der Bundesliga Dortmund feiert Hummels’ Flugkopfball – nur Götze trifft für Frankfurt",
      "teaser": "Früher spielte Mats Hummels mit Mario Götze zusammen, gegen Frankfurt musste der BVB-Routinier nun einen Treffer seines Ex-Kollegen kontern. Emre Can sah erst Rot, durfte aber doch weiterspielen und traf sogar noch.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-besiegt-eintracht-frankfurt-mats-hummels-und-mario-goetze-treffen-a-08e1e3cb-c09b-406e-bc5b-39f822444afd",
      "image_title": "Dortmund feiert Hummels’ Flugkopfball – nur Götze trifft für Frankfurt - Martin Meissner / AP"
    },
    {
      "title": "Aus im FA Cup Klopps Liverpool kollabiert in der Verlängerung gegen Man United",
      "teaser": "0:1, 1:1, 2:1, 2:2, 3:2, 3:3, 3:4 – das Viertelfinale zwischen Liverpool und Manchester United war ein Drama. Weil die Reds zu viele Chancen verschlampten, ist der erste Titel in Klopps Abschiedssaison futsch.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-juergen-klopps-fc-liverpool-kollabiert-in-der-verlaengerung-gegen-manchester-united-a-93186b87-9877-46c9-8b40-82ea8b3f8f41",
      "image_title": "Klopps Liverpool kollabiert in der Verlängerung gegen Man United - Molly Darlington / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Wirtz trifft früh, Schick gefühlvoll – Leverkusen gewinnt knapp in Freiburg",
      "teaser": "Tabellenführer Bayer Leverkusen hat seine Erfolgsserie fortgesetzt. In der zweiten Hälfte sorgte Patrik Schick mit feiner Technik für die vermeintliche Vorentscheidung, doch die Freiburger machten es noch mal spannend.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-siegt-gegen-sc-freiburg-florian-wirtz-trifft-frueh-patrik-schick-gefuehlvoll-a-a82d7c86-9c57-4191-b0d6-670fb33fdcc9",
      "image_title": "Wirtz trifft früh, Schick gefühlvoll – Leverkusen gewinnt knapp in Freiburg - Ronald Wittek / EPA"
    },
    {
      "title": "Nachfolger von Niko Kovač Hasenhüttl wird neuer Trainer des VfL Wolfsburg",
      "teaser": "Erst am Sonntag trennte sich der VfL Wolfsburg von seinem Trainer Niko Kovač. Nun steht schon ein Nachfolger fest: Es ist ein Österreicher mit Bundesliga-Erfahrung.",
      "url": "https://www.spiegel.de/sport/fussball/ralph-hasenhuettl-wird-neuer-trainer-des-vfl-wolfsburg-a-c6f76c4c-1362-486c-8117-8ea658a3f87b",
      "image_title": "Hasenhüttl wird neuer Trainer des VfL Wolfsburg - Mark Kerton/ dpa"
    },
    {
      "title": "Sieg im Entscheidungsspiel Deutsche Handballer qualifizieren sich für Olympia",
      "teaser": "Die deutschen Handballer fahren zu den Olympischen Spielen. Nach dem Sieg gegen Österreich herrscht auch Klarheit in der Trainerfrage.",
      "url": "https://www.spiegel.de/sport/handball/olympia-2024-in-paris-deutsche-handballer-qualifizieren-sich-a-d7de9fe0-ca25-467f-bf34-aacd2ba00b94",
      "image_title": "Deutsche Handballer qualifizieren sich für Olympia - David Inderlied / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke geht in Berlin unter, HSV bleibt im Aufstiegsrennen",
      "teaser": "Nach der klaren Niederlage bei Hertha bleiben Schalkes Aussichten finster, dagegen kann der Hamburger SV weiter hoffen. Magdeburg erlebte beim Karlsruher SC ein Debakel.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schalke-verliert-2-5-gegen-hertha-bsc-hsv-bleibt-im-aufstiegsrennen-a-9c9c4b85-f00a-434d-bc0d-74afd8cbd110",
      "image_title": "Schalke geht in Berlin unter, HSV bleibt im Aufstiegsrennen - eu-images / IMAGO"
    },
    {
      "title": "Sieg nach langer Pause Klosterhalfen gewinnt Zehn-Kilometer-Rennen in Spanien",
      "teaser": "Konstanze Klosterhalfen gewinnt das erste Rennen nach langer Verletzungspause. Auf dem Weg zu den Olympischen Spielen bleibt die 27-Jährige aber über einer wichtigen Marke.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-gewinnt-rennen-in-spanien-a-26a73de9-90b8-425c-a6c1-79a4bd6ff6ca",
      "image_title": "Klosterhalfen gewinnt Zehn-Kilometer-Rennen in Spanien - Oliver Weiken / dpa"
    },
    {
      "title": "Nur vier Monate vor Olympia Svenja Huth beendet überraschend ihre Karriere im Nationalteam",
      "teaser": "EM-Titel, Olympiasieg, 88 Länderspiele: Svenja Huth blickt auf eine erfolgreiche Zeit im DFB-Trikot. Trotzdem beendet sie nun ihre Karriere im Nationalteam – kurz vor einem weiteren Höhepunkt.",
      "url": "https://www.spiegel.de/sport/fussball/svenja-huth-beendet-karriere-im-nationalteam-a-e2754b17-08c9-4471-9f29-ca0a39979c58",
      "image_title": "Svenja Huth beendet überraschend ihre Karriere im Nationalteam - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Sie sah aus wie eine Boxerin« Silje Opseth fliegt nach Sturz zum Weltrekord",
      "teaser": "Katharina Schmid verpasst im ersten Weltcup-Skifliegen der Frauen knapp das Podium. Einer Norwegerin gelingt der Flug in die Geschichtsbücher – trotz Sturz und Schürfwunden im Probedurchgang.",
      "url": "https://www.spiegel.de/sport/wintersport/skifliegen-katharina-schmid-bei-premiere-vierte-silje-opseth-mit-weltrekord-a-dc05e4b6-04da-426a-950e-dff8955482f7",
      "image_title": "Silje Opseth fliegt nach Sturz zum Weltrekord - Geir Olsen / NTB / picture alliance"
    },
    {
      "title": "Topstürmer verletzt Harry Kanes Knöchel sorgt den FC Bayern",
      "teaser": "Ein humpelnder Torjäger in Darmstadt – für den FC Bayern war es ein Schreckmoment. Denn sie setzen auf Harry Kane beim Spiel gegen Dortmund sowie bei den Duellen mit Arsenal in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kanes-knoechel-sorgt-den-fc-bayern-muenchen-a-83fccc12-9f44-41eb-87cb-f2388a9527d0",
      "image_title": "Harry Kanes Knöchel sorgt den FC Bayern - Alex Grimm / Getty Images"
    },
    {
      "title": "Transferpoker um Supertalent Drei Minuten Zeit für 95 Millionen Euro",
      "teaser": "Ein Rekorddeal in letzter Sekunde, eine rauschende Party und eine überraschende Identitätskrise – Bundesligist Eintracht Frankfurt erlebt eine verrückte Saison. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-und-der-kolo-muani-transfer-drei-minuten-zeit-fuer-95-millionen-a-5f9046d5-e1cb-4eff-9a58-adec7c9a779a",
      "image_title": "Drei Minuten Zeit für 95 Millionen Euro - Tom Weller / picture alliance / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "NBA-Topspiel gegen Golden State 40 Punkte von LeBron reichen den Lakers nicht zum Sieg",
      "teaser": "In der NBA schärft sich das Playoff-Bild: Den Golden State Warriors gelingt gegen die Los Angeles Lakers ein wichtiger Sieg. Weltmeister Dennis Schröder droht derweil das vorzeitige Aus.",
      "url": "https://www.spiegel.de/sport/basketball/los-angeles-lakers-40-punkte-von-lebron-james-reichen-nicht-zum-sieg-a-ccfaf0dd-68b3-4ec8-b955-eb9f489d4072",
      "image_title": "40 Punkte von LeBron reichen den Lakers nicht zum Sieg - Ashley Landis / AP"
    },
    {
      "title": "Biathlon in Canmore Johannes Bø feiert 75. Weltcupsieg und Gesamtweltcup vor seinem Bruder",
      "teaser": "Johannes Thingnes Bö bleibt der beste Biathlet der Welt. Beim Weltcupfinale dankt der Norweger seinem größten Herausforderer und Bruder Tarjej. Die Deutschen kommen abgeschlagen ins Ziel.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-johannes-bo-feiert-gesamtweltcup-vor-seinem-bruder-tarjej-a-a0a0e43e-bf31-4ce5-8c06-bf2c1df72182",
      "image_title": "Johannes Bø feiert 75. Weltcupsieg und Gesamtweltcup vor seinem Bruder - Terje Bendiksby / AFP"
    }
  ]
}