{
  "timestamp": "2024-11-26T16:09:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schach-WM in Singapur Ding und Gukesh trennen sich unentschieden, ein Remis für die Seelen",
      "teaser": "Ding Liren wählte in der zweiten Partie der Schach-WM die italienische Eröffnung mit einem ungewöhnlichen Bauernzug. Sein 18 Jahre alter Herausforderer schien irritiert. Das Unentschieden hilft aber auch ihm weiter. Die Blitzanalyse. Mit Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-und-dommaraju-gukesh-trennen-sich-unentschieden-ein-remis-fuer-die-seele-a-41fc0b03-a958-41f5-a6da-9511004a4829",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52956865-b9d5-40f6-8b20-d8e3e015570e_w872_r1.778_fpx50_fpy44.jpg",
      "image_title": "Ding und Gukesh trennen sich unentschieden, ein Remis für die Seelen - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Schachmatters Einmal wie ein Weltmeister fühlen, das ist Ihre Chance! Von Florian Pütz",
      "teaser": "Faszination Schach-WM: Zwei Großmeister bekämpfen sich tagelang nur mit der Kraft ihrer Gedanken. Ob auch ein Weltmeister in Ihnen steckt? Mit diesen Schachrätseln finden Sie es heraus.",
      "url": "https://www.spiegel.de/sport/schach-wm-zwischen-ding-liren-und-dommaraju-gukesh-koennen-sie-diese-schach-raetsel-loesen-a-58097bfe-854a-431e-9dbc-121dbeb83d9c",
      "image_title": "Einmal wie ein Weltmeister fühlen, das ist Ihre Chance! - Dina Lukoyanova / 500px / Getty Images"
    },
    {
      "title": "Schach-WM im Protokoll Der Weltmeister überrascht, der 18-Jährige bricht ein",
      "teaser": "Die Schach-WM beginnt mit der Französischen Verteidigung: Der 18 Jahre alte Gukesh spielt aggressiv, doch Titelverteidiger Ding Liren schlägt zurück. Wie gelang ihm der Sieg? Die Blitzanalyse. Mit Henrik Bahlmann und Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-vs-dommaraju-gukesh-im-liveticker-a-5834782b-543d-4441-a673-01e8053669d0",
      "image_title": "Der Weltmeister überrascht, der 18-Jährige bricht ein - Then Chih Wey / Xinhua / IMAGO"
    },
    {
      "title": "Manchester City in der Krise Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära?",
      "teaser": "Der finanzstärkste Klub der Welt, der wohl beste Trainer, und dann das: Fünfmal in Folge hat Manchester City inzwischen verloren. Das 0:4 gegen Tottenham zeigte, wie grundsätzlich die aktuellen Probleme sind. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-und-pep-guardiola-ein-formtief-oder-der-anfang-vom-ende-der-guardiola-aera-a-0c1c3895-8f1b-456e-bd73-e620a539d0b0",
      "image_title": "Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära? - Darren Staples / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "»Sportlich kann ich Schumacher und Verstappen auf eine Ebene stellen«",
      "teaser": "Mit erst 27 Jahren ist Max Verstappen vierfacher Formel-1-Weltmeister. Was macht ihn am Steuer so besonders? Rennfahrer Timo Glock über spezielle Überholmanöver, Abgebrühtheit und das entscheidende Training am Simulator. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-timo-glock-vergleicht-max-verstappen-mit-michael-schumacher-interview-a-e5901d9a-a138-45d4-97fb-269cf8c12d11",
      "image_title": "»Sportlich kann ich Schumacher und Verstappen auf eine Ebene stellen« - Matt York / AP / dpa"
    },
    {
      "title": "Das ist allein Verstappens Titel",
      "teaser": "Max Verstappen ist ein Meister der Verdrängung: Red Bull versinkt in einem Skandal, hat nicht mehr das beste Auto, er selbst wird fürs Fluchen bestraft. Nun ist er wieder Weltmeister. Rückblick auf eine komplizierte Saison. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-weltmeister-rueckblick-auf-eine-komplizierte-saison-a-8d52de47-fe65-4cfd-80f3-2747793c1fc2",
      "image_title": "Das ist allein Verstappens Titel - Matt York / AP / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Vergabe der Bundesliga-TV-Ausstrahlung Der Rechtepoker geht in die nächste Runde",
      "teaser": "Alles wieder auf null: Nach dem Streit um die Vergabe der Bundesliga-TV-Rechte startet das Verfahren ab heute zum zweiten Anlauf. Erneut stehen sich Sky und DAZN als Konkurrenten gegenüber – der Ausgang ist ungewisser denn je. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-tv-rechtepoker-geht-in-die-naechste-runde-a-c636c6a4-caa5-4b3b-91a5-0a19b349567a",
      "image_title": "Der Rechtepoker geht in die nächste Runde - Christof Koepsel / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Was wir von einem Astronauten über Fitness lernen können",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und über das, was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "Was wir von einem Astronauten über Fitness lernen können - Picasa / esa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Ehemaliger HSV- und Eintracht-Stürmer Jan Furtok ist tot",
      "teaser": "Jan Furtok spielte für den Hamburger SV und Eintracht Frankfurt und erzielte in der Bundesliga 60 Tore. Nun ist der ehemalige polnische Stürmer im Alter von 62 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jan-furtok-frueher-hamburger-sv-und-eintracht-frankfurt-ist-tot-a-722f2443-c742-4b58-a381-f9eb7f243c85",
      "image_title": "Jan Furtok ist tot - Jörgen Fromme / augenklick / picture alliance"
    },
    {
      "title": "Neuer Reiterpräsident Richenhagen Der ehemalige Trump-Berater in Warendorf",
      "teaser": "Die finanziell und personell angeschlagene Deutsche Reiterliche Vereinigung hat einen neuen Chef. Martin Richenhagen war mal Berater von Donald Trump und dürfte den Spitzensport an seiner Seite haben.",
      "url": "https://www.spiegel.de/sport/pferdesport-martin-richenhagen-wird-neuer-praesident-der-deutschen-reiterlichen-vereinigung-fn-a-c3425c62-51f9-4fd9-9f57-7d30112aeb5b",
      "image_title": "Der ehemalige Trump-Berater in Warendorf - Sven Simon / IMAGO"
    },
    {
      "title": "Unterstützung bei Inkontinenz Manchester United bietet männlichen Fans mit Blasenproblemen künftig Einlagen an",
      "teaser": "Männer mit Blasenschwäche gehen seltener ins Fußballstadion, manche sogar gar nicht mehr – das zeigt eine Studie aus England. Der Premier-League-Klub Manchester United will nun mit Hygieneprodukten gegensteuern.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-bietet-maennlichen-fans-mit-blasenproblemen-kuenftig-einlagen-an-a-a67600d1-2710-4699-aca7-c8ade6fbdeb9",
      "image_title": "Manchester United bietet männlichen Fans mit Blasenproblemen künftig Einlagen an - Lee Smith / Action Images / Reuters"
    },
    {
      "title": "Ab 2026 Formel 1 macht Weg frei für Cadillac",
      "teaser": "Ab 2026 können elf Rennställe mit 22 Autos um die WM fahren: Die Formel 1 hat sich nach langen Verhandlungen auf einen Einstieg von General-Motors-Tochter Cadillac geeinigt. Das teilte die Rennserie nun offiziell mit.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-cadillac-wird-ab-2026-elftes-team-a-103f9044-e03e-4457-91a4-af5348feae50",
      "image_title": "Formel 1 macht Weg frei für Cadillac - Bob Kupbens / Action Plus / IMAGO"
    },
    {
      "title": "Debüt von Manchester-Trainer Amorim Ed Sheeran platzt in Liveinterview",
      "teaser": "Der britische Popstar Ed Sheeran ist Investor bei seinem Heimatklub Ipswich Town. Nach der Premier-League-Partie gegen Manchester United unterbrach er ein Interview mit Uniteds neuem Coach Rúben Amorim.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ed-sheeran-platzt-in-live-interview-mit-ruben-amorim-und-bittet-um-verzeihung-a-178985ee-ec07-4737-8567-0999bd5a6dc5",
      "image_title": "Ed Sheeran platzt in Liveinterview - Bradley Collyer / AP"
    },
    {
      "title": "Harte Fouls und rüpelhaftes Verhalten Scharfe Kritik an Lukas Podolskis Auftritt im Lokalderby",
      "teaser": "»Spielfeld-Schläger«, »Idiot«, »Antiheld«: Lukas Podolski muss nach dem Sieg in einem polnischen Lokalderby heftige Kritik einstecken. Der 39-Jährige verteidigte seinen Auftritt.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-nach-brutalen-fouls-und-abfaelliger-geste-in-der-kritik-a-fe977aaa-28b6-4afd-9e18-c0619d3f2bef",
      "image_title": "Scharfe Kritik an Lukas Podolskis Auftritt im Lokalderby - Mikolaj Barbanell / ZUMA Wire / IMAGO"
    },
    {
      "title": "Partie über vier Stunden Titelverteidiger Ding überrascht mit Auftaktsieg bei Schach-WM",
      "teaser": "Die Partie wogte hin und her, aber am Ende hatte der Weltmeister die Nase vorn: Ding Liren hat die erste Partie der Schach-WM gegen Herausforderer Dommaraju Gukesh gewonnen. Dabei galt er als klarer Außenseiter.",
      "url": "https://www.spiegel.de/sport/schach-wm-titelverteidiger-ding-liren-ueberrascht-mit-auftaktsieg-a-9cbc4765-d586-410d-8b97-471ad190f0f0",
      "image_title": "Titelverteidiger Ding überrascht mit Auftaktsieg bei Schach-WM - How Hwee Young / EPA"
    },
    {
      "title": "Fußball-Weltmeister in Rom Italiens Zeitungen schießen sich auf Hummels ein",
      "teaser": "Mats Hummels und AS Rom: Eine Liebesbeziehung ist das bisher nicht. Immerhin hat der Ex-Dortmunder am Wochenende mal wieder gespielt – sein Renommee dadurch aber nicht verbessert.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-mats-hummels-spielt-bei-der-as-rom-und-wird-deutlich-kritisiert-a-9ac91e21-72c5-47db-b50b-7fdadef99f24",
      "image_title": "Italiens Zeitungen schießen sich auf Hummels ein - Alessandro Garofalo / AP"
    },
    {
      "title": "Schach-WM in Singapur Dem Weltmeister droht eine vernichtende Niederlage",
      "teaser": "Ding Liren leidet unter Schlafstörungen und Depressionen. Trotzdem muss er jetzt seinen Weltmeistertitel verteidigen – gegen einen 18-Jährigen in der Form seines Lebens. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-weltmeister-ding-liren-droht-gegen-dommaraju-gukesh-eine-niederlage-a-33dd0246-f366-4bec-821e-01abde07f3d6",
      "image_title": "Dem Weltmeister droht eine vernichtende Niederlage - Kjell Hoexum / ANP / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Tennis-Mannschaftswettbewerb Sinner führt Italien zur Titelverteidigung im Davis Cup",
      "teaser": "Zwei Grand-Slam-Titel, der Triumph bei den ATP-Finals und Platz eins der Weltrangliste: Jannik Sinner hat ein hervorragendes Jahr hinter sich. Nun half er dabei, Italiens Vormachtstellung im Tennis zu festigen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-fuehrt-italien-zur-titelverteidigung-im-davis-cup-a-23e54286-3042-4c9a-ace4-b286d91c9faf",
      "image_title": "Sinner führt Italien zur Titelverteidigung im Davis Cup - Manu Fernandez / AP"
    },
    {
      "title": "Fußball-Bundesliga Ein Tor kurios, eins wunderschön – Mönchengladbach schlägt St. Pauli",
      "teaser": "Das 1:0 wurde mit dem Oberschenkel erzielt, das 2:0 per Lupfer aus vollem Lauf: Gladbach hat gegen St. Pauli einen souveränen Sieg gefeiert. Nur einmal patzte die Borussia – vor dem gegnerischen Tor.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-moenchengladbach-schlaegt-den-fc-st-pauli-a-d1bc3271-3c66-4ec8-b784-6b6088d56891",
      "image_title": "Ein Tor kurios, eins wunderschön – Mönchengladbach schlägt St. Pauli - Lars Baron / Getty Images"
    },
    {
      "title": "Rúben Amorims Man-United-Debüt Auf den perfekten Start folgt die Ernüchterung",
      "teaser": "Keine zwei Minuten waren gespielt, da durfte Rúben Amorim erstmals als Trainer von Manchester United jubeln. Doch die Premier-League-Partie gegen Aufsteiger Ipswich zeigte: Auf den Portugiesen wartet viel Arbeit.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-spielt-bei-debuet-von-ruben-amorim-remis-gegen-ipswich-a-2ac52e73-eded-40e2-aa08-62ac0a15b382",
      "image_title": "Auf den perfekten Start folgt die Ernüchterung - Richard Pelham / Getty Images"
    },
    {
      "title": "Handball In dieser Form wird Deutschland es schwer haben bei der EM",
      "teaser": "In wenigen Tagen beginnt die Europameisterschaft, aber die deutschen Handballerinnen suchen ihre Form. »Es gibt noch genug zu tun«, sagt der Bundestrainer nach der mäßigen Generalprobe gegen Österreich.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-tut-sich-bei-generalprobe-gegen-oesterreich-schwer-a-fd6cca83-ea42-4f37-876c-b08efa897506",
      "image_title": "In dieser Form wird Deutschland es schwer haben bei der EM - DeFodi Images / Getty Images"
    },
    {
      "title": "Kieler Pleite in der Fußball-Bundesliga Wenn selbst der Doppelwechsel in der 33. Minute nur Unglück bringt",
      "teaser": "Drei Wochen nach dem ersten Bundesligasieg hat Holstein Kiel eine bittere Heimniederlage einstecken müssen. Mainz war dem Aufsteiger klar überlegen – daran änderte auch eine Intervention des Trainers nichts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-schlaegt-holstein-kiel-deutlich-a-c5460be0-691e-4d6f-b727-809bd5513bad",
      "image_title": "Wenn selbst der Doppelwechsel in der 33. Minute nur Unglück bringt - Axel Heimken / dpa"
    },
    {
      "title": "Umstrittenes BVB-Sponsoring »Ich stehe dazu« – Watzke verteidigt Rheinmetall-Deal",
      "teaser": "Trotz »schlafloser Nächte« hat Hans-Joachim Watzke auf Dortmunds Mitgliederversammlung bekräftigt, dass es richtig sei, Millionen vom Rüstungskonzern Rheinmetall zu bekommen. Vor der Halle wurde protestiert.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-rheinmetall-hans-joachim-watzke-verteidigt-sponsoren-deal-a-6c32b1ef-e167-46b6-aa27-f42116460748",
      "image_title": "»Ich stehe dazu« – Watzke verteidigt Rheinmetall-Deal - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Deutscher Doppelsieg im Skispringen In Lillehammer gewinnt Schmid besonders gern",
      "teaser": "Der Saisonstart der deutschen Skispringerinnen ist rundum gelungen. Bei starkem Schneefall gewann Katharina Schmid auf ihrer Lieblingsschanze vor Selina Freitag.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-katharina-schmid-gewinnt-in-lillehammer-vor-selina-freitag-a-9397a909-fc38-4787-aebe-6bfd5845e5a9",
      "image_title": "In Lillehammer gewinnt Schmid besonders gern - Geir Olsen / AFP"
    },
    {
      "title": "Debüt des neuen Man-United-Trainers Amorim Dichter und Träumer",
      "teaser": "Am Sonntag beginnt der portugiesische Trainer Rúben Amorim die Wiederbelebungsmission von Manchester United. Cristiano Ronaldo lobte einst seine Redekunst. Schafft er, woran Landsmann José Mourinho scheiterte? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ruben-amorim-von-manchester-united-vor-seinem-debuet-dichter-und-traeumer-a-4f60663b-075a-4992-a767-2f86cc79df2f",
      "image_title": "Dichter und Träumer - Miguel Riopa / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Krise beim Zweitligisten HSV trennt sich von Trainer Baumgart",
      "teaser": "Kein Verein spielt derzeit länger in der zweiten Liga als der HSV – das entspricht nicht den Ansprüchen des Vereins. Und weil es unter Trainer Steffen Baumgart zuletzt immer schlechter lief, muss der Coach nun gehen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-trennt-sich-von-trainer-baumgart-a-6d73390c-0a6b-41d6-a90e-97654cab99c3",
      "image_title": "HSV trennt sich von Trainer Baumgart - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Formel-1-Weltmeister Max Verstappen Der schönste fünfte Platz seiner Karriere",
      "teaser": "Max Verstappen will immer gewinnen. In Las Vegas war das nicht möglich, also ging er Zweikämpfen aus dem Weg und fuhr kontrolliert zum vierten WM-Titel. Nico Hülkenberg punktet für ein millionenschweres Abschiedsgeschenk. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-kontrolliert-auf-platz-fuenf-und-ist-wieder-weltmeister-a-0ae2c7f4-ba22-4747-9e1b-2facc727364f",
      "image_title": "Der schönste fünfte Platz seiner Karriere - Patrick T. Fallon / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Formel 1 Verstappen krönt sich zum vierten Mal in Folge zum Weltmeister",
      "teaser": "Stark in die Saison gestartet, dann eine Schwächephase mit Red Bull, doch die Weltmeisterschaft ist Max Verstappen nun nicht mehr zu nehmen: Der Niederländer hat beim Rennen in Las Vegas seinen Titel verteidigt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-verteidigt-seinen-titel-und-kroent-sich-zum-vierten-mal-zum-weltmeister-a-9cfbccf0-04fa-4c43-9cad-f42dd15888c7",
      "image_title": "Verstappen krönt sich zum vierten Mal in Folge zum Weltmeister - Matt York / AP"
    }
  ]
}