{
  "timestamp": "2024-06-24T11:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niclas Füllkrug in der Nationalelf Trifft ins Herz",
      "teaser": "Kaum eine Fußballnation sehnt sich so nach einem echten Torjäger wie Deutschland. Niclas Füllkrug gelingen als Joker gegen die Schweiz spät der Ausgleich und ein »Odonkor-Neuville-Moment«. Gehört er nun in die Startelf? Aus Frankfurt berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-vs-deutschland-niclas-fuellkrug-der-perfekte-joker-a-f9c8d772-5370-46a4-9ddb-6da1b3778c57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58f820a1-2804-4069-8e21-de6f92ca0fe2_w960_r2.194_fpx43_fpy41.jpg",
      "image_title": "Trifft ins Herz - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "DFB-Remis gegen die Schweiz Horst Hrubesch lässt grüßen",
      "teaser": "Fahrig im Aufbau, ideenlos im Mittelfeld und inkonsequent vor dem Tor: Gegen die Schweiz wurden erstmals bei der EM die Defizite der DFB-Elf offenkundig. In der Not half immerhin ein altes Hausmittel. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-zeigt-schwaechen-gegen-die-schweiz-horst-hrubesch-laesst-gruessen-a-422bebd1-60cf-4e24-88d5-fa809957f964",
      "image_title": "Horst Hrubesch lässt grüßen - Arne Dedert / dpa"
    },
    {
      "title": "+++ Liveblog +++ Einsatz von Abwehrchef Rüdiger im Achtelfinale ist fraglich",
      "teaser": "Nach dem Remis gegen die Schweiz humpelte Antonio Rüdiger, nun steht fest: Er hat eine Muskelzerrung im Oberschenkel. Da auch Jonathan Tah gesperrt fehlt, könnte die DFB-Verteidigung ein völlig neues Gesicht bekommen. Die EM-News. Mit Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/newsblog-zur-em-2024-einsatz-von-abwehrchef-antonio-ruediger-im-achtelfinale-ist-fraglich-a-15e802b0-3d58-4910-8297-d663c8b88c30",
      "image_title": "Einsatz von Abwehrchef Rüdiger im Achtelfinale ist fraglich - Arne Dedert / dpa"
    },
    {
      "title": "Deutschlands 1:1 gegen die Schweiz Zur Not mit der Brechstange",
      "teaser": "Mit Dribblings und feinem Fußball kam die DFB-Elf gegen die Schweiz nicht durch, dafür fehlten die Ideen. Bundestrainer Nagelsmann kann froh sein, dass sein Kader auch für solche Spiele ausgestattet ist. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-spielt-1-1-gegen-die-schweiz-julian-nagelsmanns-plan-geht-nicht-auf-a-15c7c892-1aa5-45cc-9ae1-08c66a4ef01b",
      "image_title": "Zur Not mit der Brechstange - Alexander Hassenstein / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Einzelkritik Schweiz vs. Deutschland Kroos’ ramponierter Kompass, Füllkrugs Turniermoment",
      "teaser": "Ein alleingelassenes Kind im Tor, ein Sicherheitsrisiko in der Abwehr und ein Stoßstürmer als Aufheizer – die deutsche Mannschaft in der Einzelkritik. Aus Frankfurt berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/em-2024-deutschland-vs-schweiz-in-der-einzelkritik-kroos-kompass-fuellkrugs-turniermoment-a-99ca07e8-bb5b-4d12-afc6-e30bbbc1649c",
      "image_title": "Kroos’ ramponierter Kompass, Füllkrugs Turniermoment - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Reaktionen zum DFB-Remis »Dass ich im Kopfball gut bin, das wissen wir«",
      "teaser": "Die DFB-Auswahl konnte gegen die Schweiz nicht komplett überzeugen – und ist dennoch zufrieden. Trainer Julian Nagelsmann sorgt sich allerdings um Antonio Rüdiger.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niclas-fuellkrug-toni-kroos-und-co-zum-spiel-gegen-die-schweiz-a-28289a5b-b975-4140-a696-554148734ac9",
      "image_title": "»Dass ich im Kopfball gut bin, das wissen wir« - Arne Dedert / dpa"
    },
    {
      "title": "Ungarischer Stürmer Varga erleidet mehrere Brüche im Gesicht und eine Gehirnerschütterung",
      "teaser": "Die Ungarn hoffen noch auf das Achtelfinale. Für Angreifer Barnabás Varga ist die EM aber vorbei, er verletzte sich gegen Schottland schwer. Sein Zustand ist laut Verband stabil – doch es gibt Kritik am Tempo der Ersten Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ungarns-barnabas-varga-erleidet-brueche-im-gesicht-und-eine-gehirnerschuetterung-a-fd694af9-92b6-4a3d-a694-f41e378b5d1f",
      "image_title": "Varga erleidet mehrere Brüche im Gesicht und eine Gehirnerschütterung - Damien Meyer / AFP"
    },
    {
      "title": "Frust für Lando Norris bei der Formel 1 in Barcelona Verzockt",
      "teaser": "Red Bull scheint seine extreme Dominanz eingebüßt zu haben. McLaren-Pilot Lando Norris rechnete sich in Barcelona Siegchancen aus. Doch gegen den abgebrühten Max Verstappen reichte es nicht. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-lando-norris-frustriert-ueber-zweiten-platz-hinter-max-verstappen-a-744dca9e-3915-489a-a190-005f08e1f694",
      "image_title": "Verzockt - Albert Gea / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Ehekrise zwischen Leclerc und Sainz«",
      "teaser": "Beim Großen Preis von Spanien gewinnt wieder einmal Max Verstappen. Die internationalen Medien werten das Rennen allerdings als Kampfansage von Lando Norris – und attestieren Ferrari große Probleme.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-ehekrise-zwischen-leclerc-und-sainz-a-f5cb3f98-2872-4df3-9f3a-19c0d55bdd32",
      "image_title": "»Ehekrise zwischen Leclerc und Sainz« - Kym Illman / Getty Images"
    },
    {
      "title": "Deutsche Fans feiern – Schweizer auch »Ein Unentschieden, so geil, scheißegal«",
      "teaser": "Begeisterung und Freudentaumel: Fans der DFB-Elf haben nach dem 1:1 im dritten EM-Vorrundenspiel gefeiert, als hätte die Mannschaft gerade das Finale gewonnen. Auch die Schweizer waren glücklich.",
      "url": "https://www.spiegel.de/sport/em-2024-deutschlands-unentschieden-gegen-schweiz-fuehlt-sich-fuer-viele-wie-ein-sieg-an-a-d530a7a6-ae2f-4d25-bcd4-de2ea073e846"
    },
    {
      "title": "Bisheriger Spitzenwert bei der Fußball-EM Mehr als 25 Millionen Menschen sehen DFB-Spiel gegen die Schweiz",
      "teaser": "Die EM-Euphorie steigt: Beim letzten Gruppenspiel der deutschen Mannschaft schalteten mehr Menschen ein als bei den vorherigen Partien. Auch beim Public Viewing in Berlin wurde ein Bestwert aufgestellt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-steigende-einschaltquoten-bei-den-spielen-der-deutschen-nationalmannschaft-a-d095c16d-ca62-40a2-bff6-960550e029a3",
      "image_title": "Mehr als 25 Millionen Menschen sehen DFB-Spiel gegen die Schweiz - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Erlösung in der Nachspielzeit An dieses Unentschieden wird man sich noch in 20 Jahren erinnern Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Fehlpässe und Angriffe, die im Nichts enden. Deutschlands EM-Spiel gegen die Schweiz hat gezeigt, warum Fußball so großartig ist.",
      "url": "https://www.spiegel.de/sport/an-dieses-unentschieden-wird-man-sich-noch-in-20-jahren-erinnern-a-d802cca7-14bc-4fe2-89b9-fa542c31af98",
      "image_title": "An dieses Unentschieden wird man sich noch in 20 Jahren erinnern - Matthias Koch / IMAGO"
    },
    {
      "title": "Pressestimmen zum 1:1 gegen die Schweiz »Deutschland zeigt eine gewisse Zerbrechlichkeit«",
      "teaser": "Durch Niclas Füllkrugs Kopfballtor in der Nachspielzeit gelang Deutschland noch ein Remis gegen die Schweiz. Die internationale Presse feiert den Torschützen, erkennt aber auch Schwächen beim DFB-Team.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pressestimmen-zum-1-1-gegen-die-schweiz-deutschland-zeigt-eine-zerbrechlichkeit-a-5ca53110-3def-4f52-adc4-0fc21ef4886d",
      "image_title": "»Deutschland zeigt eine gewisse Zerbrechlichkeit« - Federico Gambarini / dpa"
    },
    {
      "title": "DFB-Verteidiger Jonathan Tah im Achtelfinale gesperrt",
      "teaser": "Zweite Gelbe Karte im dritten Gruppenspiel: Bundestrainer Julian Nagelsmann muss für das Achtelfinale ohne Jonathan Tah planen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jonathan-tah-nach-zweiter-gelber-karte-im-achtelfinale-gesperrt-a-31b55b2a-b684-4d8b-aa96-01cc7bd3918d",
      "image_title": "Jonathan Tah im Achtelfinale gesperrt - Friedemann Vogel / EPA"
    },
    {
      "title": "Deutsche EM-Gruppe Ungarn gewinnt in der zehnten Minute der Nachspielzeit gegen Schottland, Sorge um Varga",
      "teaser": "Ungarns später Sprung auf Platz drei in der Gruppe A wird überschattet von einem Zusammenprall im Strafraum. Barnabás Varga musste lange behandelt werden. Später gab es vorsichtige Entwarnung.",
      "url": "https://www.spiegel.de/sport/em-2024-ungarn-gewinnt-gegen-schottland-in-der-nachspielzeit-sorge-um-verletzten-varga-a-6393099e-51a8-4384-81c4-6f3dd4788fc4",
      "image_title": "Ungarn gewinnt in der zehnten Minute der Nachspielzeit gegen Schottland, Sorge um Varga - Ronald Wittek / EPA"
    },
    {
      "title": "Spätes Remis gegen die Schweiz Füllkrug rettet Deutschland den Gruppensieg in der Nachspielzeit",
      "teaser": "Das Achtelfinale war sicher, der späte Punkt ist dennoch wichtig für das Selbstvertrauen: In letzter Minute erkämpfte sich die DFB-Elf zum Abschluss der Vorrunde ein Unentschieden gegen die Schweiz – dank Joker Füllkrug.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-schweiz-niclas-fuellkrug-rettet-den-gruppensieg-in-der-nachspielzeit-a-3d72c9ef-c568-4efc-ade3-5fdc57dc1ffb",
      "image_title": "Füllkrug rettet Deutschland den Gruppensieg in der Nachspielzeit - Martin Meissner / AP"
    },
    {
      "title": "Turner Lukas Dauser nach Verletzung »Paris, ich kämpfe weiter«",
      "teaser": "Seinen Traum von den Olympischen Spielen will Barren-Weltmeister Lukas Dauser längst nicht aufgeben. Trotz Oberarmverletzung hofft er weiter auf eine Teilnahme bei den Wettkämpfen in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-lukas-dauser-hofft-trotz-verletzung-auf-paris-teilnahme-a-790decf1-e09d-43c7-b760-7335fd8d017a",
      "image_title": "»Paris, ich kämpfe weiter« - Uwe Anspach / dpa"
    },
    {
      "title": "18. Einsatz bei einer EM Neuer löst Buffon als Rekordtorhüter ab",
      "teaser": "Mit seinem EM-Einsatz gegen die Schweiz überflügelt DFB-Keeper Manuel Neuer Italiens Torwartlegende Gianluigi Buffon. In der DFB-Bestenliste holt er zudem einen Ex-Klubkollegen ein.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-manuel-neuer-loest-gianluigi-buffon-als-em-rekordtorhueter-ab-a-5f446139-92b8-4fdd-b19a-7de9d13d2a2d",
      "image_title": "Neuer löst Buffon als Rekordtorhüter ab - Matthias Schrader / AP"
    },
    {
      "title": "DFB-Spiel im Minutenprotokoll So lief das deutsche Gruppenfinale gegen die Schweiz",
      "teaser": "Ein Treffer wird aberkannt, ein Elfmeter nicht gegeben – lange sah es gegen die Schweiz nach einem gebrauchten Abend für die DFB-Elf aus. Doch dann erlöst Niclas Füllkrug die Deutschen. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405340/schweiz_deutschland/liveticker/",
      "image_title": "So lief das deutsche Gruppenfinale gegen die Schweiz - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-EM 2024 Albaniens Daku wegen nationalistischer Gesänge für zwei Spiele gesperrt",
      "teaser": "Nach dem 2:2 gegen Kroatien stellte sich der albanische Nationalspieler Mirlind Daku vor die eigene Fankurve und stimmte Hassgesänge an. Jetzt wird er seinem Team beim letzten Gruppenspiel fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albaniens-mirlind-daku-wegen-nationalistischer-gesaenge-zwei-spiele-gesperrt-a-01eea408-4ada-4b11-b83a-28d1dbb41e7c",
      "image_title": "Albaniens Daku wegen nationalistischer Gesänge für zwei Spiele gesperrt - Sergei Mikhailichenko / SOPA Images / IMAGO"
    },
    {
      "title": "EM-Entwicklungen im Minutenprotokoll Zehntausende in Frankfurter Fanzone – Stadt rät von weiterer Anreise ab",
      "teaser": "Parallel zum DFB-Spiel in Frankfurt ist die Fanzone am Mainufer bis auf den letzten Platz gefüllt. Harry Kane erhält ein Angebot aus Thüringen. Und: Neues vom jungen Ronaldo-Flitzer. Die EM-News des Tages im Überblick. Von Sven Scharf und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-am-sonntag-zehntausende-besucher-em-party-in-frankfurter-fanzone-a-c7dedbd8-d193-4c7d-bb9d-6ee2aa6a15e0",
      "image_title": "Zehntausende in Frankfurter Fanzone – Stadt rät von weiterer Anreise ab - Bernd Kammerer / picture alliance",
      "author": "Sven Scharf und Anna Ehlebracht"
    },
    {
      "title": "Letztes EM-Vorrundenduell gegen die Schweiz Mit diesem Team will die DFB-Elf den Gruppensieg perfekt machen",
      "teaser": "Drittes Spiel, wieder dieselbe Aufstellung: Julian Nagelsmann vertraut auch im letzten Vorrundenduell seiner Startelf. Gleich vier Akteure wären bei einer weiteren Gelben Karte im Achtelfinale gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-mit-diesem-team-will-die-dfb-elf-den-gruppensieg-perfekt-machen-a-f7fe5681-562c-430b-b3d6-16ae3630db56",
      "image_title": "Mit diesem Team will die DFB-Elf den Gruppensieg perfekt machen - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "Stimmung bei der EM 2024 Die Kraft des Fußballs",
      "teaser": "Die EM 2024 ist schon jetzt ein Stimmungsaufheller: für die Zuschauer, für die Politik, für das ganze Land. Und wieder einmal feiern alle den Fußball, weil er auch das Schwere manchmal ganz leicht macht. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-als-stimmungsaufheller-fuer-deutschland-ueber-den-wolken-a-f92c6f0c-8907-4621-bbf9-0bc6b19840bb",
      "image_title": "Die Kraft des Fußballs - Christoph Soeder / picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "DFB-Spiel gegen die Schweiz Vorsicht, Rutschpartie!",
      "teaser": "Die deutsche Nationalmannschaft hat am Abend nicht nur elf Schweizer als Gegner. Hier gibt es kurz vor dem Anpfiff alles, was Sie zum letzten Gruppenspiel der DFB-Elf wissen sollten. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-was-sie-zu-deutschland-gegen-schweiz-wissen-sollten-vorsicht-ausrutschgefahr-a-45c5ceb5-e2e8-45ea-be31-6cb7621f411f",
      "image_title": "Vorsicht, Rutschpartie! - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Gegner Schweiz Der Schachspieler und der Goldjunge",
      "teaser": "Die Schweiz versammelt drei nationale Meister und interessante Talente in ihren Reihen. Doch sie liefert Angriffspunkte für die DFB-Elf. Die wichtigsten Fragen und Antworten zum dritten Gruppengegner. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schweiz-im-check-das-sind-die-staerken-und-schwaechen-des-deutschland-gegners-a-9b305049-78e1-4dec-aafe-d053af935427",
      "image_title": "Der Schachspieler und der Goldjunge - Thilo Schmuelgen / REUTERS",
      "author": "Ron Ulrich"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Schweiz gegen Deutschland – kommentiert von Béla Réthy",
      "teaser": "Marschiert die DFB-Elf weiter durch das Turnier? Das Orakel von SPIEGEL und 11FREUNDE saugt die EM-Partie gegen die Schweiz vorher – unterstützt von einer Kommentatorlegende. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/em-orakel-der-abstauber-schweiz-gegen-deutschland-kommentiert-von-bela-rethy-a-cfe56e1c-9a3c-4c5c-8b6f-b1533846a8b9",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Saison 2025/2026 Fußball-Bundesliga der Frauen bekommt zwei zusätzliche Startplätze",
      "teaser": "14 statt 12: In der höchsten Spielklasse des Fußballs der Frauen in Deutschland soll es ab übernächster Saison mehr Teams geben. Die kommende Spielzeit wird wegen der geplanten Veränderung besonders.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-wird-ab-2025-um-zwei-teams-aufgestockt-a-4286fc99-7871-41b9-b5cb-a5c9add437e8",
      "image_title": "Fußball-Bundesliga der Frauen bekommt zwei zusätzliche Startplätze - Federico Gambarini/ dpa"
    },
    {
      "title": "Formel 1 in Spanien Immer wieder Max Verstappen",
      "teaser": "Er startete nicht von der Poleposition, gewann aber trotzdem: Max Verstappen war auch in Spanien nicht zu stoppen. Damit führt der Red-Bull-Pilot die Fahrerwertung bereits deutlich an.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-max-verstappen-dominiert-erneut-und-gewinnt-in-spanien-a-0fce923a-08b9-4d30-96c3-71de6e4d9134",
      "image_title": "Immer wieder Max Verstappen - ANP / IMAGO"
    }
  ]
}