{
  "timestamp": "2024-10-09T15:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jürgen Klopps Wechsel zu Red Bull Fußballromantik? Ach, die ist doch schon lange tot Ein Kommentar von Marcus Krämer",
      "teaser": "Jürgen Klopp heuert bei dem Unternehmen an, das als Synonym des Bösen im Fußball gilt. Die Empörung ist groß – und noch größerer Unsinn.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-wechsel-zu-red-bull-todesstoss-fuer-die-fussballromantik-a-e7a3574a-13a4-4a2b-9c67-3cc623412508",
      "image_title": "Marcus Krämer"
    },
    {
      "title": "Klopp wechselt zu Red Bull Der perfekte Job für ihn",
      "teaser": "Er kann wohl doch nicht ohne Fußball: Jürgen Klopp steigt ab 1. Januar wieder ein – als Fußballchef von Red Bull. Viele Fans wird das enttäuschen, für ihn ist es der ideale Zwischenschritt zum Traumjob. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-von-juergen-klopp-zu-red-bull-der-perfekte-job-fuer-ihn-a-6fdb85b3-90e9-46cd-a766-62c40c0e549d",
      "image_title": "Der perfekte Job für ihn - Paul Ellis / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Weltrekord im »Todesspringen« 44,3 Meter bis zum Aufprall in der Fötusstellung",
      "teaser": "Der Name klingt makaber. »Todesspringen«, so lautet eine Disziplin des Wasserspringens. Dem Franzosen Côme Girardot gelang am Wasserfall La Cimbarrilla in Spanien eine neue Bestmarke. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/weltrekord-im-todesspringen-44-3-meter-bis-zum-aufprall-in-der-foetusstellung-a-438c11be-badc-452a-b600-7eb052ee1f38"
    },
    {
      "title": "Streit im Wintersport Deutscher Skiverband gewinnt Marketingrechtsstreit gegen Weltverband",
      "teaser": "Die Fis will Weltcups in Wintersportarten zentral vermarkten. Egal, was die nationalen Verbände davon halten. Das ist nicht zulässig, urteilte nun das Landgericht I in München. Der Weltverband reagiert wütend.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-deutscher-skiverband-gewinnt-marketingrechtsstreit-gegen-weltverband-fis-a-7b3ce0be-80d2-40af-9971-915536aa52ce",
      "image_title": "Deutscher Skiverband gewinnt Marketingrechtsstreit gegen Weltverband - Daniel Karmann / dpa"
    },
    {
      "title": "Revolution bei Tennisturnier Wimbledon schafft die Linienrichter ab",
      "teaser": "Elektronik schlägt Tradition, nun auch in Wimbledon. Künftig entscheiden nicht mehr Menschen, ob der Ball im Aus ist, sondern ein Computer. Damit verbleibt nur ein Grand-Slam-Turnier, das diese Neuerung noch nicht wagt.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisturnier-schafft-linienrichter-ab-und-setzt-auf-elektronik-a-84a23883-561d-4276-933f-ffbd99a94a2e",
      "image_title": "Wimbledon schafft die Linienrichter ab - Hannah McKay / REUTERS"
    },
    {
      "title": "Klopp zum Red-Bull-Wechsel »Ich könnte nicht aufgeregter sein«",
      "teaser": "Sein ehemaliger BVB-Geschäftsführer Aki Watzke wünscht ihm »eine glückliche Hand«, er selbst freut sich auf eine Organisation, »die innovativ und zukunftsorientiert« sei. Jürgen Klopp hat sich zu seinem Engagement bei RB geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-zum-red-bull-wechsel-ich-koennte-nicht-aufgeregter-sein-a-6b39b989-0ac7-415f-9f7c-3d4c737567e5",
      "image_title": "»Ich könnte nicht aufgeregter sein« - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Lochner gegen Friedrich »Unverschämt« – Zwist unter Deutschlands Top-Bobfahrern",
      "teaser": "Bis zum Saisonstart ist es noch ein paar Wochen hin, aber im deutschen Bobteam brodelt es: Weltmeister Francesco Friedrich wollte seinem Landsmann Johannes Lochner einen Anschieber abwerben. Ohne Erfolg, aber der Ärger ist da.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-johannes-lochner-und-francesco-friedrich-mit-zwist-vor-saisonstart-a-8febdcbd-23d9-4688-b4a1-954859068ca2",
      "image_title": "»Unverschämt« – Zwist unter Deutschlands Top-Bobfahrern - Robert Michael / dpa"
    },
    {
      "title": "Neuer Job für Startrainer Jürgen Klopp wechselt zu Red Bull",
      "teaser": "Beim FC Liverpool hatte Jürgen Klopp im Sommer seine Trainertätigkeit beendet. Jetzt hat er einen neuen Job gefunden: Ab Januar wird er bei Red Bull als »Global Head of Soccer« arbeiten.",
      "url": "https://www.spiegel.de/sport/fussball/neuer-job-fuer-startrainer-juergen-klopp-wechselt-offenbar-zu-red-bull-a-82ae2950-0b59-404e-82e6-ccf70dc05281",
      "image_title": "Jürgen Klopp wechselt zu Red Bull - Christoph Reichwein / dpa"
    },
    {
      "title": "Leichtathletik-Star Gesa Krause hat sich verlobt",
      "teaser": "Neben dem sportlichen Erfolg hat Gesa Krause auch ihr privates Glück gefunden. Die zweimalige Europameisterin über 3000 Meter Hindernis ist seit April 2023 Mutter – und bald auch verheiratet, wie sie bei Instagram bekannt gegeben hat.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gesa-krause-hat-sich-verlobt-a-e888eb9e-8694-4f5b-a13b-e4ad79c7a7fd",
      "image_title": "Gesa Krause hat sich verlobt - Beautiful Sports / Leah Kohring / IMAGO"
    },
    {
      "title": "Ende einer Ära Letztes Pferderennen in Singapur nach 181 Jahren",
      "teaser": "Das erste Pferderennen in der einstigen britischen Kolonie Singapur fand 1843 statt. Jetzt endet die Tradition, 10.000 Zuschauer nahmen Abschied. Was aus der Anlage werden soll, ist bereits klar.",
      "url": "https://www.spiegel.de/sport/singapur-ende-einer-aera-letztes-pferderennen-nach-181-jahren-a-8fc2328b-56c2-428d-825c-26a701e98a0b",
      "image_title": "Letztes Pferderennen in Singapur nach 181 Jahren - Edgar Su / REUTERS"
    },
    {
      "title": "Champions League der Frauen Wolfsburg verliert in Rom 0:1",
      "teaser": "Wolfsburg kehrt nach einem Jahr in die Königsklasse zurück und war nach dem fulminanten Sieg zur Qualifikation auf dem Weg ins Viertelfinale. Gegen AS Rom konnten die Wolfsburgerinnen ihre teils deutliche Überlegenheit nicht umsetzen.",
      "url": "https://www.spiegel.de/sport/champions-league-der-frauen-vfl-wolfsburg-verliert-gegen-as-rom-0-1-a-8b1cfa77-324e-4f9f-875e-45b5dcef6c9b",
      "image_title": "Wolfsburg verliert in Rom 0:1 - Domenico Cippitelli / IPA Sport / IMAGO"
    },
    {
      "title": "Vor Nations-League-Länderspielen DFB-Verzicht von Torwart Leno irritiert Kapitän Kimmich",
      "teaser": "Torwart Bernd Leno will lieber bei seinem Klub FC Fulham trainieren, als Ersatzmann bei der Nationalelf zu sein. Es gebe »genügend andere Spieler«, die gern dabei seien, sagte jetzt DFB-Kapitän Joshua Kimmich.",
      "url": "https://www.spiegel.de/sport/fussball/kapitaen-joshua-kimmich-hat-kein-verstaendnis-fuer-dfb-verzicht-von-torwart-bernd-leno-a-b19c1474-f2e3-4373-a2ed-ac5e1af21faf",
      "image_title": "DFB-Verzicht von Torwart Leno irritiert Kapitän Kimmich - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Tennis in Shanghai Wawrinka verliert, weil der Schiedsrichter einen Punkt vergisst",
      "teaser": "Seit mehr als 20 Jahren ist Stan Wawrinka Tennisprofi, aber so dürfte er auch noch kein Match verloren haben. In Shanghai scheitert er am »Punkteklau« des Stuhlschiedsrichters. Ein Kollege schäumt ob des Fehlers.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-stan-wawrinka-verliert-weil-der-schiedsrichter-einen-punkt-vergisst-a-0296aade-a0f2-4d74-8937-1dda2366d6d8",
      "image_title": "Wawrinka verliert, weil der Schiedsrichter einen Punkt vergisst - Andy Wong / ASSOCIATED PRESS"
    },
    {
      "title": "DFB-Elf mit Personalproblemen Ausfall Nummer sechs – auch Raum sagt Nagelsmann ab",
      "teaser": "Julian Nagelsmann wird zwangsweise zum Bundesimprovisationstrainer. Der DFB-Coach muss vor den nächsten Nations-League-Spielen wegen mehrerer Absagen und vieler Neulinge mächtig tüfteln.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-david-raum-sagt-julian-nagelsmann-als-sechster-spieler-ab-a-cea95704-9836-4585-b23b-f01a111ce9c2",
      "image_title": "Ausfall Nummer sechs – auch Raum sagt Nagelsmann ab - Cathrin MŸller / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Spanischer Welt- und Europameister Andrés Iniesta kündigt Karriereende an",
      "teaser": "Mit 40 Jahren ist für Andrés Iniesta Schluss. Mit Spanien und seinem Klub FC Barcelona holte er alle großen Titel. Lionel Messi würdigte die »Magie« seines langjährigen Teamkollegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-andres-iniesta-kuendigt-karriereende-an-a-f4aec3f8-1d41-413d-bcec-4e4fff0d402e",
      "image_title": "Andrés Iniesta kündigt Karriereende an - Hiro Komae / AP / dpa"
    },
    {
      "title": "Diskriminierung des Koreaners Hwang Italienischer Fußballer wegen »Jackie Chan« für zehn Spiele gesperrt",
      "teaser": "Die Fifa hat Abwehrspieler Marco Curto eine lange Sperre wegen »diskriminierenden Verhaltens« aufgebrummt. Er hatte mit seiner Äußerung gegenüber dem Koreaner Hwang Hee-chan für einen Eklat gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-marco-curto-nannte-hwang-hee-chan-jackie-chan-zehn-spiele-sperre-a-118c9ce8-691d-4904-ab2a-6a5af3c370ea",
      "image_title": "Italienischer Fußballer wegen »Jackie Chan« für zehn Spiele gesperrt - Paul Ellis / AFP"
    },
    {
      "title": "Ex-Schiedsrichterin Bibiana Steinhaus-Webb wird Fifa-Funktionärin",
      "teaser": "Bibiana Steinhaus-Webb ist die einzige Frau, die jemals ein Spiel der Fußball-Bundesliga der Männer geleitet hat. Ihre nächste Aufgabe ist eine weltweite: Für die Fifa soll sie die Entwicklung der Schiedsrichterinnen vorantreiben.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichterin-bibiana-steinhaus-webb-wird-fifa-funktionaerin-a-2a5f88f3-8b99-4a3a-bfd3-635f4dfc2b46",
      "image_title": "Bibiana Steinhaus-Webb wird Fifa-Funktionärin - Bernd König / imago images/Bernd König"
    },
    {
      "title": "Zum Tod von Fußball-Ikone Neeskens Johan, der Zweite",
      "teaser": "Johan Neeskens prägte mit Johan Cruyff die große Zeit des niederländischen Fußballs. Mit Ajax gewann er Titel um Titel, im Nationaldress verpasste er die Krönung. Über einen, der die Welt begeisterte und verändern wollte. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-johan-neeskens-johan-der-zweite-a-f817fe5c-c442-4203-aafe-14051c957a02",
      "image_title": "Johan, der Zweite - sportfotodienst / Sven Simon / IMAGO"
    },
    {
      "title": "Torschütze im WM-Finale 1974 Niederländische Fußballikone Johan Neeskens ist tot",
      "teaser": "Der niederländische Fußball trauert um einen seiner Größten: Johan Neeskens ist im Alter von 73 Jahren gestorben. Mit Ajax Amsterdam holte er dreimal den Landesmeistercup, mit dem Nationalteam erreichte er zweimal das WM-Finale.",
      "url": "https://www.spiegel.de/sport/fussball/johan-neeskens-ist-tot-der-niederlaendische-torschuetze-im-fussball-wm-finale-1974-a-a750ea62-98f8-4ad1-8d17-08439780e1bb",
      "image_title": "Niederländische Fußballikone Johan Neeskens ist tot - WEREK / IMAGO"
    },
    {
      "title": "Frankfurts Torjäger Omar Marmoush Der DJ mit dem guten Timing",
      "teaser": "Omar Marmoush ist der Spieler der Stunde in der Bundesliga. Der Frankfurter Stürmer leistet Sonderschichten im Training, sorgt für Stimmung in der Kabine – und träumt davon, so gut zu werden wie sein Landsmann Mo Salah. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-omar-marmoush-der-spieler-der-stunde-in-der-bundesliga-a-4d6faa70-cdc0-4b8c-99f2-5c01285ed899",
      "image_title": "Der DJ mit dem guten Timing - Christopher Neundorf / EPA"
    },
    {
      "title": "Leber- und Nierenversagen Kenianischer Mittelstreckenläufer Kipyegon Bett mit 26 Jahren gestorben",
      "teaser": "Er holte WM-Bronze über 800 Meter und feierte in der Jugend große Erfolge. Dann wurde Kipyegon Bett des Dopings überführt und durfte lange keine Rennen bestreiten. Nun ist er überraschend gestorben.",
      "url": "https://www.spiegel.de/sport/kenia-mittelstreckenlaeufer-kipyegon-bett-mit-nur-26-jahren-gestorben-a-44395bb1-da2d-468b-a240-f7394feee299",
      "image_title": "Kenianischer Mittelstreckenläufer Kipyegon Bett mit 26 Jahren gestorben - JOHANNES EISELE/ AFP"
    },
    {
      "title": "Superstar unter Druck Bei Real auf dem Platz, bei Frankreichs Spielen Pause – Kritik an Kylian Mbappé",
      "teaser": "Was ist los mit Kylian Mbappé? Nach einer Muskelverletzung fehlt der Superstar im Kader der französischen Fußballnationalmannschaft für die anstehenden Spiele. Dabei geht es dem Stürmer offenbar schon wieder gut. Nun ist der Ärger groß.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-in-der-kritik-bei-real-madrid-steht-er-in-der-startelf-in-frankreichs-kader-fehlt-er-a-6a6f3395-d1a5-4778-a8e8-28e2884448f3",
      "image_title": "Bei Real auf dem Platz, bei Frankreichs Spielen Pause – Kritik an Kylian Mbappé - Oscar J.Barroso / Wire / ZUMA Press / IMAGO"
    },
    {
      "title": "3:3 gegen Frankfurt Die Bayern sind verliebt in ihren Bud-Spencer-Fußball",
      "teaser": "Dreimal lässt sich der FC Bayern von Eintracht Frankfurt übertölpeln. Doch Spieler wie Vorstand loben den riskanten Stil von Trainer Vincent Kompany überschwänglich. Kann das gut gehen? Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kann-der-riskante-stil-von-vincent-kompany-erfolgreich-sein-a-c39995bc-160a-474c-868a-9a3c6dfd59cb",
      "image_title": "Die Bayern sind verliebt in ihren Bud-Spencer-Fußball - Christopher Neundorf / EPA"
    }
  ]
}