{
  "timestamp": "2024-06-16T19:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Turnierdirektor Philipp Lahm Der Fußballkanzler",
      "teaser": "Vier Jahre lang war Philipp Lahm unterwegs, um die Europameisterschaft 2024 zu organisieren – in einem Land, das sich nach einem Erfolgserlebnis sehnt. Unser Reporter hat ihn begleitet. Und nun: Kribbelt’s? Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-als-em-turnierdirektor-der-fussballkanzler-a-0a69e6d8-3409-4afa-8fb7-dcf95755fbd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f169a65-a718-431f-a12e-498e5c62f470_w872_r1.778_fpx47_fpy46.jpg",
      "image_title": "Der Fußballkanzler - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Abräumer in der Nationalelf Deutschlands rare Drecksäcke",
      "teaser": "Nach dem EM-Auftakt staunt das Land über die Offensivkünstler Musiala und Wirtz. Doch Titel gewinnen Teams mit defensiven Halunken. Über die Schönheit der Grätsche und das Risiko der Härte. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/abraeumer-in-der-nationalelf-deutschlands-rare-drecksaecke-a-38446259-80d4-4f7e-b728-4b11069f364c",
      "image_title": "Deutschlands rare Drecksäcke - Justus Stegemann / IMAGO"
    },
    {
      "title": "Niederländischer Auftaktsieg gegen Polen Wo ein Wille, da ein Weghorst",
      "teaser": "Die Niederlande erspielen sich in ihrer ersten EM-Partie gegen Polen Chance um Chance, für den Erfolg benötigte es dann einen Joker aus der Bundesliga. Polen vermisste derweil den Unersetzlichen. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-besiegt-polen-2-1-wo-ein-wille-da-ein-wout-weghorst-a-b2ed6659-8684-4f37-b0bc-29185d2c7c6a",
      "image_title": "Wo ein Wille, da ein Weghorst - Poland v the Netherlands / ANP / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "EM-Auftakt für die Niederlande Die besondere Rückkehr des Ronald Koeman",
      "teaser": "Für Ronald Koeman ist der EM-Start seiner Niederländer in Hamburg eine besondere Partie. Dort erlebte er als Spieler einen seiner größten Triumphe – und leistete sich eine berühmte Unsportlichkeit. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gegen-polen-die-besondere-rueckkehr-des-ronald-koeman-a-76e057a5-0137-482c-a666-7754b71895ed",
      "image_title": "Die besondere Rückkehr des Ronald Koeman - Jeroen Putmans / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Comeback nach Herzstillstand Eriksen trifft bei Dänemark-Remis gegen Slowenien",
      "teaser": "Vor drei Jahren erlitt Christian Eriksen während der EM-Vorrunde einen Herzstillstand, musste reanimiert werden. Inzwischen ist der Däne zurück – auf dem Weg zum Auftaktsieg aber ließ ihn seine Defensive im Stich.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christian-eriksen-trifft-bei-daenemark-remis-gegen-slowenien-a-6de046f0-bf59-40c6-bdab-034f0d090cd3",
      "image_title": "Eriksen trifft bei Dänemark-Remis gegen Slowenien - Damien Meyer / AFP"
    },
    {
      "title": "+++ Liveblog +++ Verletzten-Misere bei den Belgiern bessert sich",
      "teaser": "Kurz vorm Start ins Turnier lichten sich die Sorgen im belgischen Kader. Nationaltrainer Domenico Tedesco gibt Entwarnung. Die EM-News. Mit Wyn Matthiesen und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-italiens-trainer-luciano-spalletti-kritisiert-spieler-trotz-auftaktsieg-a-9f0c3dd3-c757-4055-a355-35f1de9086c9",
      "image_title": "Verletzten-Misere bei den Belgiern bessert sich - Dirk Waem / AFP"
    },
    {
      "title": "Spaniens Fußball erfindet sich bei der EM neu Tikitaka war gestern",
      "teaser": "Ungekannte Effizienz, ein meisterlicher Stratege und ein Teenager für die Geschichtsbücher: Spanien präsentiert beim 3:0 gegen Kroatien seine Titelkandidatur. Es ist ein radikaler Bruch mit der jüngeren Vergangenheit. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-feiert-lamine-yamal-und-schafft-das-tiki-taka-ab-a-f5c0f1e2-bd37-4c40-ae8c-3f6dd68b2c3c",
      "image_title": "Tikitaka war gestern - Dan Mullan / Getty Images"
    },
    {
      "title": "Euro 2024 Die 621 EM-Teilnehmer im Datencheck",
      "teaser": "Welcher Stürmer nutzt seine Torchancen am besten? Wer holt sich besonders viele gelbe Karten ab? Und wie heißen die Dinosaurier des EM-Turniers? Ein Blick in die Daten der Spieler aus 24 Nationalmannschaften. Von Holger Dambeck, Frank Kalinowski und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/euro-2024-621-em-teilnehmer-im-datencheck-a-4d36ab8a-4bf4-48ee-8530-65a339be1fc1",
      "image_title": "Die 621 EM-Teilnehmer im Datencheck",
      "author": "Holger Dambeck, Frank Kalinowski und Dawood Ohdah"
    },
    {
      "title": "England-Kapitän Harry Kane »Mich haben Leute für nicht gut genug gehalten«",
      "teaser": "Harry Kane will England zum EM-Titel führen. Hier spricht der Starstürmer über seine erste Saison beim FC Bayern und das Geheimnis des Toreschießens. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-kapitaen-harry-kane-vom-fc-bayern-muenchen-im-interview-a-7e124c60-3d11-42e9-a749-a94d94790d4f",
      "image_title": "»Mich haben Leute für nicht gut genug gehalten« - WPA / Getty Images"
    },
    {
      "title": "Fußball und Politik Kapitän Mbappé warnt Landsleute vor politischen »Extremen«",
      "teaser": "Am Montag bestreitet Mitfavorit Frankreich sein erstes EM-Spiel. Doch nicht der Sport steht im Vordergrund, sondern die Neuwahlen im Land. Auch Superstar und Kapitän Kylian Mbappé appellierte nun an seine Generation.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kylian-mbappe-aeussert-sich-zur-politischen-lage-in-frankreich-a-3b0a019d-2ffd-4caa-a2a6-13c65a6bbeb5",
      "image_title": "Kapitän Mbappé warnt Landsleute vor politischen »Extremen« - Franck Fife / AFP"
    },
    {
      "title": "Im Malediven-Urlaub Spanischer Fußballprofi Sergio Arribas rettet zwei Menschen aus dem Meer",
      "teaser": "Sergio Arribas stand in einem Infinitypool auf den Malediven, als er Hilferufe hörte. Der spanische Fußballspieler zögerte nicht lange.",
      "url": "https://www.spiegel.de/sport/fussball/malediven-spanischer-fussballprofi-sergio-arribas-rettet-zwei-menschen-aus-dem-meer-a-ffea195b-1b66-4758-a03f-30832b1d690b",
      "image_title": "Spanischer Fußballprofi Sergio Arribas rettet zwei Menschen aus dem Meer - Ivan Terron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Legendäres 24-Stunden-Rennen Ferrari verteidigt Titel in Le Mans",
      "teaser": "24 Stunden, 311 Runden, 4239 Kilometer: Ferrari hat den Klassiker von Le Mans zum zweiten Mal in Folge gewonnen. Geprägt wurde das Rennen durch viele Unterbrechungen.",
      "url": "https://www.spiegel.de/sport/24-stunden-von-le-mans-ferrari-verteidigt-seinen-titel-enttaeuschung-fuer-schumacher-a-63317c1d-364d-4f1a-bafc-f17eea19e57d",
      "image_title": "Ferrari verteidigt Titel in Le Mans - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Die Fotos Und plötzlich ist Hamburg oranje",
      "teaser": "Ihren einzigen Turniertitel holten die Niederlande bei der EM 1988 in Deutschland. In Hamburg warf man damals Gastgeber Deutschland raus. Jetzt kehrten die Fans bestens aufgelegt an den Ort des Triumphs zurück. Die Bilder.",
      "url": "https://www.spiegel.de/sport/em-2024-oranje-fans-machen-hamburg-bunt-die-fotos-a-b40acb33-abad-40f1-8cc0-e32e787bf1f7",
      "image_title": "Und plötzlich ist Hamburg oranje - Matt West / Shutterstock / IMAGO"
    },
    {
      "title": "EM-Auftakt der starken Gruppe D Viele Chancen, drei Tore – Niederlande drehen Spiel gegen Polen",
      "teaser": "Schneller Führungstreffer für Polen, dann flotter Schlagabtausch: Im ersten Spiel der Gruppe D tat sich Favorit Niederlande lange schwer. Erlösung gab’s erst kurz vor Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-niederlande-dreht-spiel-gegen-polen-a-58acd848-3f11-4fdf-9be9-03aa7f0d5c83",
      "image_title": "Viele Chancen, drei Tore – Niederlande drehen Spiel gegen Polen - John Macdougall / AFP"
    },
    {
      "title": "Fußballnationalspieler Ein Barbier im Teamquartier – Emre Can versteht die Aufregung nicht",
      "teaser": "Wie oft sollte sich ein Nationalspieler die Haare schneiden lassen? Ist ein Friseur im Teamcamp Luxus? Bei der EM geht es auch um solche Fragen, wie schon bei Turnieren zuvor. Emre Can reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-emre-can-versteht-die-aufregung-um-friseure-im-teamquartier-nicht-a-0e13b421-18e1-41dd-bd76-461ae0480981",
      "image_title": "Ein Barbier im Teamquartier – Emre Can versteht die Aufregung nicht - Christian Charisius / dpa"
    },
    {
      "title": "Rennklassiker 24 Stunden von Le Mans Frühes Aus für Mick Schumachers Team",
      "teaser": "Das 24-Stunden-Rennen von Le Mans dauerte für das Alpine-Trio um Debütant Mick Schumacher nicht mal ein Viertel der Zeit. Grund waren technische Probleme. Zuvor war Schumacher der Schnellste seines Teams gewesen.",
      "url": "https://www.spiegel.de/sport/formel1/24-stunden-von-le-mans-fruehes-aus-fuer-mick-schumachers-alpine-team-a-5b9919c1-92e6-446b-bc6d-748d2c40be5e",
      "image_title": "Frühes Aus für Mick Schumachers Team - Kristof Vermeulen / Mps Agency / PanoramiC / IMAGO"
    },
    {
      "title": "Spallettis Italiener gewinnen 2:1 gegen Albanien Titelverteidigung statt Toskana",
      "teaser": "Trotz Zehntausender Albaner und des schnellsten Gegentors der Geschichte: Dem amtierenden Europameister Italien gelingt der Turnierstart. Mit einem neu formierten Team – und einem Trainer, der eigentlich anderes vorhatte. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/italien-vs-albanien-titelverteidigung-statt-toskana-a-c892444c-c3c7-4efa-8769-ba1ff819b9da",
      "image_title": "Titelverteidigung statt Toskana - Bernd Thissen / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Schnellstes Tor der EM-Geschichte Albanien trifft nach 23 Sekunden – und verliert trotzdem gegen Italien",
      "teaser": "Ein wahnwitziger italienischer Einwurf, ein mutiger Schuss ins kurze Eck: Keine halbe Minute brauchte es, bis Außenseiter Albanien EM-Geschichte schrieb. Am Ende aber war die Qualität des Europameisters zu groß.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albanien-trifft-nach-23-sekunden-und-verliert-trotzdem-gegen-italien-a-864cd65e-47ea-46cb-9779-61ff1ee669ee",
      "image_title": "Albanien trifft nach 23 Sekunden – und verliert trotzdem gegen Italien - Martin Meissner / AP"
    },
    {
      "title": "Der Turniertag im Minutenprotokoll Albanien schießt schnellstes Tor der EM-Geschichte",
      "teaser": "Gerade einmal 23 Sekunden dauerte es, bis der Ball in Italiens Tor flog: Albaniens Nedim Bajrami stellte damit einen 20 Jahre alten Rekord ein. Vor der Partie lieferten sich Fans ein Spaghetti-Intermezzo. Der EM-Tag zum Nachlesen. Mit Annika Schultz, Wyn Matthiesen und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-welch-eine-maschine-pressestimmen-zum-deutschen-sieg-gegen-schottland-a-2ea304e7-215d-4d0f-a95e-36399961904f",
      "image_title": "Albanien schießt schnellstes Tor der EM-Geschichte - Alessandra Tarantino / AP"
    },
    {
      "title": "EM-Mitfavoriten Spanien deklassiert Kroatien zum Auftakt",
      "teaser": "In der Nations League waren Spanien und Kroatien die zwei besten Teams, bei der EM sind sie Gruppengegner. Den ersten Härtetest des Turniers entschied deutlich Spanien für sich, wo Youngster Lamine Yamal einen Rekord aufstellte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-schlaegt-kroatien-deutlich-lamine-yamal-stellt-altersrekord-auf-a-439ca7d2-b470-44ba-898d-78a282266027",
      "image_title": "Spanien deklassiert Kroatien zum Auftakt - Julian Finney / Getty Images"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll Vier Tore, drei Treffer – Spanien überrennt Kroatien",
      "teaser": "Duell der Geheimfavoriten: Ein junges spanisches Team entscheidet dieses durch drei Treffer in der ersten Hälfte deutlich für sich. Gruppengegner Kroatien wird ein Tor nach Elfmeter in der Schlussphase aberkannt. Mit Henrik Bahlmann und Wyn Matthiesen",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405342/spanien_kroatien/liveticker/",
      "image_title": "Vier Tore, drei Treffer – Spanien überrennt Kroatien - Ebrahim Noroozi / AP"
    },
    {
      "title": "Erfolgscoach vom FC St. Pauli Trainer Hürzeler unterschreibt bei Brighton & Hove Albion",
      "teaser": "Nun ist es offiziell: Wenige Wochen nach dem Bundesliga-Aufstieg verlässt Trainer Fabian Hürzeler den FC St. Pauli. Er schließt sich dem englischen Erstligisten Brighton & Hove Albion an – und stellt damit einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-trainer-fabian-huerzeler-wechselt-zu-brighton-hove-albion-nach-england-a-35bf50d4-8714-4036-8f5e-541d9b47756a",
      "image_title": "Trainer Hürzeler unterschreibt bei Brighton & Hove Albion - Christian Charisius / dpa"
    },
    {
      "title": "Schweiz besiegt nächsten deutschen Gegner Ungarn Schweizer Uhrwerk mit kleinen Aussetzern",
      "teaser": "Granit Xhaka rettet seine überragende Bundesliga-Form zur EM und reißt sein ganzes Team mit. Nicht mal eine verlorene Bandage konnte die Eidgenossen stoppen. Ungarn, nächster Gegner der DFB-Elf, steht schon unter Druck. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-besiegt-ungarn-ein-uhrwerk-mit-nur-leichten-aussetzern-a-287dd73e-6b7b-4558-9c4e-26bed086e640",
      "image_title": "Schweizer Uhrwerk mit kleinen Aussetzern - Kirill Kudryavtsev / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Deutsche Gruppengegner Schweiz startet souverän in die EM – Ungarn findet erst spät ins Spiel",
      "teaser": "In Deutschlands EM-Gruppe hat die Schweiz 3:1 gegen Ungarn gewonnen. Eine starke erste Hälfte legte den Grundstein für den Sieg, Ungarn enttäuschte. Erst in der letzten halben Stunde kam das Team zu echten Chancen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweiz-startet-souveraen-in-die-em-ungarn-enttaeuscht-a-f08bb783-2016-4640-9403-03b9e628df9f",
      "image_title": "Schweiz startet souverän in die EM – Ungarn findet erst spät ins Spiel - Darko Vojinovic / AP"
    },
    {
      "title": "Nach Wahlsieg des RN »Müssen kämpfen« – Thuram stellt sich gegen Rechtspopulisten",
      "teaser": "Politische Statements von Fußballern: Deutsche Spieler haben damit in der Vergangenheit schon schlechte Erfahrungen gemacht. Im Nationalteam Frankreichs, wo in zwei Wochen gewählt wird, beziehen nun zwei Stellung gegen rechts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-frankreichs-marcus-thuram-stellt-sich-gegen-rassemblement-national-a-0ec30a9a-9a9b-4be1-966f-9451f590ba3d",
      "image_title": "»Müssen kämpfen« – Thuram stellt sich gegen Rechtspopulisten - Hassan Ammar / AP"
    },
    {
      "title": "Umstrittene Starterlaubnis IOC-Prüfer erteilen erste Olympia-Freigaben für Russen und Belarussen",
      "teaser": "Athletinnen und Athleten aus Russland und Belarus dürfen unter Auflagen an den Sommerspielen in Paris teilnehmen. Nun hat das Internationale Olympische Komitee eine erste Liste veröffentlicht.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-pruefer-erteilen-erste-freigaben-fuer-russen-und-belarussen-a-4d77cb27-adfc-4e15-b732-66d4f37063fc",
      "image_title": "IOC-Prüfer erteilen erste Olympia-Freigaben für Russen und Belarussen - Martial Trezzini / dpa"
    },
    {
      "title": "EM-Teilnehmer Albanien Reise in ein unbekanntes Fußball-Land",
      "teaser": "Zum zweiten Mal erst nimmt Albaniens Elf an einer EM teil, über den Fußball im Land weiß man wenig. Sporthistoriker Hardy Grüne hat sich aufgemacht, mehr darüber herauszufinden. Mit dem Fahrrad. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-albanien-in-einer-gruppe-mit-italien-spanien-und-kroatien-reise-in-ein-unbekanntes-land-a-b870b266-943f-4b84-8348-da58dd37bdbd",
      "image_title": "Reise in ein unbekanntes Fußball-Land - Hardy Grüne",
      "author": "Peter Ahrens"
    },
    {
      "title": "Toni Kroos und İlkay Gündoğan Im Glanz und im Schatten",
      "teaser": "Dem einen wird mit »Tooooni-Tooooni«-Rufen gehuldigt. Der andere bleibt unbesungen. Dabei war İlkay Gündoğan der Geburtshelfer des euphorischen EM-Auftakts. Über zwei, die das deutsche Team führen. Aus München berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-ilkay-guendogan-bei-der-fussball-em-2024-der-glanz-und-der-schatten-a-4e617b17-d66e-426b-870a-cc2f591405a4",
      "image_title": "Im Glanz und im Schatten - Christian Charisius / dpa"
    },
    {
      "title": "Im Alter von 26 Jahren Montenegros Fußball-Nationaltorwart Matija Šarkić gestorben",
      "teaser": "Noch vor wenigen Tagen stand Matija Šarkić für Montenegro auf dem Platz. Nun ist der Keeper überraschend gestorben, wie sein englischer Klub Millwall FC bekannt gab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-montenegros-nationaltorwart-matija-sarkic-im-alter-von-26-jahren-gestorben-a-a1d45c51-b8f8-4881-9010-c48147ec817f",
      "image_title": "Montenegros Fußball-Nationaltorwart Matija Šarkić gestorben - Hakon Mosvold Larsen / AFP"
    }
  ]
}