{
  "timestamp": "2024-12-19T23:01:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Speerwurf-Olympiasieger Klaus Wolfermann Der Mann mit dem goldenen Arm",
      "teaser": "Klaus Wolfermann gehörte zu den Sportlern, die Olympia 1972 in München geprägt haben. Sein Speerwurf-Gold war der euphorische Höhepunkt der Spiele, dann kam der Terroranschlag. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/klaus-wolfermann-ist-tot-der-mann-mit-dem-goldenen-arm-nachruf-a-fc3abd79-9e25-4f29-a84b-388d3ec02f0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35944190-fadc-4ab3-8f4b-30640e617cf2_w960_r1.778_fpx50.03_fpy50.jpg",
      "image_title": "Der Mann mit dem goldenen Arm - sportfotodienst / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "PSG-Keeper Donnarumma Au, Backe",
      "teaser": "Blutige Szenen in der französischen Fußballliga: Der Pariser Torhüter Gianluigi Donnarumma wurde von einem Gegenspieler heftig im Gesicht getroffen. Seine Mitspieler kritisieren den Schiedsrichter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-psg-keeper-gianluigi-donnarumma-von-gegenspieler-wilfried-singo-im-gesicht-getroffen-a-0e4bf6e1-c24c-482b-9fa9-89a946d170d1",
      "image_title": "Au, Backe - Alexandre Dimou / REUTERS"
    },
    {
      "title": "Champions League der Frauen In der 86. Minute schießt Mariona Caldentey den FC Bayern von Platz eins",
      "teaser": "»Das Ergebnis ist brutal«: Die Münchnerinnen führten am letzten Spieltag der Champions-League-Vorrunde gegen den FC Arsenal, verloren am Ende doch und verpassten damit den Gruppensieg. Nun droht ein schweres Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-verliert-spaet-gegen-den-fc-arsenal-und-verpasst-gruppensieg-a-64671610-dc54-40a3-9040-d9ed7d9ae8c1",
      "image_title": "In der 86. Minute schießt Mariona Caldentey den FC Bayern von Platz eins - Tolga Akmen / EPA"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Torwart vor Vertragsverlängerung Die Ära Neuer beim FC Bayern geht noch etwas weiter",
      "teaser": "Seit 2011 steht Manuel Neuer im Bayern-Tor, bald wird er 39 Jahre alt – kein Grund, mit dem Fußball aufzuhören. Bayerns Sportchef Max Eberl hat nun angekündigt, mit dem Torhüter zu verlängern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-vor-vertragsverlaengerung-die-aera-des-torwarts-geht-weiter-a-d0b493b2-3716-4b6c-a271-311ed6d52cf3",
      "image_title": "Die Ära Neuer beim FC Bayern geht noch etwas weiter - Sven Hoppe / dpa"
    },
    {
      "title": "Erster Neun-Darter der aktuellen WM Christian Kist wirft ein perfektes Spiel. Und fliegt direkt danach raus",
      "teaser": "Mit neun Pfeilen von 501 auf 0 Punkte: Das passiert beim Darts nicht oft. Der Niederländer Christian Kist schaffte es bei der aktuellen WM – und schied danach aus. Immerhin: Eine hohe Prämie gab es dafür, auch für einen Fan.",
      "url": "https://www.spiegel.de/sport/darts-christian-kist-wirft-ersten-neun-darter-der-aktuellen-wm-und-fliegt-direkt-raus-a-6496ee75-ac3f-4879-8b8d-2ba88c0102f5",
      "image_title": "Christian Kist wirft ein perfektes Spiel. Und fliegt direkt danach raus - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Fünfter Titel für die Königlichen Real Madrid gewinnt Interkontinental-Pokal",
      "teaser": "Die Klub-WM wird neu aufgelegt, das alte Format lebt aber weiter – unter anderem Namen. So ließe sich der Interkontinental-Cup der Fifa erklären. Am Ende heißt der Sieger Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/interkontinental-pokal-real-madrid-gewinnt-eines-dieser-komischen-fifa-turniere-a-706a7c51-7f19-4b16-b838-94f8ae2a149e",
      "image_title": "Real Madrid gewinnt Interkontinental-Pokal - Hussein Sayed / AP"
    },
    {
      "title": "Nachruf auf Radprofi Rik Van Looy Der Kaiser der Klassiker",
      "teaser": "Ob Paris-Roubaix oder Mailand-Sanremo: Der Belgier Rik Van Looy war der Herr der Eintagesrennen, bei den großen Rundfahrten dagegen hatte er viel Pech. Jetzt ist der »Keizer Van Herentals« kurz vor seinem 91. Geburtstag gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rik-van-looy-ist-tot-der-herrscher-der-eintagesrennen-a-09457994-f8b4-49bf-8e67-88808da601b4",
      "image_title": "Der Kaiser der Klassiker - Belga / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fahrerwechsel in der Formel 1 Pérez verliert sein Cockpit bei Red Bull",
      "teaser": "Sergio Pérez erlebte in der abgelaufenen Saison ein Debakel. Nach Platz acht in der Weltmeisterschaft ist nun Schluss bei Red Bull Racing. Wer künftig an der Seite von Weltmeister Max Verstappen fährt, ist offen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-verliert-sein-cockpit-bei-red-bull-racing-a-e360fc1f-e47c-44e3-abbb-bf387c18658a",
      "image_title": "Pérez verliert sein Cockpit bei Red Bull - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Früherer Leichtathletik-Star Speerwurf-Olympiasieger Klaus Wolfermann ist tot",
      "teaser": "»Der kleine Riese mit dem goldenen Arm«: Klaus Wolfermann gehörte in den Siebzigerjahren zu den populärsten Sportlern Deutschlands. Nun ist er im Alter von 78 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/klaus-wolfermann-ist-tot-speerwurf-olympiasieger-von-1972-gestorben-a-3dd35a12-775f-45ff-88ef-a0e67dd459fc",
      "image_title": "Speerwurf-Olympiasieger Klaus Wolfermann ist tot - dpa"
    },
    {
      "title": "Füllkrug über Start bei West Ham »Es lief für mich maximal beschissen«",
      "teaser": "Fußballnationalspieler Niclas Füllkrug wechselte nach der Europameisterschaft von Borussia Dortmund zu West Ham United. Bisher ging der Plan nicht auf, wie er in einem Podcast erzählte.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-start-bei-west-ham-verlaeuft-enttaeuschend-a-a0246937-df12-446c-a7b6-2ae33b3457f9",
      "image_title": "»Es lief für mich maximal beschissen« - Graham Hunt / Pro Sports Images / IMAGO"
    },
    {
      "title": "Manuel Gräfe gegen den DFB Eine geplatzte Berufung und ein Rechtsstreit um sehr viel Geld",
      "teaser": "Ex-Schiedsrichter Manuel Gräfe befindet sich seit Jahren im Zwist mit dem Deutschen Fußball-Bund. Es geht dabei um Altersdiskriminierung, offenbar aber auch um große Summen. Ein Ende ist nicht in Sicht.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-gegen-den-dfb-eine-geplatzte-berufung-und-ein-rechtsstreit-um-sehr-viel-geld-a-1397fae9-eb10-452f-8816-3c61379eedea",
      "image_title": "Eine geplatzte Berufung und ein Rechtsstreit um sehr viel Geld - Boris Roessler / dpa"
    },
    {
      "title": "Attacke in Wien Angriff auf Fußballprofi Burgstaller – Verdächtiger stellt sich",
      "teaser": "Der frühere Bundesligaspieler Guido Burgstaller wurde am Wochenende schwer verletzt. Nun hat sich ein 23-jähriger Mann gestellt. Sein Motiv bleibt bisher unklar.",
      "url": "https://www.spiegel.de/sport/fussball/angriff-auf-fussballprofi-guido-burgstaller-verdaechtiger-stellt-sich-a-90f9c967-3c33-4888-88ec-133cd6c33a3b",
      "image_title": "Angriff auf Fußballprofi Burgstaller – Verdächtiger stellt sich - David Bitzan / GEPA pictures / IMAGO"
    },
    {
      "title": "Ehemaliger Teamchef Österreichs Trainerlegende Didi Constantini ist tot",
      "teaser": "Er prägte den österreichischen Fußball, betreute dreimal die Nationalmannschaft und galt als charismatische Persönlichkeit. Nun ist Dietmar Constantini im Alter von 69 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/didi-constantini-ist-tot-trainerlegende-aus-oesterreich-gestorben-a-85f38153-f215-4675-8813-54ab58adc323",
      "image_title": "Trainerlegende Didi Constantini ist tot - sportfotodienst / GEPA pictures / IMAGO"
    },
    {
      "title": "NBA-Trade zu den Warriors Dennis Schröders Sohn freut sich über den Wechsel seines Vaters",
      "teaser": "Gerade erst hatte sich seine Familie in New York eingelebt, da geht es für Basketball-Weltmeister Dennis Schröder zurück an die Westküste. Der fünfjährige Dennis Jr. konnte dem Wechsel dennoch etwas Positives abgewinnen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeders-sohn-freut-sich-ueber-den-wechsel-seines-vaters-zu-den-warriors-a-8a1a9217-9719-4e4b-8773-f0af16e986cb",
      "image_title": "Dennis Schröders Sohn freut sich über den Wechsel seines Vaters - Jeff Chiu / AP / dpa"
    },
    {
      "title": "Debüt bei Darts-WM Trans Spielerin van Leuven wird freundlich empfangen, aber verliert",
      "teaser": "Als erste trans Frau stand Noa-Lynn van Leuven bei der Darts-WM in London auf der Bühne. Zuletzt schlug ihr viel Hass entgegen – doch im Ally Pally wurde auch ihr Gegner von der Reaktion der Zuschauenden überrascht.",
      "url": "https://www.spiegel.de/sport/darts-wm-trans-spielerin-noa-lynn-van-leuven-wird-freundlich-empfangen-aber-verliert-a-6644f773-7b50-42e2-81fc-52d07e93f010",
      "image_title": "Trans Spielerin van Leuven wird freundlich empfangen, aber verliert - Matthew Childs / Action Images / Reuters"
    },
    {
      "title": "Fifa-Wahl Vinícius Júnior ist Weltfußballer des Jahres, Bonmatí gewinnt bei den Frauen",
      "teaser": "Der legendäre Ballon d'Or ging Ende Oktober an Rodri – das hat Real Madrid gar nicht gefallen. Doch jetzt, bei der Fifa-Wahl, wird der Star der Königlichen als bester Fußballer ausgezeichnet: Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-wahl-vinicius-junior-ist-weltfussballer-des-jahres-bonmati-gewinnt-bei-den-frauen-a-fd12b90d-f0de-46c3-9fee-538a47576dc5",
      "image_title": "Vinícius Júnior ist Weltfußballer des Jahres, Bonmatí gewinnt bei den Frauen - Mairo Cinquetti / NurPhoto / IMAGO"
    },
    {
      "title": "Fußballverband CBF Ronaldo will brasilianischer Fußballchef werden",
      "teaser": "Der frühere Weltfußballer Ronaldo hat seine Kandidatur als Präsident des brasilianischen Fußballverbands CBF angekündigt. Dessen aktueller Chef kämpft mit juristischen Problemen und amtiert nur per einstweiliger Verfügung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-ronaldo-will-verbandspraesident-werden-a-e2340d25-6142-4184-bd05-f31be09a7f56",
      "image_title": "Ronaldo will brasilianischer Fußballchef werden - Buda Mendes / Getty Images"
    },
    {
      "title": "Konkurrenz für den Fußball-Europapokal Die Super League heißt jetzt Unify League",
      "teaser": "Die Initiatoren einer europäischen Super League haben Uefa und Fifa den Wettbewerb unter neuem Namen erneut vorgeschlagen. Sie berufen sich dabei auf ein Urteil des Europäischen Gerichtshofes.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-super-league-heisst-jetzt-unify-league-a-bc3be3c1-2738-4b5c-a9c8-f6d1efa02f2c",
      "image_title": "Die Super League heißt jetzt Unify League - Ina Fassbender / AFP"
    },
    {
      "title": "Prestigeträchtiger Wettbewerb US-Golfer werden erstmals beim Ryder Cup bezahlt",
      "teaser": "Der Ryder Cup gilt als eines der größten Sportevents der Welt. Bisher spielten die Golfprofis finanziell für wohltätige Zwecke. Ab dem nächsten Jahr werden sie nun entlohnt, allerdings nur die US-Amerikaner.",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-2025-us-golfer-werden-erstmals-bezahlt-a-0ce2d446-1f04-4e55-8e0f-49619e5349dc",
      "image_title": "US-Golfer werden erstmals beim Ryder Cup bezahlt - Fernando Llano / AP"
    },
    {
      "title": "Chelseas Jungstar Mudryk Er kam für 70 Millionen Euro, jetzt steht er unter Dopingverdacht",
      "teaser": "Die Karriere von Mykhailo Mudryk hatte gerade begonnen, da verpflichtete ihn der FC Chelsea bereits für überraschend viel Geld. Überzeugen konnte der 23-Jährige selten. Nun sorgt eine auffällige Urinprobe für Unruhe.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-jungstar-mykhailo-mudryk-unter-dopingverdacht-nach-auffaelliger-urinprobe-a-446487bc-0fa5-4b58-b08b-5fd709499fb5",
      "image_title": "Er kam für 70 Millionen Euro, jetzt steht er unter Dopingverdacht - Dave Shopland / AP"
    },
    {
      "title": "WM im Januar Mit diesem Kader will Deutschland Handball-Weltmeister werden",
      "teaser": "Die DHB-Auswahl spielte sich bei Olympia in einen Rausch und gewann Silber – folgt im Januar der nächste Schritt? Die Hoffnungen bei der WM ruhen auf gleich 15 Olympiateilnehmern, darunter Senkrechtstarter Renārs Uščins.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2025-dhb-auswahl-setzt-auf-ihre-erfolgreichen-olympiateilnehmer-a-4374b64a-1910-4bf0-9f89-2a8b544627e1",
      "image_title": "Mit diesem Kader will Deutschland Handball-Weltmeister werden - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Erste trans Frau bei der Darts-WM Sie hat keinen Vorteil. Und doch wird sie angefeindet",
      "teaser": "Noa-Lynn van Leuven ist als erste trans Frau für die Darts-WM der PDC qualifiziert. Was auch immer sie auf oder hinter der Bühne erwartet, die Niederländerin hat schon Schlimmeres erlebt. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/noa-lynn-van-leuven-bei-der-darts-wm-2025-erste-trans-frau-bei-wm-will-einfach-nur-spielen-a-de46c919-0e65-4f84-b4d6-61a4b03ce1d7",
      "image_title": "Sie hat keinen Vorteil. Und doch wird sie angefeindet - Pro Shots / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Hall of Fame des deutschen Sports Zwei Ruderer, ein Radsportler und ihre Verbindungen zu den Nazis",
      "teaser": "Ein Historiker empfiehlt, drei Mitgliedschaften in der Hall of Fame des deutschen Sports wegen Beziehungen zum NS-Regime zu »überdenken«. Die Sportler waren in der NSDAP. Kommt es nun zu Ausschlüssen? Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/hall-of-fame-des-deutschen-sports-gustav-kilian-karl-adam-und-gustav-schaefer-sollen-ueberprueft-werden-a-1f63c0f9-6fa1-4451-8a27-1c26f3f715b8",
      "image_title": "Zwei Ruderer, ein Radsportler und ihre Verbindungen zu den Nazis - UPI Photo / IMAGO",
      "author": "Andreas Meyhoff"
    }
  ]
}