{
  "timestamp": "2024-08-04T11:01:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ Hindernisläuferin Krause per Schlussspurt ins Finale",
      "teaser": "Gesa Krause sprintet in den Hindernis-Endlauf. Das deutsche Beachduo Ehlers/Wickler zieht ins Vierteilfinale ein. Und: Adele zeigt bei ihrem Konzert den 100-Meter-Endlauf der Frauen live, das ZDF nicht. Die News. Mit Sabrina Knoll und Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-torhueterin-ann-katrin-berger-wird-als-maschine-gefeiert-a-5ab5b098-83b3-404d-b1de-ee64ff80cd97",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d55f2b0-5c71-4a3a-b486-d9798766006a_w960_r2.194_fpx33.63_fpy50.98.jpg",
      "image_title": "Hindernisläuferin Krause per Schlussspurt ins Finale - Phil Noble / REUTERS"
    },
    {
      "title": "Kontroverse im Boxen Schützt endlich den Frauensport! Ein Kommentar von Thilo Neumann",
      "teaser": "Die Debatte darüber, ob im olympischen Frauen-Boxturnier zwei biologische Männer antreten, ist entwürdigend, aber alternativlos. Schuld an dem Dilemma trägt das Internationale Olympische Komitee.",
      "url": "https://www.spiegel.de/sport/imane-khelif-kontroverse-im-olympia-boxen-schuetzt-endlich-den-frauensport-a-7279a7cc-2eda-4213-9a60-760a9819654d",
      "image_title": "Schützt endlich den Frauensport! - Yahya Arhab / EPA"
    },
    {
      "title": "Debatte über Boxerinnen bei Olympia Wie Imane Khelif zwischen die Fronten von IOC und Russland gerät",
      "teaser": "Seit Jahren tobt ein Machtkampf zwischen dem IOC und dem von einem Russen geführten Boxweltverband IBA. Was das mit der algerischen Boxerin Imane Khelif zu tun hat? Sie ist das Opfer der Verbandsscharmützel. Aus Paris berichtet Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-imane-khelif-geraet-zwischen-die-fronten-und-hat-eine-medaille-sicher-a-36bc74e1-1939-4753-bb09-850bd7a2bda4",
      "image_title": "Wie Imane Khelif zwischen die Fronten von IOC und Russland gerät - John Locher / AP"
    },
    {
      "title": "Olympiasilber im Zehnkampf Da wird selbst der Showman verlegen, aber nur kurz",
      "teaser": "Leo Neugebauer lag im Zehnkampf auf Goldkurs, verpasste dann aber seine Bestleistungen. Trotzdem wirkte er ehrlich beglückt und bewies: Er ist ein Geschenk für die deutsche Leichtathletik, nicht nur im Stadion. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-leo-neugebauer-holt-silber-im-zehnkampf-ein-geschenk-fuer-die-leichtathletik-a-5e6a1093-38ea-4ac6-9421-edb9498479fe",
      "image_title": "Da wird selbst der Showman verlegen, aber nur kurz - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Sommerspiele in Paris Das sind die Bilder der ersten Olympiawoche",
      "teaser": "Das olympische Feuer schwebt über der Stadt, die Surfer im Tunnel der Wellen von Tahiti, die Akrobaten in der Turnhalle: Olympia hat in der ersten Woche grandiose Bilder produziert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-surfen-turnen-feuer-das-sind-die-bilder-der-ersten-woche-a-e112b3be-fb04-47d2-9215-7350c16dff9d",
      "image_title": "Das sind die Bilder der ersten Olympiawoche - Francisco Seco / AP"
    },
    {
      "title": "Kitesurfer Jannis Maus bei Olympia Eine Brise Formel 1",
      "teaser": "Kitesurfen debütiert bei Olympia. Der deutsche Medaillenkandidat Jannis Maus verspricht großes Spektakel. Hinter ihm liegt ein pikantes Duell mit einem alten Freund. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eine-brise-formel-1-kitesurfer-jannis-maus-im-portraet-a-49e11b7e-f9d8-4618-b347-16a577637c2c",
      "image_title": "Eine Brise Formel 1 - Lloyd Images / Getty Images"
    },
    {
      "title": "Olympia im Tagesprotokoll Die schnellste Frau der Welt kommt aus Saint Lucia",
      "teaser": "Rio-Olympiasiegerin Laura Ludwig beendet ihre Beachvolleyballkarriere. Rätsel um Sprinterin Shelly-Ann Fraser-Pryce. Und: Isabel Gose verpasst eine zweite Medaille. Das war der Tag. Mit Lukas Brems, Sabrina Knoll, Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-das-war-fast-schon-zu-krass-sprinterin-lueckenkemper-von-der-stimmung-geschockt-a-2b0950dc-1083-46dc-ac2f-009e4ea12735",
      "image_title": "Die schnellste Frau der Welt kommt aus Saint Lucia - Richard Heathcote / Getty Images"
    },
    {
      "title": "DFB-Fußballerinnen nach Elfmeterschießen im Halbfinale von Olympia Das Popp-Dilemma und Bergers Sensation",
      "teaser": "Die Geschichte von Ann-Katrin Berger ist bewegend: Die Torhüterin erkrankte an Krebs, besiegte ihn, bei Olympia ist sie Deutschlands Nummer eins. Im Viertelfinale glänzte sie im Elfmeterschießen – auch als Schützin. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-fussballerinnen-im-halbfinale-bergers-sensation-a-305a59f0-b86b-42f6-88f8-5b3efdb0b29f",
      "image_title": "Das Popp-Dilemma und Bergers Sensation - Julio Cortez / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Die Stimmungsspiele Paris, ein Fest für Fans und Athleten",
      "teaser": "Ein patriotisches, aber auch fachkundiges Publikum, ikonische Architektur, der Touristenmythos Paris: Bei Olympia ist selbst jeder Vorkampf ein Highlight. Die Sportler genießen die einmalige Fanbegeisterung. Aus Paris berichten Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-die-stimmungsspiele-die-fans-und-athleten-begeistern-a-f07a5df3-ac88-4fb1-b4eb-991f2d60f29b",
      "image_title": "Paris, ein Fest für Fans und Athleten - Rebecca Blackwell / AP"
    },
    {
      "title": "HSV-Sieg zum Zweitliga-Auftakt Köln bleibt Baumgarts Revier",
      "teaser": "Die 2. Liga startet unbeeindruckt von den Olympischen Spielen um sie herum. Erstliga-Absteiger 1. FC Köln lernt gleich die harte Realität kennen, der Hamburger SV macht den ersten Schritt zum Aufstieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-auftaktspiel-gegen-1-fc-koeln-a-b925b956-0b52-435a-a571-af4b24dddd34",
      "image_title": "Köln bleibt Baumgarts Revier - Beautiful Sports / Meusel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz 50 Jahre zweite Liga Skandale, Rekorde und Jürgen Klopp",
      "teaser": "Trainerrausschmisse in der Halbzeitpause, Kultklubs und Weltmeister in der Provinz. Testen Sie Ihr Wissen über die besten Geschichten aus fünf Jahrzehnten 2. Fußball-Bundesliga. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-50-jahre-2-bundesliga-skandale-rekorde-und-juergen-klopp-a-1e5ec345-b71c-4ebf-a4d4-f556e652502c",
      "image_title": "Skandale, Rekorde und Jürgen Klopp - Christian Ditsch; Ferdi Hartung / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Publikumslieblinge bei Olympia Kappentaucher, Auftragskiller und Superman am Pauschenpferd",
      "teaser": "Die erste Olympiawoche hat eine Reihe von Hidden Champions hervorgebracht. Sportlicher Erfolg ist dabei nebensächlich. Manchmal reicht es, in Blümchen-Speedos eine Badekappe aus dem Wasser zu fischen.",
      "url": "https://www.spiegel.de/sport/olympia-2024-das-sind-die-lieblinge-des-internets-a-99d06db5-b339-4ecf-afa0-560bad0d1106",
      "image_title": "Kappentaucher, Auftragskiller und Superman am Pauschenpferd - [M] Sarah Dillon / DER SPIEGEL; Fotos: Gabriele Seghizzi; Lois Venance / AFP; Paul Ellis / AFP; Petr David Josek / AP; Mike Blake / Reuters; Paul Ellis / AFP; Dreamstime / IMAGO"
    },
    {
      "title": "Plakat beim Badminton Taiwan verurteilt Fan-Vorfall bei Olympia",
      "teaser": "Taiwan darf auf chinesischen Druck nur als »Chinesisch Taipeh« bei Olympia antreten. In Paris gab es jetzt zwei Vorfälle mit taiwanischen Fans, das Außenministerium ist empört.",
      "url": "https://www.spiegel.de/sport/olympia/taiwan-bei-olympia-2024-aussenministerium-verurteilt-fan-vorfall-in-paris-a-2fc57770-ce2c-4c1b-bf04-4dce386c5c36",
      "image_title": "Taiwan verurteilt Fan-Vorfall bei Olympia - Arun Sankar / dpa"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag neun bei Olympia",
      "teaser": "Wer wird der schnellste Mann der Welt? Wie schlagen sich die Basketballerinnen gegen die USA? Und wer krönt sich zum Tenniskönig von Paris? Das steht auf dem Programm des fünften Olympiatags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-sonntag-4-august-an-a-465b7a88-7d0f-4379-add0-985350b1f628",
      "image_title": "Das bringt Tag neun bei Olympia - Ronald Wittek / EPA"
    },
    {
      "title": "Zweitliga-Start Schalke gewinnt, Klose verliert",
      "teaser": "Der FC Schalke hat einen gelungenen Start in die neue Zweiligasaison hingelegt. Weniger erfreulich fiel der Auftakt für Hertha BSC und den 1. FC Nürnberg mit Trainer Miroslav Klose aus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-gewinnt-klose-verliert-kit-dem-1-fc-nuernberg-a-5970ff6c-fd0b-49fb-8b06-5c1982224dbe",
      "image_title": "Schalke gewinnt, Klose verliert - Christof Koepsel / Getty Images"
    },
    {
      "title": "Neunte Goldmedaille im Schwimmen Katie Ledecky ist die erfolgreichste Sportlerin der Olympiageschichte",
      "teaser": "Die US-Schwimmerin Katie Ledecky hat ihr neuntes Olympiagold gewonnen. Über 800 Meter Freistil wurde sie von der Australierin Ariarne Titmus angegriffen, lag am Ende aber 1,25 Sekunden vorn.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-katie-ledecky-gewinnt-im-schwimmen-ihre-neunte-goldmedaille-a-bf462a69-cc7a-438b-b190-36e45d903a63",
      "image_title": "Katie Ledecky ist die erfolgreichste Sportlerin der Olympiageschichte - Adam Pretty / Getty Images"
    },
    {
      "title": "Tag acht der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Radprofi Nils Politt musste mitten im Straßenrennen ein Café aufsuchen – und zwar nicht irgendein Café. Der Zwischenstopp kostete ihn die Medaillenchance. Alle Entscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-achten-tages-a-faa31f90-6a83-4ddb-8bd2-ff9e10b8a82c",
      "image_title": "Alle Medaillenentscheidungen des Tages - Tim de Waele / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Zehnkämpfer Neugebauer hatte Gold vor Augen – und gewinnt Silber",
      "teaser": "Lange hat er geführt, aber am Ende hat es für Leo Neugebauer im Zehnkampf nicht ganz für Gold gereicht. Der Norweger Markus Rooth überflügelte ihn dank eines grandiosen zweiten Wettkampftags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zehnkaempfer-leo-neugebauer-hatte-gold-vor-augen-und-gewinnt-silber-a-bff5f5e0-1c1c-46a5-941c-9cffed75857d",
      "image_title": "Zehnkämpfer Neugebauer hatte Gold vor Augen – und gewinnt Silber - Anna Szilagyi / EPA"
    },
    {
      "title": "Der FC Bayern mit Trainer Kompany in Südkorea Wer nicht mitzieht, gerät in sein Visier",
      "teaser": "In Seoul bereiten sich die Bayern auf die neue Saison vor. Erstmals treffen hier die Nationalspieler und Vincent Kompany aufeinander. Das Ergebnis verspricht gute Unterhaltung. Denn der Trainer mag es riskant. Aus Seoul berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-mit-vincent-kompany-wer-nicht-mitzieht-geraet-in-sein-visier-a-2296b1c8-8b00-449d-8d45-f995b5a8eb98",
      "image_title": "Wer nicht mitzieht, gerät in sein Visier - Han Myung-Gu / Getty Images"
    },
    {
      "title": "Streit um Startplatz in der deutschen Leichtathletik Eine Staffel überwirft sich",
      "teaser": "Wer hätte Teil der deutschen Mixed-Staffel sein dürfen? Darüber ist unter den Teammitgliedern ein Streit entbrannt – und der DLV berät über Konsequenzen. Es geht um die Frage: Hat ein Läuferpärchen eigene Interessen vertreten? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zoff-um-alica-schmidt-eine-staffel-ueberwirft-sich-a-3e68f800-8406-4dc0-b34f-bcc28ca5f809",
      "image_title": "Eine Staffel überwirft sich - Andrej Isakovic / AFP"
    },
    {
      "title": "Debatte über olympische Boxerinnen Weltverband zahlt Carini Preisgeld trotz Niederlage",
      "teaser": "Nach 46 Sekunden war Angela Carinis Kampf gegen Imane Khelif schon verloren. Es folgte eine Debatte über Khelifs Geschlecht, jetzt mischt sich auch der skandalträchtige Weltverband IBA ein – angeblich aus Mitleid.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-geschlechterdebatte-um-imane-khelif-weltverband-zahlt-carini-preisgeld-trotz-niederlage-a-83249093-0b35-4339-9ac5-5b8a37b3bdac",
      "image_title": "Weltverband zahlt Carini Preisgeld trotz Niederlage - Richard Pelham / Getty Images"
    },
    {
      "title": "Olympia 2024 Deutschland gewinnt Mannschafts-Gold in der Dressur – Rekord für Werth",
      "teaser": "Das deutsche Team um Isabell Werth hat den Mannschaftswettbewerb in der Dressur gewonnen – zum dritten Mal in Folge. Für Deutschland ist es der siebte Triumph seit 1992. Dabei war es dieses Mal besonders knapp.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-deutschland-gewinnt-gold-in-der-dressur-a-06ff60f9-13a6-4228-b97b-8871657cde15",
      "image_title": "Deutschland gewinnt Mannschafts-Gold in der Dressur – Rekord für Werth - Rolf Vennenbernd / dpa"
    },
    {
      "title": "ZDF-Kommentator Afridun Amu Der TV-Experte, der den Afghanen das Wellenreiten beibringt",
      "teaser": "Afridun Amu ist Surfer, hochgelobter TV-Experte bei Olympia und im normalen Leben Innovationsberater. Seine Arbeit hat einen höheren Zweck: Er will auf die Lage in seinem Geburtsland Afghanistan aufmerksam machen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/afridun-amu-der-tv-experte-der-den-afghanen-das-wellenreiten-beibringt-a-46e4badb-5a4f-4d10-b5a0-35b67583423d",
      "image_title": "Der TV-Experte, der den Afghanen das Wellenreiten beibringt - Max Ballhaus",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympiasieg für Deutschlands Ruder-Einer Auf den Goldspuren des Großvaters aus dem »Bullenvierer«",
      "teaser": "Oliver Zeidler begann erst vor wenigen Jahren mit dem Rudern. Schnell wurde er Weltklasse, kassierte aber auch bittere Rückschläge. Jetzt hängt Gold um seinen Hals – auch, weil er das olympische Dorf verließ. Von Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-oliver-zeidler-wird-olympiasieger-wie-einst-schon-sein-opa-a-8556d65f-b0a1-4284-a730-2f6a6e662a28",
      "image_title": "Auf den Goldspuren des Großvaters aus dem »Bullenvierer« - Lindsey Wasson / AP",
      "author": "Jonas Kraus, Paris"
    },
    {
      "title": "Fußball bei Olympia 2024 Rudelbildung zwischen Frankreich und Argentinien – »aus Euphorie«",
      "teaser": "Die Spannungen im Vorfeld waren groß, nun hat es zwischen Argentiniens und Frankreichs Olympia-Fußballern eine weitere Eskalation gegeben. Nach dem Viertelfinale löste ein Spieler der Heimelf Tumulte aus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-fussball-enzo-millot-loest-rudelbildung-zwischen-frankreich-und-argentinien-aus-a-d006452b-7de6-4240-b424-83e6c4457e06",
      "image_title": "Rudelbildung zwischen Frankreich und Argentinien – »aus Euphorie« - Stephane Mahe / REUTERS"
    },
    {
      "title": "Sommerspiele auf Social Media Wie ich durch TikTok zum Olympia-Fan wurde Von Aleksandra Janevska",
      "teaser": "Sport ist mehr als Fußball, und doch interessierte ich mich bisher nur für den einen Ball. Dank sozialer Medien wird mir bei Olympia eine neue Welt eröffnet: die von Pauschenpferden (what?) und Luftpistolen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ich-durch-tiktok-zum-fan-wurde-a-a56aaefb-7e4c-47ca-908f-a3c022704898",
      "image_title": "Wie ich durch TikTok zum Olympia-Fan wurde - Hannah McKay / REUTERS"
    },
    {
      "title": "Olympische Spiele Oliver Zeidler holt Gold im Ruder-Einer",
      "teaser": "Bereits in der Qualifikation hat Oliver Zeidler im Ruder-Einer einen neuen olympischen Rekord aufgestellt – nun der Triumph im Finale. Es ist die dritte deutsche Goldmedaille in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-oliver-zeidler-holt-gold-medaille-im-ruder-einer-a-1366e0c7-ec65-481a-8d4c-fbd9b00bfa3f",
      "image_title": "Oliver Zeidler holt Gold im Ruder-Einer - Sebastian Kahnert / dpa"
    },
    {
      "title": "Faszination 400-Meter-Lauf Leidende Legenden",
      "teaser": "Der 400-Meter-Lauf ist der längste Sprint, ein Extremsport, viermal so spannend wie jedes 100-Meter-Rennen – und hundertmal so schmerzhaft. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/sport/400-meter-lauf-spannung-und-schmerz-der-laengste-sprint-im-sport-a-cca67aa1-f2d6-4a83-bcb7-6a6f040981bb",
      "image_title": "Leidende Legenden - [M] DER SPIEGEL; Fotos: Colorsport / IMAGO, Camera 4 / IMAGO, Mary Evans / IMAGO",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Abschied aus Dortmund? Füllkrug vor Wechsel in die Premier League",
      "teaser": "Im Sommer holte Borussia Dortmund einen neuen Mittelstürmer, jetzt soll der Abgang der bisherigen Stammkraft Niclas Füllkrug bevorstehen. Für den deutschen Nationalspieler geht es wohl zu West Ham United.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niclas-fuellkrug-offenbar-vor-wechsel-zu-west-ham-united-a-2cf5233a-eaf3-4768-a94c-a6e5e92eb68f",
      "image_title": "Füllkrug vor Wechsel in die Premier League - Guido Kirchner / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nürnberg-Trainer Klose Der perfekte Trainer für die Vintage-Liga",
      "teaser": "Als Stürmer war er Weltmeister, aber was kann Miroslav Klose als Trainer? Beim 1. FC Nürnberg muss er es nun zeigen. Am Mittag starten Klose und der FCN in die neue Zweitligasaison. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-beim-1-fc-nuernberg-der-weltmeister-der-sich-in-der-2-liga-beweisen-muss-a-bcadba1b-8b09-4d38-93e3-696c8900012a",
      "image_title": "Der perfekte Trainer für die Vintage-Liga - Daniel Karmann / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympische Spiele Israelischer Schwimmer berichtet von Morddrohungen und Ausgangssperre",
      "teaser": "Die israelische Delegation wird bei Olympia in Paris bedroht und deshalb besonders bewacht. Der Schwimmer Meiron Cheruti spricht in einem Interview über den Hass, der ihm entgegenschlägt.",
      "url": "https://www.spiegel.de/sport/olympia/israel-bei-olympia-2024-morddrohungen-und-ausgangssperre-fuer-spitzenathleten-a-0d30458f-5f70-4825-ba31-aede73415825",
      "image_title": "Israelischer Schwimmer berichtet von Morddrohungen und Ausgangssperre - Francois-Xavier Marit / AFP"
    }
  ]
}