{
  "timestamp": "2024-06-14T21:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Deutschland startet mit begeisterndem Sieg gegen Schottland in Heim-EM",
      "teaser": "Spielfreudig, souverän, abgezockt: Deutschland präsentierte sich gegen Schottland beim ersten EM-Spiel in Topform. Die zuletzt so abschlussschwachen Offensivspieler trafen beim 5:1 fast nach Belieben.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gewinnt-auftaktspiel-gegen-schottland-mit-starker-leistung-a-ac641c1c-3141-46d5-a36f-6a218a2218ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62ca5af8-f6e5-4453-adbc-53601bfc64d0_w960_r2.194_fpx60.81_fpy50.jpg",
      "image_title": "Deutschland startet mit begeisterndem Sieg gegen Schottland in Heim-EM - Andrew Milligan / PA Images / IMAGO"
    },
    {
      "title": "Fußball-EM im Protokoll Deutschland dominiert, Schottland chancenlos",
      "teaser": "»Oh, wie ist das schön«, singen die Fans in München. Deutschland gelingt dank früher Tore von Florian Wirtz und Jamal Musiala ein Sieg zum EM-Auftakt. Das Spiel zum Nachlesen. Mit Henrik Bahlmann und Lukas Brems",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405336/deutschland_schottland/liveticker/",
      "image_title": "Deutschland dominiert, Schottland chancenlos - Nordphoto / Straubmeier / IMAGO"
    },
    {
      "title": "Bundestrainer vor EM-Start Nagelsmanns riskanter Plan und die geheime Worst-Case-Klausel",
      "teaser": "Der EM-Auftakt gegen Schottland ist erst sein neuntes Länderspiel. Aber Julian Nagelsmann hat sich selbst und seine Elf in dieser Zeit radikal verändert. Für seine Neuerfindung geht er ins Risiko. Aus München berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-und-seine-neuerfindung-als-bundestrainer-a-fd07a088-71aa-42ef-a3d3-21546dba92d4",
      "image_title": "Nagelsmanns riskanter Plan und die geheime Worst-Case-Klausel - Kirchner-Media / DI / IMAGO"
    },
    {
      "title": "Protokoll zur EM 2024 Gleiche Arbeitsbedingungen wie Frauenteam – dänische Nationalmannschaft verzichtet auf Gehaltserhöhung",
      "teaser": "Die dänischen Fußball-Männer setzen sich für bessere Arbeitsbedingungen beim Frauen-Nationalteam ein. Und Italiens Nationaltrainer spricht über ein Playstation-Verbot. Das Protokoll zum EM-Tag zum Nachlesen. Mit Nina Golombek, Marcus Krämer und Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-ilkay-guendogan-bittet-fans-um-unterstuetzung-a-2d9f0122-0e66-47fd-861f-66cb405e67b6",
      "image_title": "Gleiche Arbeitsbedingungen wie Frauenteam – dänische Nationalmannschaft verzichtet auf Gehaltserhöhung - Marijan Murat / dpa"
    },
    {
      "title": "Deutschlands erster EM-Gegner Feiern können die Schotten. Tore schießen auch?",
      "teaser": "Sagenhaft: Mehr als 100.000 schottische Fans sind zum Auftaktspiel gegen Deutschland in München angekommen. Eine realistische Chance hat ihr Team nicht – aber diese Einstellung! Aus München berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/em-2024-deutschland-gegen-schottland-hat-das-schottische-team-eine-realistische-chance-a-c3c517d4-4d46-4f1f-b05f-b338bed12514",
      "image_title": "Feiern können die Schotten. Tore schießen auch? - Carl Recine / Getty Images"
    },
    {
      "title": "SPIEGEL-Rangliste Das sind die besten Teams der Europameisterschaft",
      "teaser": "Wer geht als Topfavorit ins Turnier, wer hat das Zeug zur Überraschung – und wie gut ist die deutsche Mannschaft wirklich? Hier gibt es Antworten. Das Ranking aller 24 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-stark-sind-deutschland-frankreich-oder-italien-alle-teams-im-ranking-a-87ee052b-a8e3-4038-a4cd-b252d336f552",
      "image_title": "Das sind die besten Teams der Europameisterschaft - [M] Sarah Dillon / DER SPIEGEL; Fotos: Alexander Hassenstein / Getty Images, Darko Bandic / AP, Andre Weening / BSR Agency / IMAGO, Caroline Blumberg / EPA, Virginie Lefour / dpa, Jennifer Lorenzini / REUTERS, David Ramos / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Dribblings bei der Fußball-EM Deutschlands gefährlichste Kunst",
      "teaser": "Sololäufe sind die reinste Form des Spiels. Mit Jamal Musiala, Leroy Sané und Florian Wirtz hat die deutsche Nationalelf drei der besten Dribbler Europas. Aber in ihrer Artistik liegt auch eine Falle bei der EM. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dribblings-bei-der-fussball-em-2024-die-schoenste-und-gefaehrlichste-kunst-a-994a5fa4-d64c-415d-9e34-57a12ad6e630",
      "image_title": "Deutschlands gefährlichste Kunst - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Schottlands »Tartan Army« in München »Ihr habt das Bier, wir haben die Fans«",
      "teaser": "Dudelsäcke und Kilts treffen Maß und Lederhosen. Vor dem Eröffnungsspiel zeigen die Schotten den Deutschen, wie man feiert. Eindrücke im Video aus einer bier- und fußballseligen Stadt. Von Fabian Pieper und Rachelle Pouplier",
      "url": "https://www.spiegel.de/sport/fussball/schottische-em-fans-in-muenchen-ihr-habt-das-bier-wir-haben-die-fans-a-386e4db3-cbae-479e-ae75-1955693c6e98",
      "author": "Fabian Pieper und Rachelle Pouplier"
    },
    {
      "title": "England-Kapitän Harry Kane »Dieser Wille brennt wie ein Feuer in mir«",
      "teaser": "Harry Kane will England zum EM-Titel führen. Hier spricht der Starstürmer über seine erste Saison beim FC Bayern und das Geheimnis des Toreschießens. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-kapitaen-harry-kane-vom-fc-bayern-muenchen-im-interview-a-7e124c60-3d11-42e9-a749-a94d94790d4f",
      "image_title": "»Dieser Wille brennt wie ein Feuer in mir« - Julian Baumann / DER SPIEGEL"
    },
    {
      "title": "Nach Terzić-Rücktritt Nuri Şahin wird neuer Trainer von Borussia Dortmund",
      "teaser": "Borussia Dortmund hat die Trainerfrage geklärt: Nur einen Tag nach dem Aus von Edin Terzić stellte der Bundesligist Nuri Şahin als neuen Chefcoach vor. Der Ex-Profi hat zuvor bereits als Assistent Terzićs gearbeitet.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nuri-sahin-folgt-als-trainer-auf-edin-terzic-a-d2c58f7a-5990-47d5-98e0-dd10b95556a0",
      "image_title": "Nuri Şahin wird neuer Trainer von Borussia Dortmund - Tom Weller / dpa"
    },
    {
      "title": "Trennung von Edin Terzić und Borussia Dortmund Es ist eine Niederlage. Und es gibt nur Gewinner Ein Kommentar von Marcus Krämer",
      "teaser": "Borussia Dortmund hätte fast die Champions League gewonnen. Trotzdem muss Trainer Edin Terzić den Verein nun verlassen. Was das soll? Es ist die einzig richtige Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/edin-terzic-verlaesst-borussia-dortmund-es-gibt-nur-gewinner-meinung-a-3ccfbf2d-ec55-424c-934e-6c01a686b50f",
      "image_title": "Es ist eine Niederlage. Und es gibt nur Gewinner - Hahne / Beautiful Sports / IMAGO"
    },
    {
      "title": "Öffentliches Training von Portugals Nationalmannschaft Danksagung und Flitzer-Chaos in Gütersloh",
      "teaser": "Alle wollten Cristiano Ronaldo sehen: Bei einer öffentlichen Trainingseinheit der Portugiesen verschafften sich zahlreiche Personen Zutritt zum Spielfeld und gingen auf Selfie-Jagd. Sicherheitsleute griffen ein.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-selfie-chaos-bei-oeffentlichem-training-der-portugiesischen-nationalmannschaft-a-aa10bc59-d9d9-4c62-bb97-e04e51e23689",
      "image_title": "Danksagung und Flitzer-Chaos in Gütersloh - Hassan Ammar / AP"
    },
    {
      "title": "Sieg bei Alba Berlin Überragender Edwards führt Bayerns Basketballer zum Meistertitel",
      "teaser": "In den vergangenen Jahren hatte der FC Bayern in der Basketball-Bundesliga immer das Nachsehen. In dieser Saison schlugen die Münchner zurück und gewannen die Finalserie gegen ersatzgeschwächte Berliner.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-fc-bayern-muenchen-triumphiert-ueber-alba-berlin-und-holt-sich-den-meistertitel-a-8fe77b81-b40b-4a5e-a83b-5e141a6cca70",
      "image_title": "Überragender Edwards führt Bayerns Basketballer zum Meistertitel - Eibner-Pressefoto / Ryan Sleiman / Eibner / IMAGO"
    },
    {
      "title": "EM-Auftakt gegen Schottland Gündoğan als Spielmacher, Havertz im Sturm – Nagelsmann vertraut eingespielter Elf",
      "teaser": "Die deutsche Nationalmannschaft startet gegen Schottland in die Heim-EM – und Julian Nagelsmann verzichtet auf Experimente. Damit setzt der Bundestrainer auf Erfahrung, älter war eine deutsche Startelf zuletzt vor 24 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschland-startet-gegen-schottland-mit-ilkay-guendogan-und-kai-havertz-a-b29f94c4-26e2-42d5-9299-81f53cd30c97",
      "image_title": "Gündoğan als Spielmacher, Havertz im Sturm – Nagelsmann vertraut eingespielter Elf - Germany v Greece / ANP / IMAGO"
    },
    {
      "title": "NBA-Star Jaylen Brown Seine Mission ist größer als nur Basketball",
      "teaser": "Boston Celtics fehlt noch ein Sieg zum NBA-Titel. Jaylen Brown ist der überragende Akteur in der Finalserie gegen die Dallas Mavericks. Dabei ist auf seiner Agenda der Sport noch nicht einmal das Wichtigste. Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-jaylen-brown-bildung-black-wall-street-und-basketball-in-der-reihenfolge-a-196bcd63-98b5-4370-8173-b3388ea6e5d8",
      "image_title": "Seine Mission ist größer als nur Basketball - Patrick McDermott / Getty Images",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-podcast-a-4f8a6d4e-0ac1-4beb-a568-f2370a38a5cb",
      "image_title": "»Auf das Land kann ich nicht stolz sein« - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Auslaufender Vertrag Hummels zeigt sich enttäuscht vom BVB-Abschied",
      "teaser": "Nach dem Abgang von Trainer Edin Terzić hat Borussia Dortmund auch die Trennung von Mats Hummels bekannt gegeben. Nun meldet sich der langjährige BVB-Spieler zu Wort – und spricht von einem »unpersönlichen Abschied«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-mats-hummels-traurig-ueber-unpersoenlichen-abschied-a-0e61583b-7211-4834-af84-1edf50c012b6",
      "image_title": "Hummels zeigt sich enttäuscht vom BVB-Abschied - Ina Fassbender / AFP"
    },
    {
      "title": "Fußball-EM beim SPIEGEL Wie wir berichten",
      "teaser": "Liveticker, Analysen, Interviews und vieles mehr: Der SPIEGEL berichtet umfassend über die Europameisterschaft. Unsere EM-Reporter erhoffen sich schöne Erlebnisse mit Fans und Fußball, der begeistert.",
      "url": "https://www.spiegel.de/sport/em-2024-beim-spiegel-liveticker-analysen-interviews-wie-wir-berichten-a-2521254d-e165-436b-a491-086c85c4e999",
      "image_title": "Wie wir berichten - [M] DER SPIEGEL / Sarah Dillon; Fotos: DER SPIEGEL"
    },
    {
      "title": "Fußballfieber in Deutschland Hier steigen die Nationalmannschaften während der EM ab",
      "teaser": "Spa und Golf Resort, Schlosshotels und natürlich der Adidas »Home Ground«: Die Luxusunterkünfte der Fußballnationalmannschaften können sich sehen lassen. Wo sich die EM-Teams einquartiert haben – der schnelle Überblick. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-in-diesen-luxusunterkuenften-wohnen-die-nationalmannschaften-in-deutschland-a-1cba8489-9a9b-4334-8d25-d385cd12811b",
      "image_title": "Hier steigen die Nationalmannschaften während der EM ab - Stefan von Stengel / ddp",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Die wichtigsten Fragen zum deutschen EM-Auftakt Deutschland gegen Schottland – was man wissen sollte",
      "teaser": "Die deutsche Mannschaft eröffnet die Fußball-EM am Abend gegen die Schotten. Worauf sich die DFB-Elf einstellen muss und ob dabei ein Blick in die Vergangenheit hilft, erfahren Sie hier. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-was-sie-ueber-das-eroeffnungsspiel-deutschland-schottland-wissen-sollten-a-f384b4a8-618b-4118-8dff-f572b2856b26",
      "image_title": "Deutschland gegen Schottland – was man wissen sollte - Martin Divisek / EPA"
    },
    {
      "title": "Mentale Gesundheit im Sport Schuld am WM-Aus 1998? Beckham bekommt anonyme Entschuldigung",
      "teaser": "In einer Netflix-Doku berichtet David Beckham über depressive Phasen. In England war er vor 26 Jahren massiv angefeindet worden. Beckhams Geständnis hat eine unbekannte Person zum Umdenken bewegt.",
      "url": "https://www.spiegel.de/sport/fussball/david-beckham-die-netflix-doku-und-mentale-gesundheit-anonyme-entschuldigung-am-auto-a-77391120-7dd5-456c-bb03-2d8e74f3d351",
      "image_title": "Schuld am WM-Aus 1998? Beckham bekommt anonyme Entschuldigung - Chandan Khanna / AFP"
    },
    {
      "title": "Fußballquiz Wer sind die Rekordeuropameister?",
      "teaser": "Die besten 150 Fragen aus fünf Jahren Fußballquiz: Das SPIEGEL-Buch »Mailand oder Madrid?« ist die perfekte Vorbereitung auf die Heim-EM in Deutschland. Testen Sie Ihr Wissen und gewinnen Sie eins von 15 Büchern. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wer-sind-die-rekordeuropameister-a-4b82132a-d092-4189-a010-697c3ec21324",
      "image_title": "Wer sind die Rekordeuropameister? - Allsport / Hulton Archive / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Vereinbarkeit von Büro und EM Darf ich am Arbeitsplatz Fußball schauen? Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "In meinem Büro wird es in den nächsten Wochen grün flimmern. Die Hoffnung ist, dass ich ein paar Kollegen vom Arbeiten abhalte.",
      "url": "https://www.spiegel.de/sport/em-2024-darf-ich-am-arbeitsplatz-fussball-schauen-a-476ce2e3-70c7-4c1e-9869-efd42d5963f1",
      "image_title": "Darf ich am Arbeitsplatz Fußball schauen? - Frederic Cirou / DEEPOL / plainpicture"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Schottland – hier ist die Vorhersauge",
      "teaser": "Es ist absolut verlässlich und natürlich unbestechlich: Das Orakel von SPIEGEL und 11FREUNDE ermittelt auf seine unvergleichliche Weise den Ausgang des Eröffnungsspiels. Eine saubere Sache. Aber sehen Sie selbst. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-spiegel-orakel-sagt-ergebnis-vom-eroeffnungsspiel-voraus-a-3806a5d2-6d5a-4e13-b198-f6d06d2c8c82",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Nach der Trennung von Trainer Terzić Auch Hummels wird den BVB verlassen",
      "teaser": "Edin Terzić ist bereits weg, nun wird mit Mats Hummels eine weitere langjährige Klub-Ikone nicht mehr für Borussia Dortmund spielen. Der Innenverteidiger hatte den Trainer zuletzt stark kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-mats-hummels-soll-den-klub-nach-edin-terzic-auch-verlassen-a-823f1dd3-5128-4c7a-a8de-cc0484e19c51",
      "image_title": "Auch Hummels wird den BVB verlassen - Alex Pantling / Getty Images"
    },
    {
      "title": "Start der Fußball-EM Das wird kein Sommermärchen Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Überall wird die Sehnsucht nach einem zweiten Sommermärchen wie 2006 beschworen. Sogar Annalena Baerbock hofft auf ein Friedenszeichen. Doch diese Zeiten sind vorbei. Und das ist gut so.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-wird-kein-sommermaerchen-gut-so-a-0b2e6204-89fa-4e5e-9609-b3b98a55e503",
      "image_title": "Das wird kein Sommermärchen - Stefanie Loos / REUTERS"
    },
    {
      "title": "Fußball-Europameisterschaft Torgefährlich, teuer, erfahren – der deutsche Kader im Überblick",
      "teaser": "Welcher Klub stellt die meisten Spieler im deutschen EM-Team? Ist Niclas Füllkrug der beste deutsche Stürmer? Und welcher Kicker hat den höchsten Marktwert? Die 26 Nationalspieler im Überblick. Von Holger Dambeck, Frank Kalinowski und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-das-dfb-team-im-ueberblick-a-8c7df808-3a81-4f2b-9c0d-becbe60f2710",
      "image_title": "Torgefährlich, teuer, erfahren – der deutsche Kader im Überblick - [M] DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Holger Dambeck, Frank Kalinowski und Dawood Ohdah"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-a-0093005d-420a-408a-8a80-81a226181fb0"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern holen Ito, Guirassy kann sich Wechsel zum BVB vorstellen",
      "teaser": "Stuttgarts Starstürmer kokettiert mit einem Transfer. Beim FC Bayern gibt es Verstärkung für die Defensive und der 1. FC Köln kann nach seinem Abstieg einen Leistungsträger halten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-holt-hiroki-ito-serhou-guirassy-kann-sich-wechsel-zum-bvb-vorstellen-a-1ea0717c-5b4e-415c-8213-c728dc6c6b36",
      "image_title": "Bayern holen Ito, Guirassy kann sich Wechsel zum BVB vorstellen - Tom Weller / dpa"
    },
    {
      "title": "Spanischer Tennisstar Rafael Nadal verzichtet auf Wimbledon",
      "teaser": "Im Juli beginnt das Grand-Slam-Turnier in Wimbledon, jedoch ohne Tennisstar Rafael Nadal. Der Spanier begründet sein Fernbleiben mit seinem angeschlagenen Körper – und den Olympischen Spielen in Paris.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-teilnahme-an-wimbledon-ab-a-9744f4a6-cfa4-4b73-9b99-599cc2f33f91",
      "image_title": "Rafael Nadal verzichtet auf Wimbledon - Adam Davy / dpa"
    },
    {
      "title": "+++ Der EM-Tag im Protokoll +++ Verwirrung um Tierorakel Walter: Doch eine knappe Kiste zum EM-Auftakt",
      "teaser": "Die EM steht vor der Tür. Damit schlägt die Stunde der tierischen Vorhersagen. Auch Orang-Utan Walter hat seinen Tipp abgegeben. Seine Prognose deuteten wir zunächst für Schottland – so klar ist das aber nicht. Mit Anna Ehlebracht und Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-verwirrung-um-tierorakel-walter-gewinnt-nun-deutschland-oder-schottland-a-33d379e2-6731-4596-bca4-6067a561db1b",
      "image_title": "Verwirrung um Tierorakel Walter: Doch eine knappe Kiste zum EM-Auftakt - Marcel Kusch / picture alliance / dpa"
    }
  ]
}