{
  "timestamp": "2024-12-27T10:07:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Premier League am Boxing Day Ein Haaland macht noch keinen Erlöser",
      "teaser": "City und Everton erschrottwichteln sich ein Remis, Erling Haaland scheitert per Elfmeter. Schiedsrichter Anthony Taylor hat noch einen Aufreger im Köcher, Niclas Füllkrug jubelt – und Man United fällt ein Eckball ins Tor. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-vergibt-elfmeter-manchester-city-nur-remis-gegen-everton-a-70ed855d-a52c-4b42-911e-680a0db990f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/174e67e5-f255-4fa5-9692-7b83442f585e_w872_r1.778_fpx52_fpy41.jpg",
      "image_title": "Ein Haaland macht noch keinen Erlöser - Molly Darlington / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Premier League Wenn die Konkurrenz strauchelt, freut sich der FC Liverpool",
      "teaser": "Der FC Liverpool zieht in der Premier League einsam seine Runden an der Spitze. Auch Leicester City kann den Tabellenführer nicht aufhalten. Ist das Titelrennen in England schon entschieden?",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-wenn-die-konkurrenz-strauchelt-freut-sich-der-fc-liverpool-a-ee889cfb-cc12-4c14-9712-0cd750234fc1",
      "image_title": "Wenn die Konkurrenz strauchelt, freut sich der FC Liverpool - Adam Vaughan / EPA"
    },
    {
      "title": "NBA Schröder kassiert Niederlage in letzter Sekunde gegen die Lakers",
      "teaser": "Viertes Spiel für Warriors, dritte Niederlage für Dennis Schröder bei seinem neuen Team. Diese fiel allerdings dramatisch aus. Dallas bangt um Luka Dončić, Mikal Bridges und Victor Wembanyama liefern sich ein tolles Duell.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-kassiert-niederlage-in-letzter-sekunde-gegen-die-los-angeles-lakers-a-7f1a5b11-a928-40a9-8c52-25d41ce57128",
      "image_title": "Schröder kassiert Niederlage in letzter Sekunde gegen die Lakers - Eakin Howard / AP"
    },
    {
      "title": "Basketball So erfolgreich sind die acht deutschen Spieler in der NBA",
      "teaser": "Neben Dennis Schröder und den Wagner-Brüdern spielen fünf weitere Deutsche in der besten Liga der Welt, so viele wie noch nie. Ihre Rollen sind unterschiedlich, aber (fast) alle haben Titelchancen. Von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-franz-wagner-und-co-so-schlagen-sich-die-deutschen-profis-a-efe5229c-a339-4900-b9e3-5d65ccef4c4f",
      "image_title": "So erfolgreich sind die acht deutschen Spieler in der NBA - Brandon Dill / AP",
      "author": "Jonas Kraus und Annika Schultz"
    },
    {
      "title": "Schachmatters Das sind die besten Schach-Tools im Netz Die Schachkolumne von Florian Pütz",
      "teaser": "Das Weihnachtsessen war herrlich, nun liegen Sie auf dem Sofa und haben endlich mal Zeit? Dann sollten Sie jetzt Schach lernen! Hier sind die besten Onlinewerkzeuge.",
      "url": "https://www.spiegel.de/sport/schach-chess-com-lichess-und-co-das-sind-die-besten-onlinetools-a-5416ccad-4ba2-4dbd-9a7b-80d374d3d0f0",
      "image_title": "Das sind die besten Schach-Tools im Netz - KSChong / Getty Images"
    },
    {
      "title": "Fanvertreter Thomas Kessen »Wir wollen den Fußball nicht revolutionieren. Wir wollen ihn bewahren«",
      "teaser": "Er ist Sprecher der Fans, die mit den Tennisballprotesten einen Investoreneinstieg in der Bundesliga verhinderten. Was treibt Thomas Kessen an? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fan-vertreter-thomas-kessen-und-der-tennisball-protest-gegen-den-investoreneinstieg-bei-der-dfl-a-5075242b-b478-40a7-8830-0009669854ab",
      "image_title": "»Wir wollen den Fußball nicht revolutionieren. Wir wollen ihn bewahren« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Lukas Brems"
    },
    {
      "title": "Heimliche Heldin des Sportjahres 2024 Die Marathonläuferin, die nicht aufgab und damit alle Herzen gewann",
      "teaser": "Das Jahr war voller Sporthöhepunkte. Zeit für einen Blick auf eine ganz andere Geschichte: Kinzang Lhamo wurde beim olympischen Marathon abgeschlagen Letzte. Und damit zur Ikone. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-kinzang-lhamo-und-die-geschichte-einer-besonderen-marathonlaeuferin-a-5dc61d8d-608a-452b-9aba-4f465125d0ef",
      "image_title": "Die Marathonläuferin, die nicht aufgab und damit alle Herzen gewann - Henrik Montgomery / TT / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Mit 26 Jahren Schweizer Snowboarderin Hediger stirbt bei Lawinenunglück",
      "teaser": "Die Snowboarderin Sophie Hediger wollte bei der Heim-WM im März eine Medaille gewinnen. Nun ist sie in Arosa im Schweizer Kanton Graubünden ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/wintersport/sophia-hediger-snowboarderin-stirbt-bei-lawinenunglueck-in-der-schweiz-a-2f69778f-0ecd-4857-9413-c3106761fad9",
      "image_title": "Schweizer Snowboarderin Hediger stirbt bei Lawinenunglück - Mayk Wendt / KEYSTONE / dpa"
    },
    {
      "title": "Schimpfwörter und Sport Warum Fluchen die Leistung fördern kann",
      "teaser": "Stressabbau, Schmerzlinderung, Kraftzuwachs: Fluchen hat viele potenzielle Vorteile. Ein Psychologe erklärt, wann es im Sport nützlich ist, wie der Körper darauf reagiert und was ein effektives Schimpfwort ausmacht. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/kraftsport-und-fitness-warum-fluchen-die-leistung-foerdern-kann-a-830b1814-0361-431e-921a-41209e3f6890",
      "image_title": "Warum Fluchen die Leistung fördern kann - skynesher / Getty Images"
    },
    {
      "title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband«",
      "teaser": "Jährlich verletzen sich Zehntausende Deutsche beim Skifahren, oft am Knie oder an der Schulter. Ein Mediziner sagt, wann Sie ins Krankenhaus müssen. Und wie sich Skiunfälle vermeiden lassen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/skisport-tipps-vom-experten-so-vermeiden-sie-verletzungen-beim-skifahren-a-501a4498-964e-41be-95bf-e212d8630349",
      "image_title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband« - Tim Macpherson / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Vierschanzentournee 2024/2025 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 28. Dezember bis zum 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2024-2025-zeitplan-springen-schanzen-und-sieger-a-f0a63d9d-4527-4123-a903-fe1c633e19f8",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - Thomas Kienzle / AFP"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Fußball schauen, wo andere Urlaub machen",
      "teaser": "Die Bundesliga macht Pause zwischen den Jahren, die Italiener ziehen durch. Und das ist gut so: Mittlerweile ist die Serie A die aufregendste Liga Europas. Weil sie ein Gefühl zurückbringt. Von Tobias Ahrens und Alex Raack",
      "url": "https://www.spiegel.de/sport/seria-a-in-italien-die-aufregendste-liga-europas-blueht-nach-mauen-jahren-wieder-auf-a-f6c53154-8161-481b-a7bd-6ee9fd037128",
      "image_title": "Fußball schauen, wo andere Urlaub machen - Illustration: Jens Kuiper / 11FREUNDE Fotos: IMAGO (3), Sebastian Wells",
      "author": "Tobias Ahrens und Alex Raack"
    },
    {
      "title": "Wettkampf in Australien Zwei Segler bei Sydney-Hobart-Regatta gestorben",
      "teaser": "Der Weg von Sydney nach Tasmanien ist gefährlich, das Segelrennen nach Hobart ein Klassiker. Nun haben sich gleich zwei Unglücke mit Todesfolge ereignet. Der Wettkampf soll trotzdem fortgesetzt werden.",
      "url": "https://www.spiegel.de/sport/sydney-hobart-regatta-zwei-segler-bei-unwetter-gestorben-a-fefb6af2-21d4-44dd-980b-2d88ce192aec",
      "image_title": "Zwei Segler bei Sydney-Hobart-Regatta gestorben - Kevin Manning / Action Plus / IMAGO"
    },
    {
      "title": "Goldmedaillengewinnerin im Kugelstoßen Plötzlich bekannt – Olympiasiegerin Ogunleye berichtet über »Last« der Prominenz",
      "teaser": "Bei den Olympischen Spielen in Paris wurde Yemisi Ogunleye über Nacht zum Star. Die Kugelstoßerin genießt seitdem die Öffentlichkeit, spürt nach eigenen Angaben aber auch die negativen Seiten.",
      "url": "https://www.spiegel.de/sport/olympiasiegerin-yemisi-ogunleye-prominenz-kann-auch-zur-last-werden-a-6529493b-8a9e-4f17-bf42-5a60639247e2",
      "image_title": "Plötzlich bekannt – Olympiasiegerin Ogunleye berichtet über »Last« der Prominenz - Laci Perenyi / IMAGO"
    },
    {
      "title": "Tipps eines Turniergewinners »Schnick, Schnack, Schnuck« ist reine Glückssache – oder?",
      "teaser": "Jonah Fels ist Weltmeister im »Schnick, Schnack, Schnuck«, in Köln jedenfalls. Hier verrät er, warum man beim Spielen nicht zu viel nachdenken sollte und wie Sie Ihre Kinder unterm Weihnachtsbaum besiegen. Aber ohne Brunnen! Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/schnick-schnack-schnuck-ein-turniersieger-erzaehlt-wie-man-gewinnt-a-39f5bd1a-5ce8-40ab-9e66-aabca242e36f",
      "image_title": "»Schnick, Schnack, Schnuck« ist reine Glückssache – oder? - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Bekannt durch Doping-Skandal Ex-Radprofi Pascal Hervé ist tot",
      "teaser": "Seine Karriere als Radrennfahrer wurde von einer Doping-Affäre während der Tour de France 1998 überschattet. Jetzt ist der Franzose Pascal Hervé im Alter von 60 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/pascal-herve-ist-tot-ex-radprofi-im-alter-von-60-jahren-gestorben-a-14a67817-f4db-442a-9537-bafc79eae544",
      "image_title": "Ex-Radprofi Pascal Hervé ist tot - Gero Breloer / dpa"
    },
    {
      "title": "Zukünftiges Formel-1-Team Cadillac beschäftigt sich auch mit Mick Schumacher",
      "teaser": "Bekommt Mick Schumacher doch noch eine Chance in der Formel 1? Im November hatte er sich nach einigen Absagen aus der Rennserie zurückgezogen. Nun scheint sich eine neue Option aufzutun.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-zukuenftiges-team-cadillac-beschaeftigt-sich-mit-mick-schumacher-a-916c790f-098d-4a84-8b37-944425ddd502",
      "image_title": "Cadillac beschäftigt sich auch mit Mick Schumacher - HochZwei / IMAGO"
    },
    {
      "title": "DFB-Team Deutschlands Fußballer führen TV-Ranking an",
      "teaser": "Nach zwei Jahren Pause ist das DFB-Team der Männer 2024 wieder TV-Liebling des Jahres. Insgesamt dominierte die Heim-Europameisterschaft das Ranking – nicht nur wegen Spielen der deutschen Nationalmannschaft.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschlands-fussballer-fuehren-tv-ranking-2024-an-a-2527be62-8a1c-4d99-8e24-2cd21f131c01",
      "image_title": "Deutschlands Fußballer führen TV-Ranking an - Silas Schueller / DeFodi / IMAGO"
    },
    {
      "title": "Qualifikation für den Afrika-Cup Benins Fußballer offenbar nach Spiel in Libyen angegriffen",
      "teaser": "»Eine Schande für den afrikanischen Fußball«: Benins Nationaltrainer Gernot Rohr hat von tätlichen Angriffen gegnerischer Trainer und durch Polizisten nach einer Partie in Libyen berichtet. Er fordert Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-benins-nationaltrainer-gernot-rohr-berichtet-von-angriff-nach-qualifikationsspiel-in-libyen-a-5d65264b-9158-441c-afaf-c6898ad21477",
      "image_title": "Benins Fußballer offenbar nach Spiel in Libyen angegriffen - Muzi Ntombela / BackpagePix / empics / picture alliance"
    },
    {
      "title": "WM im Ally Pally Pietreczko verhindert deutsches Darts-Debakel",
      "teaser": "Ricardo Pietreczko hat als einziger deutscher Profi die dritte WM-Runde erreicht. Nun sagt er: »Ich fahre zu Turnieren, um sie zu gewinnen«. Ex-Weltmeister Rob Cross sorgte derweil mit einer obszönen Geste für Aufsehen.",
      "url": "https://www.spiegel.de/sport/darts-wm-ricardo-pietrezczko-steht-als-einziger-deutscher-in-der-dritten-runde-a-3db1b675-d90d-4c9b-aa24-c7edec55754b",
      "image_title": "Pietreczko verhindert deutsches Darts-Debakel - John Walton / Press Association / dpa"
    },
    {
      "title": "Handball-Zweitligist Großwallstadt trennt sich nach Dopingvorwürfen von Kapitän Nils Kretschmer",
      "teaser": "Nils Kretschmer ist ein Schlüsselspieler beim TV Großwallstadt und überdies Influencer. Nun steht er ohne Verein da. Der Grund: eine auffällige Dopingprobe. Über die verbotene Substanz wird spekuliert.",
      "url": "https://www.spiegel.de/sport/handball/handball-tv-grosswallstadt-trennt-sich-nach-dopingvorwuerfen-von-kapitaen-nils-kretschmer-a-27ceaf96-6f41-45ce-9df5-2c2a80dfcd39",
      "image_title": "Großwallstadt trennt sich nach Dopingvorwürfen von Kapitän Nils Kretschmer - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Umstrittene Entscheidung bei EM Cucurella rechnete mit Handelfmeter gegen sich",
      "teaser": "Spaniens Marc Cucurella bekam im EM-Viertelfinale gegen Deutschland den Ball an den Arm. Danach glaubte er nicht daran, ohne Strafstoß davonzukommen: »Ich dachte, das war es.«",
      "url": "https://www.spiegel.de/sport/fussball/em-marc-cucurella-rechnete-mit-handelfmeter-gegen-sich-a-8ac56e1b-1fb0-4ae6-9a46-dbef7df8480d",
      "image_title": "Cucurella rechnete mit Handelfmeter gegen sich - Tom Weller / dpa"
    },
    {
      "title": "Verstoß gegen Dopingrichtlinien Australischer Tennisprofi Purcell lässt sich »freiwillig« suspendieren",
      "teaser": "Max Purcell hat schon zwei Grand-Slam-Turniere gewonnen, nun lässt er sich sperren. Er gibt die »Anwendung einer verbotenen Methode« zu, noch ist vieles unklar. Im Tennis häufen sich Dopingverstöße.",
      "url": "https://www.spiegel.de/sport/tennis/max-purcell-australischer-tennisprofi-laesst-sich-freiwillig-suspendieren-a-1c4f2c99-4214-476e-92c9-bc978bc1fa5f",
      "image_title": "Australischer Tennisprofi Purcell lässt sich »freiwillig« suspendieren - Frank Molter / dpa"
    },
    {
      "title": "Vorfall in Italiens zweiter Liga Mussolinis Urenkel schießt ein Tor, die Fans sorgen für Eklat",
      "teaser": "Romano Floriani Mussolini schoss am Wochenende sein erstes Tor als Fußballprofi. Viele Fans zeigten daraufhin den »Römischen Gruß«, der Spieler selbst reagierte mit einer anderen Geste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-italien-eklat-nach-tor-von-mussolini-urenkel-fans-zeigen-roemischen-gruss-a-bb60315b-2850-4b2c-8ec8-2cb3cdead899",
      "image_title": "Mussolinis Urenkel schießt ein Tor, die Fans sorgen für Eklat - Alessandro Garofalo / LaPresse / IMAGO"
    },
    {
      "title": "Teamkollege Politt über Rad-Superstar Pogačar Manchmal muss er sagen: »Jetzt reicht es, Junge!«",
      "teaser": "Er war einer der dominantesten Sportler 2024: Der Slowene Tadej Pogačar gewann Tour, Giro und WM. Hier spricht sein Teamkollege Nils Politt über seine Grenzerfahrungen mit dem »Naturwunder«. Ein Interview von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-nils-politt-ueber-die-dominanz-von-tadej-pogacar-2024-a-1c42bae3-a315-4b15-aca9-51fbdece1b11",
      "image_title": "Manchmal muss er sagen: »Jetzt reicht es, Junge!« - Marco Alpozzi / AP"
    },
    {
      "title": "BVB siegt zum Jahresabschluss in Wolfsburg Schwarz-Gelb trifft ins Schwarze",
      "teaser": "In Wolfsburg erfuhr die BVB-Saison ihren bislang schwersten Knick. Bei der Rückkehr in die Autostadt gelang die Wiedergutmachung. Maxi Beier und Donyell Malen feierten mit Darts-Jubel, Nuri Şahin probierte Neues aus. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-beendet-jahr-2024-mit-sieg-beim-vfl-wolfsburg-a-5ddd10f3-9ae9-459a-a14e-a1fbebea5ba6",
      "image_title": "Schwarz-Gelb trifft ins Schwarze - Ronny Hartmann / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Premier League Manchester United verbringt Weihnachten erstmals seit 35 Jahren wieder in unterer Tabellenhälfte",
      "teaser": "Neuer Trainer, alte Probleme: Wie schon Erik ten Hag bekommt auch Rúben Amorim das angeschlagene Manchester United nicht in den Griff. Wie ein Champions-League-Aspirant wirkte beim 0:3 nur der AFC Bournemouth.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-verliert-auch-gegen-bournemouth-und-rutscht-auf-platz-13-a-fad8fc9f-6777-45e8-a7c2-e92c4036d80d",
      "image_title": "Manchester United verbringt Weihnachten erstmals seit 35 Jahren wieder in unterer Tabellenhälfte - Nathan Stirk / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga der Männer VfL Bochum gelingt erster Saisonsieg",
      "teaser": "Im letzten Spiel des Jahres gegen Heidenheim war es so weit: Der VfL Bochum hat den ersten Dreier der Saison gefeiert – dank eines Blitzstarts, Matúš Bero und viel Leidenschaft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-gelingt-erster-saisonsieg-gegen-heidenheim-a-c638de51-12d8-44df-b068-463731f8cdde",
      "image_title": "VfL Bochum gelingt erster Saisonsieg - Lisi Niesner / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Köln erobert erstmals seit Abstieg Tabellenführung, Polzin bleibt HSV-Cheftrainer",
      "teaser": "Der gute Geißbock springt nicht höher, als er muss: In Kaiserslautern reicht dem 1. FC Köln ein 1:0, um die Tabellenführung zu erobern. Der HSV macht den Interimstrainer zur Dauerlösung und setzt auch 2025 auf Merlin Polzin.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-koeln-erobert-tabellenspitze-merlin-polzin-bleibt-hsv-trainer-a-7b72510e-852a-4015-aadb-a24fbed45091",
      "image_title": "Köln erobert erstmals seit Abstieg Tabellenführung, Polzin bleibt HSV-Cheftrainer - Uwe Anspach / dpa"
    },
    {
      "title": "Rennen im italienischen Alta Badia Skifahrer üben starke Kritik an Strecke des Riesenslaloms",
      "teaser": "Die nächste Bestmarke von Skistar Marco Odermatt rückt schnell in den Hintergrund. Dass das Rennen trotz schwieriger Pistenverhältnisse überhaupt gestartet wurde, sei ein »absoluter Skandal«, kritisieren Rennfahrer.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-kritik-an-strecke-im-riesenslalom-absoluter-skandal-a-45f12be2-e1cc-48d1-b2a7-638480467825",
      "image_title": "Skifahrer üben starke Kritik an Strecke des Riesenslaloms - Gabriele Facciotti / AP"
    }
  ]
}