{
  "timestamp": "2024-12-04T03:26:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zehn Bayern scheitern im Pokal an Leverkusen Ein Crash mit Folgen",
      "teaser": "Zwei Trainer, die verzweifelt nach Stürmern suchen, Rotsünder Manuel Neuer, der nicht weiß, wie ihm geschieht – und ein unwahrscheinlicher Matchwinner: Im Pokal geht einmal mehr die Tür für eine Überraschung auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-manuel-neuer-sieht-rot-joker-nathan-tella-trifft-so-besiegte-bayer-leverkusen-bayern-muenchen-a-691cec90-d35d-47c0-afaf-a68fd983077d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7c188dbd-aca0-4865-a71f-48d08d50f879_w872_r1.778_fpx45_fpy42.jpg",
      "image_title": "Ein Crash mit Folgen - Michaela Stache / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Neuer fliegt früh vom Platz – Leverkusen wirft die Bayern raus",
      "teaser": "Noch nie in seiner Karriere sah Manuel Neuer Rot, nun hat es ihn in seinem 866. Spiel als Profi erwischt: In Unterzahl waren die Bayern die bessere Mannschaft, ehe bei Leverkusen ein Joker traf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-wirft-den-fc-bayern-muenchen-raus-manuel-neuer-fliegt-frueh-vom-platz-a-0380e1d9-e596-4067-bda7-a4bc3755be9d",
      "image_title": "Neuer fliegt früh vom Platz – Leverkusen wirft die Bayern raus - Tom Weller / dpa"
    },
    {
      "title": "Sieg gegen Darmstadt Anthony Jung trifft in der vierten Minute der Nachspielzeit – Bremen steht im Viertelfinale",
      "teaser": "Lange passierte nicht viel auf dem Rasen, der SV Darmstadt von Ex-Werder-Trainer Florian Kohfeldt stellte sich wohl schon auf die Verlängerung ein – ehe den Bremern doch noch der Lucky Punch gelang.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-werder-bremen-siegt-in-letzter-minute-gegen-darmstadt-und-zieht-ins-viertelfinale-ein-a-1dcd189e-30cd-417b-863d-ec6bd369363f",
      "image_title": "Anthony Jung trifft in der vierten Minute der Nachspielzeit – Bremen steht im Viertelfinale - Carmen Jaspersen / dpa"
    },
    {
      "title": "DFB-Pokal Drittligist Bielefeld wirft auch Freiburg raus",
      "teaser": "Elfmeter auf beiden Seiten, Kunst- und Gewaltschüsse: Auf spektakuläre Weise hat Arminia Bielefeld die zwei Klassen höher spielenden Freiburger aus dem Pokal eliminiert. Souverän weiter ist dafür der VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-im-dfb-pokal-arminia-bielfeld-wirft-sc-freiburg-raus-vfb-stuttgart-ohne-muehe-gegen-jahn-regensburg-a-7a218af6-a9db-407e-88d6-8d28ea82c8a8",
      "image_title": "Drittligist Bielefeld wirft auch Freiburg raus - Friso Gentsch / dpa"
    },
    {
      "title": "Ex-Weltmeister am Spielfeldrand Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt",
      "teaser": "Magnus Carlsen ist der Superstar des Schachs, verzichtet aber auf den Kampf um den Weltmeistertitel. Trotzdem ist er omnipräsent und kritisiert die beiden WM-Spieler Gukesh und Ding. Was ist da los? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ohne-magnus-carlsen-und-doch-ist-der-superstar-ganz-nah-a-d66de8a3-793b-4dd4-85de-0827d857582c",
      "image_title": "Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt - Stev Bonhage / Freestyle Chess / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Zum Tod der Diskus-Olympiasiegerin Ilke Wyludda Sie besiegte den Schmerz",
      "teaser": "Ilke Wyludda ordnete dem Sport alles unter, auch ihre eigene Gesundheit. Ihr Ehrgeiz machte sie zur Olympiasiegerin und brachte sie nach einer Unterschenkelamputation zu den Paralympics. Dopinggerüchte wischte sie stets beiseite. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/ilke-wyludda-ist-tot-nachruf-auf-die-diskus-olympiasiegerin-sie-besiegte-den-schmerz-a-353e4c3f-7075-4404-8380-69a081691705",
      "image_title": "Sie besiegte den Schmerz - Arne Dedert / dpa"
    },
    {
      "title": "Zwischen Torschützenkanone und Tafelspitz Darf es noch etwas Fleisch sein, Herr Aílton?",
      "teaser": "Aílton war Torschützenkönig und Deutschlands Fußballer des Jahres, später ging er zur Wok-WM und ins Dschungelcamp. Ein Restaurantbesuch mit einem Mann, der im Leben viel verloren hat – aber nie sich selbst. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ailton-der-fruehere-star-von-werder-bremen-erzaehlt-seine-lebensgeschichte-a-8f0dba7d-554d-41cf-8230-72585485746e",
      "image_title": "Darf es noch etwas Fleisch sein, Herr Aílton? - Melvyn Ivy / DER SPIEGEL",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "EM in Österreich Handballerinnen schlagen Island und retten sich in Hauptrunde",
      "teaser": "Die Abwehr überragte, vorne platzte spät der Knoten: Deutschlands Handballerinnen besiegen Island deutlich und stehen bei der EM in der Hauptrunde. Daran, dass es noch weiter geht, mag selbst der Bundestrainer nicht glauben.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-erreicht-hauptrunde-nach-hohem-sieg-ueber-island-a-a67d8992-1ad7-4dbe-b084-62e8b8d4a47c",
      "image_title": "Handballerinnen schlagen Island und retten sich in Hauptrunde - Marco Wolf / dpa"
    },
    {
      "title": "Weltcup in Kontiolahti Deutsche Biathleten starten mit Debakel in die Saison",
      "teaser": "Das war nichts: Beim Einzelrennen im finnischen Kontiolahti wackelten Deutschlands Biathleten am Schießstand und verpassten die Top 20. Ganz vorn machten die Norweger die Podestplätze unter sich aus.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-philipp-nawrath-als-22-bester-deutscher-bei-einzel-debakel-in-kontiolahti-a-4cd3705f-a655-4706-9d17-cb1c9c19b6f8",
      "image_title": "Deutsche Biathleten starten mit Debakel in die Saison - Minna Raitavuo / Lehtikuva / IMAGO"
    },
    {
      "title": "Unfall in der Nähe von Brüssel Doppelolympiasieger Evenepoel kollidiert auf Rennrad mit Postauto",
      "teaser": "Er konnte wohl der Schwingtür eines Postautos nicht mehr ausweichen und kam zu Fall: Rad-Superstar Remco Evenepoel liegt nach einem Trainingsunfall im Krankenhaus. Sein Teamchef beschwert sich über rücksichtslose Autofahrer.",
      "url": "https://www.spiegel.de/sport/radsport-doppelolympiasieger-evenepoel-nach-kollision-mit-postauto-im-krankenhaus-a-25961c4f-597c-4da4-868b-ed65720f5563",
      "image_title": "Doppelolympiasieger Evenepoel kollidiert auf Rennrad mit Postauto - Thomas Samson / AFP"
    },
    {
      "title": "TV-Rechte Die »Sportschau« wird weiterhin Bundesliga-Zusammenfassungen zeigen",
      "teaser": "Die Deutsche Fußball Liga versteigert derzeit ihre TV-Rechte. Eine wichtige Entscheidung ist nun getroffen: Die ARD behält die Bundesliga-Highlights. Insgesamt kann die Liga mit den Einnahmen wohl zufrieden sein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-sportschau-wird-weiterhin-bundesliga-zusammenfassungen-zeigen-a-11606313-3d26-4844-8fd7-92620f56f2fe",
      "image_title": "Die »Sportschau« wird weiterhin Bundesliga-Zusammenfassungen zeigen - ARD Das Erste / WDR / Annika Fußwinkel"
    },
    {
      "title": "Schach-WM in Singapur Gukesh folgt seiner KI-Inspiration – und verpasst die Führung trotzdem",
      "teaser": "Eine hypermoderne Eröffnung, Bauernopfer, eine »strategische Schlacht«: In der siebten Partie der Schach-WM ging der 18 Jahre alte Gukesh auf die Jagd nach der Dame des Weltmeisters.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-folgt-seiner-ki-inspiration-und-verpasst-die-fuehrung-trotzdem-a-5ca93086-2a38-4272-ab19-1c1ddd9c36ab",
      "image_title": "Gukesh folgt seiner KI-Inspiration – und verpasst die Führung trotzdem - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Basketball-Bundesliga Jason George wird wegen Dopings gesperrt und spricht vom »größten Geschenk meines Lebens«",
      "teaser": "Bereits im April 2023 war in Jason Georges Dopingprobe unter anderem Crystal Meth festgestellt worden. Jetzt wurde der deutsche Basketballprofi für mehr als zwei Jahre gesperrt – und zeigte sich dankbar.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-jason-george-wegen-dopings-fuer-ueber-zwei-jahre-gesperrt-a-953908f1-5cdb-410d-85ea-1b8861f14a13",
      "image_title": "Jason George wird wegen Dopings gesperrt und spricht vom »größten Geschenk meines Lebens« - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Fußball-Erstligist in Österreich Funktionär soll Spielerinnen mit Schusswaffe bedroht haben",
      "teaser": "Eklat im österreichischen Fußball: Ein Funktionär wird beschuldigt, Spielerinnen in der Kabine mit einer Waffe unter Druck gesetzt zu haben. Die Polizei ermittelt, einige Fußballerinnen zogen wohl Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-oesterreich-funktionaer-soll-spielerinnen-mit-schusswaffe-bedroht-haben-a-dfe17d10-393d-42b9-a7aa-b491c82c2e93",
      "image_title": "Funktionär soll Spielerinnen mit Schusswaffe bedroht haben - Eibner / IMAGO"
    },
    {
      "title": "Kreuzbandriss im Training Skistar Marcel Hirscher muss seine Comeback-Saison beenden",
      "teaser": "Nach mehr als fünf Jahren Pause war Marcel Hirscher in diesem Winter in den Skisport zurückgekehrt. Nun riss er sich bei einer Trainingsfahrt das Kreuzband. Ist seine Karriere damit schon wieder beendet?",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-saisonaus-fuer-marcel-hirscher-nach-kreuzbandriss-im-training-a-4f183940-1521-4aa0-a8fd-f22b7ce202f1",
      "image_title": "Skistar Marcel Hirscher muss seine Comeback-Saison beenden - Johann Groder / AFP"
    },
    {
      "title": "DFB-Präsident Neuendorf fordert von der Politik Investitionen in Vereinsinfrastruktur",
      "teaser": "Plätze, Vereinsheime, Flutlichtanlagen: Viele Fußballklubs in Deutschland sind laut DFB-Präsident Bernd Neuendorf sanierungsbedürftig. Er sieht die Existenz vieler Vereine bedroht und den Bund in der Pflicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-praesident-bernd-neuendorf-fordert-von-der-politik-investitionen-in-vereinsinfrastruktur-a-1541bc1d-8538-44d6-80d7-ec384467b6d8",
      "image_title": "Neuendorf fordert von der Politik Investitionen in Vereinsinfrastruktur - Felix Hörhager / dpa"
    },
    {
      "title": "Nächster Rückschlag beim Heimdebüt Hummels muss verletzt raus, Rom verliert",
      "teaser": "Endlich spielt er, da muss Mats Hummels den nächsten Rückschlag verkraften: Im Spiel gegen Atalanta Bergamo wird der deutsche Abwehrspieler verletzt ausgewechselt. Sein Klub AS Rom bleibt sieglos.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-muss-verletzt-raus-as-rom-verliert-a-eb3096f3-615a-45ca-8eef-d56360f1ad6c",
      "image_title": "Hummels muss verletzt raus, Rom verliert - Alberto Lingria / REUTERS"
    },
    {
      "title": "Mit Niederlage ins EM-Jahr DFB-Frauen patzen gegen Italien",
      "teaser": "Erst ein Fehlpass im eigenen Strafraum, dann verdribbelt Debütantin Ena Mahmutovic den Ball. Nach dem Kantersieg gegen die Schweiz bleiben die deutschen Frauen beim 1:2 gegen Italien weitgehend ungefährlich.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-zwei-patzer-fuehren-zum-1-2-gegen-italien-a-762c7518-5b02-4bbc-bb30-d410388a29f5",
      "image_title": "DFB-Frauen patzen gegen Italien - Martin Meissner / AP"
    },
    {
      "title": "Budgetlimits in der Formel 1 Deshalb wird unfallfreies Fahren immer wichtiger",
      "teaser": "Unfälle gehören in der Formel 1 dazu. Doch die Teams müssen mittlerweile genau kalkulieren. Ein neues Chassis kostet 350.000 Euro, dafür fehlen an anderer Stelle Ersatzteile. Und die Planung für die neue Saison leidet. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-budgetlimits-deshalb-wird-unfallfreies-fahren-immer-wichtiger-a-1820f180-de4b-4bbf-8b36-6b6d69bace58",
      "image_title": "Deshalb wird unfallfreies Fahren immer wichtiger - Florent Gooden / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Rumäniens Fußballlegende Helmut Duckadam Der »Held von Sevilla« ist tot",
      "teaser": "Kein Profi hat zuvor oder danach ein Finale des Europapokals so eigenhändig entschieden wie er: Helmut Duckadam hielt gegen den FC Barcelona 1986 vier Elfmeter. Es war gleichzeitig das Karriereende des gerade einmal 27-Jährigen. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/helmut-duckadam-der-held-von-sevilla-ist-tot-a-b9226412-d8cd-4202-ba8d-8e62475baca9",
      "image_title": "Der »Held von Sevilla« ist tot - sportfotodienst / Colorsport / IMAGO"
    },
    {
      "title": "Mit 55 Jahren Diskus-Olympiasiegerin Ilke Wyludda gestorben",
      "teaser": "Bei den Sommerspielen in Atlanta holte Diskuswerferin Ilke Wyludda 1996 die Goldmedaille. Später musste ihr der rechte Unterschenkel amputiert werden, sie schaffte es zu den Paralympics. Jetzt trauert der deutsche Sport um die Athletin.",
      "url": "https://www.spiegel.de/sport/olympia/diskus-olympiasiegerin-ilke-wyludda-ist-tot-a-6a60fc4c-c96a-44c2-881a-ddf2620b945a",
      "image_title": "Diskus-Olympiasiegerin Ilke Wyludda gestorben - sportfotodienst / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Der Startrainer und die Krise bei Man City Entlassen kann Guardiola wahrscheinlich nur Guardiola",
      "teaser": "»Ein neues Imperium mag entstehen, aber dieses ist erledigt«: In England wird nach der nächsten Niederlage von Manchester debattiert, ob Pep Guardiola am Ende ist. Ein Vertrauter des Startrainers sagt: Das Gegenteil stimmt. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-entlassen-kann-pep-guardiola-wahrscheinlich-nur-pep-guardiola-a-7ddeff10-2dc8-41a7-a084-d981bba89e9c",
      "image_title": "Entlassen kann Guardiola wahrscheinlich nur Guardiola - Ian Hodgson / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Dramatische Szenen in der Serie A Florenz-Profi Bove nach Zusammenbruch auf Intensivstation, aber ansprechbar",
      "teaser": "Fußballprofi Edoardo Bove kollabierte am Sonntag auf dem Platz. Nun melden italienische Medien: Der 22-Jährige ist wach und bei klarem Verstand. Sein deutscher Teamkollege Robin Gosens schickte ihm aufmunternde Worte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-florenz-profi-edoardo-bove-nach-zusammenbruch-ansprechbar-a-f2c7d12a-9267-4567-a6a0-9d070246504a",
      "image_title": "Florenz-Profi Bove nach Zusammenbruch auf Intensivstation, aber ansprechbar - Andrea Staccioli / ZUMA Press / IMAGO"
    },
    {
      "title": "»No to Saudi Arabia 2034« Fanbündnis protestiert gegen Fußball-WM in Saudi-Arabien",
      "teaser": "Kommende Woche wird die Fifa voraussichtlich die WM 2034 an Saudi-Arabien vergeben. Fangruppen richten sich nun an DFB-Präsident Neuendorf: Er möge gegen den Ausrichter stimmen. Wahrscheinlich ist das jedoch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2034-in-saudi-arabien-fanbuendnis-protestiert-mit-offenem-brief-an-dfb-a-2af4e90f-a000-4941-ad7d-9486eee88dc5",
      "image_title": "Fanbündnis protestiert gegen Fußball-WM in Saudi-Arabien - Jose Breton / NurPhoto / Getty Images"
    },
    {
      "title": "Boris Herrmann bei der Vendée Globe »Ich stand auf einmal still. Das tat weh«",
      "teaser": "Boris Herrmann liegt bei der Vendée Globe rund 2000 Kilometer hinter der Führungsgruppe. Seine Stimmung zuletzt: schlecht. Hier verrät der Extremsegler, wie er im stürmischen Südlichen Ozean wieder angreifen will. Ein Interview von Felix Keßler",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmann-bei-der-vendee-globe-ich-stand-auf-einmal-still-das-tat-weh-a-b601f5f4-9cd4-4566-b10f-b075ea6dee63",
      "image_title": "»Ich stand auf einmal still. Das tat weh« - Bertrand-Hillion Marie-Paola / ABACAPRESS / IMAGO"
    },
    {
      "title": "Orlando Magic vs. Brooklyn Nets in der NBA Wagner-Brüder siegen im Duell der Weltmeister gegen Dennis Schröder",
      "teaser": "20 Punkte für Franz Wagner, 20 Punkte für Dennis Schröder: Die deutschen Basketball-Weltmeister prägten das Aufeinandertreffen ihrer Teams in der NBA. Franz Wagner kam einem Triple-Double nahe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-wagner-brueder-fuehren-orlando-magic-zum-sieg-ueber-dennis-schroeder-und-die-brooklyn-nets-a-04fef95f-dc95-4076-b3d9-f09e54269a1e",
      "image_title": "Wagner-Brüder siegen im Duell der Weltmeister gegen Dennis Schröder - John Jones / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Attacke auf Footballer Brutales Tackling gegen Jaguars-Quarterback Trevor Lawrence sorgt für Empörung",
      "teaser": "»Das ist ein Spielzug, der in unserer Liga nichts zu suchen hat«: Ein Hit gegen Jaguars-Spieler Trevor Lawrence erregt die Football-Gemüter. Der Quarterback erlitt eine Gehirnerschütterung.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-brutaler-hit-gegen-jaguars-quarterback-trevor-lawrence-sorgt-fuer-empoerung-a-efd58aa3-da52-4fb3-8154-03a21a0e2e13",
      "image_title": "Brutales Tackling gegen Jaguars-Quarterback Trevor Lawrence sorgt für Empörung - John Raoux / AP"
    }
  ]
}