{
  "timestamp": "2024-11-24T02:21:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/545db399-0012-48d3-9dd2-1727e8de527f_w960_r1.778_fpx49_fpy70.jpg",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Will denn niemand die Bayern jagen?",
      "teaser": "Leipzig war mit großen Ambitionen in die Saison gestartet, doch nach der Niederlage in Hoffenheim sieht RB den FC Bayern nur noch aus der Ferne. Meister Leverkusen schlug zwar Heidenheim, aber die Abwehr wackelte bedenklich. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-verliert-gegen-hoffenheim-und-den-anschluss-an-den-fc-bayern-a-9871b0da-8a6c-4ed8-8f76-ad24778483a6",
      "image_title": "Will denn niemand die Bayern jagen? - Helge Prang / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundesliga-Tabellenführer FC Bayern Goretzka spielt wieder. Seine Situation ändert sich dadurch nicht",
      "teaser": "Leon Goretzka steht beim Sieg gegen Augsburg wieder in der Startelf. Seine Zukunft in München ist jedoch weiter unklar. Sportvorstand Max Eberl antwortet unwirsch und vermeidet ein Bekenntnis. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-leon-goretzka-spielt-wieder-an-aleksandar-pavlovic-wird-er-nicht-vorbeikommen-a-82505e7c-2ba4-4a66-a152-003160639cec",
      "image_title": "Goretzka spielt wieder. Seine Situation ändert sich dadurch nicht - Markus Ulmer / Ulmer / Teamfoto / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Auftakt der Wintersportsaison Deutsches Skisprung-Team gewinnt erstmals den Mixed-Weltcup",
      "teaser": "Der Winter kann kommen: Beim Skispringen in Lillehammer hat sich das Mixed-Team des DSV in exzellenter Verfassung gezeigt – mit einer Ausnahme. Mit Olympiasieger Andi Wellinger war der Bundestrainer »nicht ganz zufrieden.«",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-in-lillehammer-deutsches-mixed-team-gewinnt-weltcup-auftakt-a-d321e832-8c47-4d67-91bc-ffd7ef4e7a1a",
      "image_title": "Deutsches Skisprung-Team gewinnt erstmals den Mixed-Weltcup - Geir Olsen / AFP"
    },
    {
      "title": "Auftakt der Weltcupsaison Warum die Skispringer sich wie beim »Dressurreiten« fühlen",
      "teaser": "Die Skispringer starten, und die Aufregung ist groß, wegen einer umstrittenen Regelanpassung. Außerdem kehrt ein deutscher Ex-Überflieger zurück, und die Frauen warten weiter. Fragen und Antworten zur neuen Saison. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-weltcup-start-warum-die-athleten-sich-wie-beim-dressurreiten-fuehlen-a-dd5e85a2-357d-4538-8acf-c02529510d5c",
      "image_title": "Warum die Skispringer sich wie beim »Dressurreiten« fühlen - Matthias Schrader / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Was wir von einem Astronauten über Fitness lernen können",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und über das, was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "Was wir von einem Astronauten über Fitness lernen können - Picasa / esa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga 2:0-Führung verspielt – HSV verpasst Sieg gegen Schalke",
      "teaser": "Ein Freistoßtor, ein Geschenk der Gäste: Im Heimspiel gegen Schalke lief es blendend für Hamburg. Dann folgte der Einbruch. Stürmer Marco Richter spricht von einer Verunsicherung, die das Team ergriffen habe.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verspielt-2-0-fuehrung-gegen-schalke-04-a-53d2cd74-fd9d-4144-a738-c5ddc2de7633",
      "image_title": "2:0-Führung verspielt – HSV verpasst Sieg gegen Schalke - Marco Steinbrenner / DeFodi Images / IMAGO"
    },
    {
      "title": "Debakel in der Premier League 0:4 gegen Tottenham – Manchester City kassiert fünfte Niederlage in Folge",
      "teaser": "Das ist kein Formtief mehr, sondern eine Krise: Gegen Tottenham setzte es für Englands Dauermeister City die nächste Pleite. Und was für eine. Eine solche Serie hat Starcoach Pep Guardiola noch nie erlebt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-kassiert-die-fuenfte-niederlage-in-folge-a-35812aa1-cd4b-4c77-8462-1b434fb3dfd4",
      "image_title": "0:4 gegen Tottenham – Manchester City kassiert fünfte Niederlage in Folge - Dave Thompson / AP"
    },
    {
      "title": "Fußball-Bundesliga Götze schießt Frankfurt gegen Bremen zum Sieg",
      "teaser": "Die Nummer zwei der Liga kommt aus Frankfurt. Durch den Erfolg gegen Werder ist die Eintracht nun sechs Punkte hinter den Bayern. Für den Sieg verantwortlich war zur Abwechslung nicht Starstürmer Omar Marmoush.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-schlaegt-werder-bremen-dank-mario-goetze-a-e87fcc21-0c7e-4c3d-b103-2281fdacde9d",
      "image_title": "Götze schießt Frankfurt gegen Bremen zum Sieg - Jan Huebner / IMAGO"
    },
    {
      "title": "Boxerin Tina Rupprecht Auf den Spuren von Max Schmeling",
      "teaser": "Sie ist eine der besten Boxerinnen der Welt, nun kämpft die Deutsche Tina Rupprecht um drei WM-Titel und einen besonderen Gürtel. Zur Vorbereitung reiste sie nach Usbekistan – und ging in die »Hölle«. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/boxen-tina-rupprecht-kaempft-um-drei-wm-titel-und-einen-besonderen-guertel-a-7fca0507-5a76-4214-a16f-4726d198b6e0",
      "image_title": "Auf den Spuren von Max Schmeling - kolbert-press / Burghard Schreyer / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltcup in Lillehammer »Lebensgefährlich« – Werbebande schubst Skispringer vor dem Start an",
      "teaser": "Er hatte sich hingesetzt, um Anlauf für seinen Sprung zu nehmen, da stieß eine Werbebande den norwegischen Skispringer Kristoffer Eriksen Sundal an. Der hatte offenbar Glück und reagierte souverän.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringer-durch-werbebande-vor-dem-start-gestoert-trainer-sagt-es-war-lebensgefaehrlich-a-5c25c5a1-4107-4c1c-822b-23069d045d76",
      "image_title": "»Lebensgefährlich« – Werbebande schubst Skispringer vor dem Start an - Geir Olsen / NTB / dpa"
    },
    {
      "title": "Weltcup-Auftakt »Raketenverdächtig« – Skispringer Paschke gewinnt überraschend in Lillehammer",
      "teaser": "Er ist schon 34 Jahre alt, hatte zuvor erst einmal bei einem Einzel-Weltcup triumphiert. In Lillehammer zeigt Pius Paschke nun, dass er im Alter immer besser wird.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-gewinnt-ueberraschend-in-lillehammer-a-0cb492d7-7115-491b-9204-f0e49a41c7e8",
      "image_title": "»Raketenverdächtig« – Skispringer Paschke gewinnt überraschend in Lillehammer - Geir Olsen / EPA"
    },
    {
      "title": "Djokovic macht alten Rivalen zum Trainer »Willkommen an Bord, Coach Andy Murray«",
      "teaser": "Auf dem Tenniscourt waren sie Gegner, nun tun sie sich zusammen: Der kürzlich als Spieler zurückgetretene Andy Murray bereitet Novak Djokovic auf die Australian Open vor. Dort geht es für den Serben um einen Rekord.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-macht-andy-murray-zu-seinem-trainer-a-95837be2-c85f-4122-b4e9-039cc96372d1",
      "image_title": "»Willkommen an Bord, Coach Andy Murray« - JB Autissier / imago images/PanoramiC"
    },
    {
      "title": "Bundesligaspiel in Wolfsburg Polizei berichtet von Attacken auf Beamte, Fans sprechen von »überzogenem Einsatz«",
      "teaser": "Mehr als 3000 Fans haben Union Berlin nach Wolfsburg begleitet, einige sind mit der Polizei zusammengestoßen. Hinterher machen sich beide Seiten Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-polizei-und-union-fans-liefern-sich-schlaegerei-vor-stadion-a-e1024c3b-9e02-4922-8bca-eaa4c8c5766c",
      "image_title": "Polizei berichtet von Attacken auf Beamte, Fans sprechen von »überzogenem Einsatz« - Swen Pförtner / dpa"
    },
    {
      "title": "Slalom in Gurgl Shiffrin feiert 99. Weltcupsieg",
      "teaser": "Mikaela Shiffrin kann bereits im nächsten Rennen in den USA die magische Grenze von 100 Siegen im alpinen Skiweltcup feiern. In Gurgl war sie mal wieder nicht zu schlagen. Auf dem Podium stand erstmals auch eine Albanerin.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-feiert-in-gurgl-ihren-99-weltcupsieg-a-0126a5ed-74a0-4e49-8da3-4d4165995e2d",
      "image_title": "Shiffrin feiert 99. Weltcupsieg - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Überraschendes Aufstiegsrennen in der zweiten Liga Elversberg blickt Richtung Bundesliga",
      "teaser": "Den HSV und Hannover 96 geschlagen, jetzt auch in Düsseldorf gewonnen: Die kleine SV Elversberg mischt die Liga auf und übernimmt Platz drei. Nicht weniger beeindruckend ist Darmstadts Lauf unter Trainer Florian Kohfeldt.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-sv-elversberg-mischt-die-liga-auf-darmstadt-beeindruckt-unter-kohfeldt-a-37c7ccb0-d3af-4d2c-89b0-cccfa571a38a",
      "image_title": "Elversberg blickt Richtung Bundesliga - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Fußball und Politik HSV-Trainer Baumgart hält nicht alle AfD-Wähler für Idioten",
      "teaser": "Steffen Baumgart wurde in der DDR geboren und fordert, die Leute im Osten nicht pauschal zu verurteilen. Das Erstarken der AfD, so der HSV-Trainer, liege auch am Versagen der Politik im Umgang mit den Menschen dort.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-steffen-baumgart-haelt-nicht-alle-afd-waehler-fuer-idioten-a-ce2f1963-1c76-4773-9e9a-0270cd7f5730",
      "image_title": "HSV-Trainer Baumgart hält nicht alle AfD-Wähler für Idioten - Swen Pförtner / dpa"
    },
    {
      "title": "TikTok-Trend Wie Golfstar Bryson DeChambeau Menschen dazu bringt, Bälle über ihre Häuser zu schlagen",
      "teaser": "Bryson DeChambeau ist einer der besten Golfer der Welt, ein Vertrauter von Donald Trump und versteht sich zunehmend als Internetstar. Zurzeit versucht er ein Hole-in-one über sein Haus – und animiert auch Fans.",
      "url": "https://www.spiegel.de/sport/golf/tiktok-trend-wie-bryson-dechambeau-golfer-dazu-inspiriert-baelle-ueber-ihre-haeuser-zu-schlagen-a-1d5a4512-d596-4120-ac19-332c334c20e4",
      "image_title": "Wie Golfstar Bryson DeChambeau Menschen dazu bringt, Bälle über ihre Häuser zu schlagen - Chris Pedota; NorthJersey.com / USA TODAY Network / IMAGO"
    },
    {
      "title": "Qualifying in Las Vegas Verstappen legt im WM-Kampf vor",
      "teaser": "Wenn Max Verstappen beim Großen Preis von Las Vegas vor Lando Norris ins Ziel kommt, ist er Formel-1-Weltmeister. Im Qualifying hielt er seinen WM-Rivalen schon mal auf Distanz. Für Aufsehen sorgte ein Unfall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-max-verstappen-geht-vor-lando-norris-ins-rennen-a-7bcf1ccd-dad7-4115-a0ed-76ed15bca5c9",
      "image_title": "Verstappen legt im WM-Kampf vor - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Elftes Team in der Formel 1 Andretti darf nun doch einsteigen, muss aber Cadillac heißen",
      "teaser": "In der Formel 1 geht es um viel Geld. Deshalb haben sich die Teams lange erfolgreich gegen die Aufnahme eines elften Teams gewehrt. Nun soll es jedoch eine Kehrtwende geben, General Motors bekommt einen Platz.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-general-motors-steigt-mit-cadillac-als-elfter-rennstall-ein-a-707e56eb-08a3-4534-a27c-55af0adf2262",
      "image_title": "Andretti darf nun doch einsteigen, muss aber Cadillac heißen - John Locher / AP"
    },
    {
      "title": "Gegen die Niederlande Deutsches Davis-Cup-Team verpasst ersten Finaleinzug seit 31 Jahren",
      "teaser": "Das Finale schien nah und die deutschen Tennisprofis in starker Form. Doch das Davis-Cup-Duell gegen die Niederlande verlief überraschend einseitig.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-davis-cup-deutschland-verpasst-gegen-die-niederlande-das-finale-a-1ff582d1-63af-44d0-8edf-2e74cb579a5c",
      "image_title": "Deutsches Davis-Cup-Team verpasst ersten Finaleinzug seit 31 Jahren - Jorge Guerrero / AFP"
    },
    {
      "title": "Heimsieg gegen Augsburg Uli Hoeneß prescht vor, seine Bayern ziehen nach",
      "teaser": "Der Titel sei schon sicher, behauptet jüngst Ehrenpräsident Uli Hoeneß. Gegen Augsburg feierte sein FC Bayern dank Harry Kane den sechsten Erfolg in Serie. Die wirklichen Herausforderungen stehen aber jetzt erst bevor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-fc-augsburg-dank-harry-kane-a-55adb3aa-c103-4c48-b0b9-6e1a5eb66122",
      "image_title": "Uli Hoeneß prescht vor, seine Bayern ziehen nach - Sven Hoppe / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Plötzlich steckt Köln mitten im Aufstiegsrennen",
      "teaser": "Die Abwehr löchrig, die Form ungut – Köln hatte die Topränge schon aus dem Blick verloren. Doch nach dem dritten Ligasieg am Stück mischt der FC oben mit. Konkurrent Nürnberg verlor in Paderborn trotz Überzahl.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-gewinnt-bei-preussen-muenster-1-fc-nuernberg-unterliegt-dem-sc-paderborn-a-57c82c6b-38a4-4642-9052-cf0ce4f6b213",
      "image_title": "Plötzlich steckt Köln mitten im Aufstiegsrennen - Lars Baron / Getty Images"
    },
    {
      "title": "Kampfsport-Superstar Sexueller Übergriff – Gericht verurteilt Conor McGregor zu 250.000 Euro Schadensersatz",
      "teaser": "Er soll sie in einem Penthouse bedrängt, gewürgt, missbraucht haben – das warf Nikita Hand dem ehemaligen MMA-Star Conor McGregor vor. Nun entschied eine Jury: Die Frau hat recht.",
      "url": "https://www.spiegel.de/sport/conor-mcgregor-sexueller-uebergriff-gericht-verurteilt-mma-star-zu-250-000-euro-schadensersatz-a-3e57e8f7-0957-49af-afc9-85e5b138b8c3",
      "image_title": "Sexueller Übergriff – Gericht verurteilt Conor McGregor zu 250.000 Euro Schadensersatz - John Locher/ AP"
    },
    {
      "title": "DFB-Auswahl Deutschland trifft im Viertelfinale der Nations League auf Italien",
      "teaser": "Unter Julian Nagelsmann hat sich die deutsche Fußballnationalmannschaft der Männer stark verbessert, erstmals die Endrunde der Nations League erreicht. Nun steht auch der Gegner für die K.-o.-Runde im März fest: Italien.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-deutschland-trifft-im-viertelfinale-der-nations-league-auf-italien-a-a6b6655e-294e-4ec6-890a-455eba6b7f44",
      "image_title": "Deutschland trifft im Viertelfinale der Nations League auf Italien - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "Bayerns Ehrenpräsident verspricht Erfolg Hoeneß hält Titelrennen in der Bundesliga bereits im November für entschieden",
      "teaser": "Uli Hoeneß hat mal gesagt, der Nikolaus bringe noch nicht den Meistertitel. Jetzt aber gibt sich der langjährige Vereinsboss des FC Bayern schon im November siegessicher. Vor allem wegen Trainer Vincent Kompany.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-verspricht-bereits-den-meistertitel-a-f119bf0f-4a93-485e-bb59-692e04d9dfcc",
      "image_title": "Hoeneß hält Titelrennen in der Bundesliga bereits im November für entschieden - Angelika Warmuth / dpa"
    }
  ]
}