{
  "timestamp": "2024-10-26T02:07:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Leistung durch Natron Ein Hausmittel erobert den Spitzensport",
      "teaser": "Das Nahrungsergänzungsmittel der Stunde ist als Allzweckwaffe im Haushalt bekannt: Natron. Warum benutzen es auf einmal so viele Profisportler? Und können auch Hobbysportler davon profitieren? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/natron-das-hausmittel-das-den-spitzensport-erobert-a-da54461f-04a8-43d4-accb-e6f37c319b82",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e02cf733-460b-4945-9b23-15d7451c580b_w960_r1.778_fpx57_fpy69.jpg",
      "image_title": "Ein Hausmittel erobert den Spitzensport - Marcus Chung / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Umbruch bei den DFB-Frauen Hier lauern Gefahren für den neuen Bundestrainer Wück",
      "teaser": "Nach den Abschieden von Horst Hrubesch und Alexandra Popp stehen die DFB-Frauen vor einem Neustart – mit Bundestrainer Christian Wück, der im Fußball der Frauen bisher kaum Erfahrung hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-grosser-umbruch-mit-christian-wueck-hier-lauern-gefahren-fuer-den-neuen-bundestrainer-a-a45d3546-67ec-4f79-b7d1-d646b74092cc",
      "image_title": "Hier lauern Gefahren für den neuen Bundestrainer Wück - Jürgen Kessler / picture alliance / dpa / Kessler-Sportfotografie",
      "author": "Jan Göbel"
    },
    {
      "title": "Glückliches Remis in Mainz Außer Kleindienst hat Gladbach wenig zu bieten",
      "teaser": "Zwei Teams treten auf der Stelle. Mainz dominiert gegen Gladbach, kann den eigenen Heimfluch aber nicht brechen. Jonathan Burkardt verletzte sich, DFB-Kollege Tim Kleindienst rettete der Borussia einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-punktet-bei-dominanten-mainzer-a-da1205b1-0e61-45ff-a567-f3ae270507b1",
      "image_title": "Außer Kleindienst hat Gladbach wenig zu bieten - Fotostand / Racocha / IMAGO"
    },
    {
      "title": "DFB-Frauen überzeugen im Test gegen England Vier Tore als Revanche für das EM-Finale 2022",
      "teaser": "Wie gut sind Deutschlands Fußballerinnen? Zumindest offensiv lautet das Fazit gegen England: Verdammt gut. Giulia Gwinn trifft doppelt, Bundestrainer Christian Wück feiert lieber seine Spielerinnen als sich selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-4-3-sieg-im-test-gegen-england-debuet-von-bundestrainer-christian-wueck-geglueckt-a-f4d34023-6f23-4bb2-b251-c98bbb5db28c",
      "image_title": "Vier Tore als Revanche für das EM-Finale 2022 - Zac Goodwin / PA / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Spektakel in 2. Bundesliga 8:3 – Kloses Nürnberger deklassieren Regensburg",
      "teaser": "2:0, 3:3, 8:3: Erst schien Nürnberg den Pflichtsieg gegen Schlusslicht Regensburg zu verspielen, dann endete der Freitagabend in einer denkwürdigen Torflut. Der 1. FC Köln steckt im Mittelmaß fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-8-3-kloses-nuernberger-deklassieren-regensburg-a-8e759b8c-e583-4035-8806-ebd83caf67b7",
      "image_title": "8:3 – Kloses Nürnberger deklassieren Regensburg - Sportfoto Zink / Daniel Marr / Zink / IMAGO"
    },
    {
      "title": "Saisonauftakt in Sölden Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet",
      "teaser": "Fährt er, oder fährt er nicht? Das Comeback von Marcel Hirscher elektrisiert die Skifans. Nun steht fest: Er geht in Sölden an den Start. Dem Sport könnte das guttun. Es gibt aber auch Kritik am Superstar. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/marcel-hirscher-gibt-sein-comeback-wie-die-rueckkehr-die-skiwelt-spaltet-a-136c10ba-fe29-4c03-97ed-664a4298ac31",
      "image_title": "Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "US-Fußballliga Messi verdient so viel wie die Spieler von 22 Teams zusammen",
      "teaser": "Lionel Messi ist in der Major League Soccer weiterhin der ungeschlagene Topverdiener. Ganz anders Marco Reus: Der frühere BVB-Star bekommt in der US-Liga sogar noch weniger als ein Ex-Profi des FC St. Pauli.",
      "url": "https://www.spiegel.de/sport/fussball/major-league-soccer-lionel-messi-erneut-topverdiener-in-der-us-fussballliga-a-9d3b6d20-c1e4-420b-8f8d-37db7e394f0f",
      "image_title": "Messi verdient so viel wie die Spieler von 22 Teams zusammen - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Triathlon-Weltmeisterschaft Alles, was Sie zum Ironman auf Hawaii wissen müssen",
      "teaser": "Die Iron World Championships finden in diesem Jahr wie gewohnt auf Hawaii statt – jedoch ohne weibliche Beteiligung. Die deutschen Hoffnungen ruhen auf Patrick Lange. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-2024-das-muessen-sie-zur-triathlon-weltmeisterschaft-wissen-a-c3fb589d-3d58-4c49-9bd0-768a8d0209a1",
      "image_title": "Alles, was Sie zum Ironman auf Hawaii wissen müssen - Ingo Kutsche / dpa"
    },
    {
      "title": "Teamkollege von Verstappen Red-Bull-Pilot Pérez klagt über schreckliche Saison",
      "teaser": "Seine Saison ging gut los, aber dann...: Formel-1-Pilot Sergio Pérez steht beim Weltmeisterteam Red Bull unter Druck. Jetzt hat er geschildert, wie sich das anfühlt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-pilot-sergio-perez-raeumt-schreckliche-saison-ein-a-e815dc48-e577-42a3-806a-59c3e1ef20f5",
      "image_title": "Red-Bull-Pilot Pérez klagt über schreckliche Saison - Mark Thompson / Getty Images"
    },
    {
      "title": "Platzverweis gegen ManUnited Mourinho tut, was man von Mourinho erwartet",
      "teaser": "Als Trainer von Fenerbahçe Istanbul traf José Mourinho in der Europa League auf seinen Ex-Klub Manchester United – und geriet dabei einmal mehr mit dem Schiedsrichter aneinander.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-jose-mourinho-sieht-rote-karte-bei-spiel-gegen-ex-klub-manchester-united-a-7e725600-ee86-44c9-8cf9-b1d266e367b4",
      "image_title": "Mourinho tut, was man von Mourinho erwartet - Tolga Bozoglu / EPA"
    },
    {
      "title": "Europapokal Dämpfer für Hoffenheim, Heidenheim bleibt international erfolgreich",
      "teaser": "Die Formkurve zeigte zuletzt nach oben, in der Europa League belohnten sich die Hoffenheimer jedoch nicht beim FC Porto. Heidenheim dagegen erkämpfte sich einen knappen Sieg im ersten internationalen Auswärtsspiel.",
      "url": "https://www.spiegel.de/sport/fussball/europapokal-tsg-hoffenheim-verliert-in-porto-fc-heidenheim-gewinnt-auf-zypern-a-4b2b818d-3bfc-4425-b71b-900f81acce0d",
      "image_title": "Dämpfer für Hoffenheim, Heidenheim bleibt international erfolgreich - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Slowenischer Radstar Tadej Pogačar verlängert Vertrag beim UAE-Team bis 2030",
      "teaser": "In diesem Jahr dominierte er den Radsport, gewann die Tour de France, den Giro d'Italia und die Weltmeisterschaft. Jetzt hat Tadej Pogačar sich langfristig an das UAE Team Emirates gebunden.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-verlaengert-vertrag-beim-uae-team-bis-2030-a-73fd7938-5907-44e0-b18b-b5b915a5d121",
      "image_title": "Tadej Pogačar verlängert Vertrag beim UAE-Team bis 2030 - Marco Alpozzi / ASSOCIATED PRESS"
    },
    {
      "title": "Frankfurts Sieg in der Europa League Uninspiriert gegen die Unbekannten",
      "teaser": "So richtig wussten die Frankfurter vor der Partie nicht, was sie vom lettischen Meister zu halten hatten. Auch auf dem Feld zeigte sich die Eintracht lange ideenlos – zum Leidwesen des 18-jährigen Startelfdebütanten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-hugo-larsson-schiesst-eintracht-frankfurt-zum-sieg-gegen-riga-a-5b6145de-9550-482f-8627-6479281120c1",
      "image_title": "Uninspiriert gegen die Unbekannten - Uwe Anspach / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Fußball-Bundesliga Fans des FC St. Pauli erheben schwere Vorwürfe gegen BVB-Ordner",
      "teaser": "Laut der Fanhilfe des FC St. Pauli kam es bei Einlasskontrollen vor dem Dortmunder Stadion zu grenzüberschreitendem Verhalten. Der BVB will die Angelegenheit nun überprüfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fans-des-fc-st-pauli-erheben-schwere-vorwuerfe-gegen-bvb-ordner-a-3ace0a49-1598-4065-a727-bb4a31caf030",
      "image_title": "Fans des FC St. Pauli erheben schwere Vorwürfe gegen BVB-Ordner - Maik Hölter / TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Eisschnellläuferin gegen Weltverband Gericht vertagt Pechstein-Prozess auf Februar",
      "teaser": "Seit 15 Jahren kämpft die ehemalige Olympiasiegerin Claudia Pechstein gegen den Eislaufweltverband. Ein Ende des Streits ist auch nach der Sitzung des Oberlandesgerichts München nicht abzusehen.",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-gericht-vertagt-schadensersatz-prozess-a-4401f5ba-215b-4a9d-903d-e59cd640d249",
      "image_title": "Gericht vertagt Pechstein-Prozess auf Februar - Peter Kneffel / dpa"
    },
    {
      "title": "Barcelona überwindet Bayern-Fluch Die Exorzisten",
      "teaser": "Der FC Barcelona feiert in der Champions League die Vertreibung der Bayern-Geister und das wundersame Werk von Hansi Flick. Selbst der lässt sich ausnahmsweise zu einem Superlativ hinreißen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fc-barcelona-gegen-bayern-muenchen-in-der-champions-league-die-exorzisten-a-4e997d6c-d6bf-4972-8c1a-730b89a2600a",
      "image_title": "Die Exorzisten - Joan Monfort / AP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sportlerin gegen Weltverband Claudia Pechstein – darum geht es im Schadensersatz-Prozess",
      "teaser": "Claudia Pechstein lässt nicht locker: Im seit Jahren andauernden Streit mit dem Eisschnelllauf-Weltverband zieht sie erneut vor Gericht. Es geht um das mögliche Ende eines persönlichen Dramas. Und um acht Millionen Euro. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-darum-geht-es-im-schadensersatz-prozess-in-muenchen-a-b70a3888-4e69-420e-8dc6-23cbac12f500",
      "image_title": "Claudia Pechstein – darum geht es im Schadensersatz-Prozess - Vincent Jannink / picture alliance / ANP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Arne Slots Traumstart beim FC Liverpool Klopp-Fußball war gut, Kontrolle ist besser",
      "teaser": "Top in der Liga, makellos in der Champions League: Der FC Liverpool will nach Titeln greifen. Trainer Arne Slot fordert totale Dominanz, sein Team kassiert fast keine Gegentore. Sind die Reds stärker als unter Jürgen Klopp? Aus Leipzig berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-gegen-rb-leipzig-klopp-fussball-war-gut-kontrolle-ist-besser-a-13bdaf79-dcd0-415b-b1e4-511c5962bd62",
      "image_title": "Klopp-Fußball war gut, Kontrolle ist besser - Maja Hitij / Getty Images"
    },
    {
      "title": "Bayerns 1:4 in Barcelona in der Champions League Risiken und Nebenwirkungen",
      "teaser": "Der FC Bayern wagte in Barcelona und gegen seinen Ex-Trainer Flick viel – und verlor hoch. Auf Kritik an der riskanten Münchner Spielweise reagierte Sportchef Max Eberl verblüffend dünnhäutig. Aus Barcelona berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-1-4-in-barcelona-risiken-und-nebenwirkungen-a-40a6ead3-2136-4c3c-a418-3f316dadf1c0",
      "image_title": "Risiken und Nebenwirkungen - Sven Hoppe / dpa"
    },
    {
      "title": "Pressestimmen zum Bayern-Debakel »Barcelona verschlingt endlich den Angstgegner«",
      "teaser": "Eine Lektion von Ex-Trainer Hansi Flick und Torjäger Robert Lewandowski: Der FC Bayern erlebt in Barcelona ein desaströses Wiedersehen mit alten Weggefährten. Die internationale Presse ist voll des Lobes für Barça.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-pressestimmen-zum-bayern-debakel-in-barcelona-a-a5ffb130-07c4-4f13-8aa7-4b2c0bb016e2",
      "image_title": "»Barcelona verschlingt endlich den Angstgegner« - Pedro Salado / Getty Images"
    },
    {
      "title": "Beim Sieg von Manchester City Haaland steht mit dem Rücken zum Tor in der Luft – und trifft mit der Hacke",
      "teaser": "Fünf Tore sind Manchester City gegen Sparta Prag in der Königsklasse gelungen. Vom souveränen Sieg wird vor allem eine Szene in Erinnerung bleiben: Erling Haalands Flugeinlage.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-trifft-spektakulaer-bei-manchester-citys-kantersieg-a-de96dabf-83ab-4799-9632-5fb3e50484fa",
      "image_title": "Haaland steht mit dem Rücken zum Tor in der Luft – und trifft mit der Hacke - Oli Scarff / AFP"
    },
    {
      "title": "Leipzigs Niederlage gegen Liverpool Zweiter in der Bundesliga, punktlos in der Königsklasse",
      "teaser": "Während Leipzig in der Bundesliga noch ungeschlagen ist, verläuft die Champions-League-Saison enttäuschend. Gegen den FC Liverpool musste RB die nächste knappe Niederlage hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-unterliegt-knapp-dem-fc-liverpool-a-d0279916-1809-4b37-ac45-7f5a4b79ecb4",
      "image_title": "Zweiter in der Bundesliga, punktlos in der Königsklasse - Alexander Hassenstein / Getty Images"
    }
  ]
}