{
  "timestamp": "2024-04-02T12:10:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Titelkampf in der Premier League Wer jetzt im »three-horse race« die besten Chancen hat",
      "teaser": "Die Premier League erlebt den wohl spannendsten Titelkampf seit zehn Jahren. Gegen Manchester City unterstreicht auch Arsenal seine Ambitionen. Vom Topspiel der Konkurrenz profitiert aber Jürgen Klopps Liverpool. Von Hendrik Buchheister Manchester",
      "url": "https://www.spiegel.de/sport/fussball/titelkampf-in-der-premier-league-wer-jetzt-die-besten-chancen-hat-a-51b1972f-5b72-48ca-ac00-7194926bc44a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/782d7824-d312-40c3-be8c-3630e726f3c7_w872_r1.778_fpx62_fpy31.jpg",
      "image_title": "Wer jetzt im »three-horse race« die besten Chancen hat - David Rawcliffe / Propaganda Photo / IMAGO",
      "author": "Hendrik Buchheister Manchester"
    },
    {
      "title": "Heftige Schelte für Erling Haaland »Das Niveau seines Spiels ist so armselig«",
      "teaser": "Roy Keane war einst bekannt für harte Tacklings. Nach dem Topspiel der englischen Premier League bekommt das verbal auch City-Stürmer Erling Haaland zu spüren. Die Fortsetzung einer Familienfehde?",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fortsetzung-der-familienfehde-roy-keane-nennt-erling-haalands-niveau-armselig-a-dfab4d9f-c501-4e79-988f-d5a3345279d8",
      "image_title": "»Das Niveau seines Spiels ist so armselig« - Carl Recine / REUTERS"
    },
    {
      "title": "Norwegische Fußballnationalspielerin Arsenals Frida Maanum kollabiert im Ligapokal-Finale",
      "teaser": "Im englischen Ligapokal-Finale bricht Fußballerin Frida Maanum zusammen und muss minutenlang behandelt werden. Ihr Team gibt später Entwarnung, dennoch sind Schock und Sorgen groß.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-frida-maanum-kollabiert-im-ligapokal-finale-a-fefade78-cbd2-4d34-a4b9-2c1a30f26d13",
      "image_title": "Arsenals Frida Maanum kollabiert im Ligapokal-Finale - Peter Cziborra / Action Images / Reuters"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Fußball Siege für den Ölprinzen",
      "teaser": "Das Königreich investiert hohe Summen in Stars wie Cristiano Ronaldo, um bald unabhängiger vom Öl zu werden. Doch zuletzt beschwerten sich unzufriedene Profis. Ein Besuch im Land der großen Fußball-Ambitionen. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-ist-die-fussball-milliardenliga-nur-eine-luftnummer-a-18b1f8ea-2aa0-467d-8741-92ed112f7883",
      "image_title": "Siege für den Ölprinzen - Jorge Ferrari / AFP",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Ökonom über Saudi-Arabiens Fußballpläne »Mohammed bin Salman fürchtet nichts mehr als eine Rebellion gegen die Monarchie«",
      "teaser": "Der Sportökonom Simon Chadwick erklärt, warum Saudi-Arabiens Milliardeninvestitionen in Fußball, Formel 1 und Golf wenig mit Sportswashing zu tun haben. Und warum sich Europa an eine neue Weltordnung gewöhnen muss. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabiens-fussballplaene-mbs-fuerchtet-nichts-mehr-als-eine-rebellion-gegen-die-monarchie-a-01bc57c8-fb49-4e57-a9d1-4d2781c0f1fe",
      "image_title": "»Mohammed bin Salman fürchtet nichts mehr als eine Rebellion gegen die Monarchie« - Saudi Press Agency \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Tuchel ist mal wieder ratlos",
      "teaser": "0:2 gegen Dortmund – nach der Blamage sendet Bayerns Trainer Thomas Tuchel schon Glückwünsche nach Leverkusen. Die Chance auf ein halbwegs versöhnliches Saisonfazit für die Münchner bietet nur noch die Champions League. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayerns-trainer-thomas-tuchel-gratuliert-leverkusen-nach-pleite-gegen-dortmund-a-44a137d5-dbc6-4f45-b692-b7434621f3d2",
      "image_title": "Tuchel ist mal wieder ratlos - Michael Weber IMAGEPOWER / Michael Weber / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "»Jetzt haben wir gegen Bayern gewonnen und reden wieder über Negatives«",
      "teaser": "2:0 in München, fünfter Sieg in Folge, die Stimmung beim BVB müsste blendend sein. Trotzdem wirkte Trainer Edin Terzić nach der Partie gereizt. Für den Klub steht in den kommenden Wochen viel auf dem Spiel. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-edin-terzics-angefasste-stimmung-nach-dem-sieg-gegen-bayern-a-c44732fe-8d4f-4534-ae3a-eb526c62f722",
      "image_title": "»Jetzt haben wir gegen Bayern gewonnen und reden wieder über Negatives« - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen",
      "teaser": "Keine andere Athletin begeistert die Amerikaner derzeit wie die College-Basketballerin Caitlin Clark. Sie gilt als begabteste Spielerin ihrer Generation – und als Symbol für den Boom des globalen Frauensports. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86",
      "image_title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen - Abbie Parr / AP",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Spekulationen über Comeback des Moderators Halmich will wieder gegen Raab boxen",
      "teaser": "Wird sich Stefan Raab einen dritten Show-Kampf mit Regina Halmich liefern? Der ehemalige »TV Total«-Moderator nährt derzeit Spekulationen über ein mögliches Fernseh-Comeback. Die frühere Boxweltmeisterin hat ihm nun geantwortet.",
      "url": "https://www.spiegel.de/sport/spekulationen-ueber-tv-comeback-von-stefan-raab-regina-halmich-will-wieder-gegen-ihn-boxen-a-ca6e7c38-7488-44f3-a428-8bb9765a0a86",
      "image_title": "Halmich will wieder gegen Raab boxen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Auftakt zur Baskenland-Rundfahrt Roglič biegt falsch ab und gewinnt trotzdem erstmals für Bora-hansgrohe",
      "teaser": "Beim Auftakt zur Baskenland-Rundfahrt steht Bora-hansgrohes Starzugang Primož Roglič ganz oben auf dem Podium. Selbst Tourchampion Jonas Vingegaard konnte nicht mithalten, dabei hatte Roglič sich zunächst verfahren.",
      "url": "https://www.spiegel.de/sport/radsport-primoz-roglic-verfaehrt-sich-und-gewinnt-trotzdem-auftakt-zur-baskenland-rundfahrt-a-d0280dcc-5eb0-49f5-bc6e-57537a68b858",
      "image_title": "Roglič biegt falsch ab und gewinnt trotzdem erstmals für Bora-hansgrohe - Juan Herrero / EPA"
    },
    {
      "title": "Formel-1-Eigentümer Liberty Media übernimmt auch MotoGP",
      "teaser": "Die Formel 1 verkaufte US-Rechteinhaber Liberty Media seinem oft nordamerikanischen Publikum als großes Motorsport-Spektakel. Nun kauft das Unternehmen auch die Motorrad-WM – falls die Kartellwächter den Deal abnicken.",
      "url": "https://www.spiegel.de/sport/formel-1-eigentuemer-liberty-media-uebernimmt-auch-motogp-a-3ef74607-b01d-4758-9af1-7f384a00241d",
      "image_title": "Liberty Media übernimmt auch MotoGP - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Ähnlichkeit mit SS-Runen Adidas sperrt Onlineverkauf von DFB-Trikot mit Nummer 44",
      "teaser": "Ärger in sozialen Medien zwingt Adidas zu Konsequenzen: Das neue DFB-Trikot soll es online nicht mehr mit der Rückennummer 44 geben. Manche erinnert das Design an Zeichen aus dem Nationalsozialismus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-trikot-adidas-stoppt-onlineverkauf-mit-nummer-44-wegen-aehnlichkeit-zu-ss-runen-a-727c5758-30ab-44a3-9bba-94252799fead",
      "image_title": "Adidas sperrt Onlineverkauf von DFB-Trikot mit Nummer 44 - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Erster deutscher Erfolg seit neun Jahren Golfprofi Jäger beendet »Traumwoche« mit Sieg auf der PGA-Tour",
      "teaser": "Seit 2015 hat kein Deutscher mehr auf der wichtigsten Golftour der USA gewonnen. In Houston behielt Stephan Jäger im Duell mit dem Weltranglistenersten die Nerven. Und darf nun zum renommierten Masters in Augusta.",
      "url": "https://www.spiegel.de/sport/golf/golf-stephan-jaeger-gewinnt-erstmals-auf-pga-tour-a-e5f59263-0412-459a-ac26-672277afff8e",
      "image_title": "Golfprofi Jäger beendet »Traumwoche« mit Sieg auf der PGA-Tour - Michael Wyke / dpa"
    },
    {
      "title": "Saarbrücker Problemrasen vor DFB-Pokal Und immer wieder ist es der Regen",
      "teaser": "Ein Spiel wurde schon verlegt, nun schaut Saarbrücken kurz vor dem Pokalhalbfinale gegen Kaiserslautern erneut ängstlich gen Himmel. Hält der Rasen nicht stand, würde der Drittligist sein Heimrecht verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/fc-saarbruecken-vor-dfb-pokal-halbfinale-und-immer-wieder-probleme-mit-dem-rasen-a-1458b2e7-7e65-49e6-9e6c-75d418cdf308",
      "image_title": "Und immer wieder ist es der Regen - Fabian Kleer / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Sorgen vor der Fußball-EM 2024 »Auch Krawalltouristen werden sich auf den Weg machen«",
      "teaser": "Millionen Besucher auf den Fanmeilen, viele Zehntausend in den Stadien: Die Fußball-EM in Deutschland stellt auch die Sicherheitsbehörden vor eine Mammutaufgabe. Justizminister Buschmann will konsequent vorgehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-justizminister-erwartet-schnelle-strafen-fuer-krawallmacher-a-db00941e-866d-4044-ba6a-ec4d57e6ad24",
      "image_title": "»Auch Krawalltouristen werden sich auf den Weg machen« - Sean Gallup / Getty Images"
    },
    {
      "title": "LeBron James über Karriereende »Ich habe nicht mehr viel Zeit«",
      "teaser": "40 Punkte und neun verwandelte Dreier: Basketball-Superstar LeBron James zeigte einmal mehr eine Glanzleistung beim Sieg der Los Angeles Lakers. Oft wird es das nicht mehr geben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-lebron-james-ueber-karriereende-ich-habe-nicht-mehr-viel-zeit-a-cd5dec67-d1ee-4201-931b-3edb0ddfe56b",
      "image_title": "»Ich habe nicht mehr viel Zeit« - John Munson / dpa"
    },
    {
      "title": "Kellerduell in der Fußball-Bundesliga Bochum verspielt gegen Darmstadt wichtige Punkte im Abstiegskampf",
      "teaser": "Über eine Stunde führten die Bochumer komfortabel gegen Darmstadt. Dann vergaben sie die Chance zum 3:0 – und wurden prompt bestraft. Am Ende musste sich der VfL mit einem Punkt gegen das Tabellenschlusslicht begnügen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-laesst-sieg-gegen-darmstadt-98-liegen-und-holt-nur-einen-punkt-a-d55eb18c-1f18-4031-8793-3e382efda3fc",
      "image_title": "Bochum verspielt gegen Darmstadt wichtige Punkte im Abstiegskampf - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga 1:0, 2:0, 2:1, 2:2, 2:3, 3:3 – Stuttgart und Heidenheim liefern sich spektakuläres Duell",
      "teaser": "Der VfB Stuttgart hatte die Partie gegen den 1. FC Heidenheim lange unter Kontrolle, dann begann die 84. Minute und die Zeit des Tim Kleindienst. Dass Stuttgart dennoch einen Punkt mitnimmt, hat der VfB Deniz Undav zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-und-1-fc-heidenheim-spielen-spektakulaer-3-3-a-6c232aba-a4b1-40e7-9592-18d1908d0868",
      "image_title": "1:0, 2:0, 2:1, 2:2, 2:3, 3:3 – Stuttgart und Heidenheim liefern sich spektakuläres Duell - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Topspiel in der Premier League City und Arsenal ebnen Liverpool den Weg an die Tabellenspitze",
      "teaser": "Amtierender Meister gegen Tabellenführer: Das Spitzenspiel der englischen Fußballliga versprach Spannung, hatte aber keine Tore zu bieten. Nutznießer der Nullnummer waren Jürgen Klopp und der FC Liverpool.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-und-fc-arsenal-ermoeglichen-fc-liverpool-den-sprung-an-die-tabellenspitze-a-c8e9088a-8858-43f4-be5e-ddcb1a67c289",
      "image_title": "City und Arsenal ebnen Liverpool den Weg an die Tabellenspitze - Jason Cairnduff / Action Images / Reuters"
    },
    {
      "title": "Dramatischer Sieg im Elfmeterschießen Fußballerinnen des FC Bayern machen Traumfinale im Pokal perfekt",
      "teaser": "Die Favoritinnen aus München hatten im Halbfinale gegen Eintracht Frankfurt große Mühe, dann avancierte Torhüterin Maria Luisa Grohs zur Matchwinnerin. Im Endspiel geht es nun gegen die Pokal-Spezialistinnen des VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-besiegt-im-dfb-pokal-halbfinale-eintracht-frankfurt-a-e3745da9-75e2-4f2a-a2fd-eb8a6647cece",
      "image_title": "Fußballerinnen des FC Bayern machen Traumfinale im Pokal perfekt - Swen Pförtner / dpa"
    },
    {
      "title": "Titelkampf in der Premier League Trainerikone Klopp feiert seinen 300. Sieg mit dem FC Liverpool",
      "teaser": "Jürgen Klopp und der FC Liverpool haben im Dreikampf um die englische Meisterschaft vorgelegt und eine besondere Marke des scheidenden Trainers erreicht. Nun richtet sich alle Aufmerksamkeit auf das Spitzenspiel.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-feiert-seinen-300-sieg-mit-dem-fc-liverpool-a-9fae3ebb-e1e4-43b2-8d42-2c44c48e7c29",
      "image_title": "Trainerikone Klopp feiert seinen 300. Sieg mit dem FC Liverpool - Paul Ellis / AFP"
    },
    {
      "title": "Erfolg beim Radsport-Klassiker Van der Poel steigt in den Kreis der Rekordsieger der Flandern-Rundfahrt auf",
      "teaser": "Der niederländische Radfahrer Mathieu van der Poel hat souverän das Eintagesrennen in Belgien gewonnen – profitierte dabei aber auch vom verletzungsbedingten Aus seines großen Rivalen. Ein Deutscher fuhr auf das Podium.",
      "url": "https://www.spiegel.de/sport/radsport-mathieu-van-der-poel-triumphiert-bei-ein-tages-klassiker-flandern-rundfahrt-a-4d053f21-6011-4e62-8795-8afd54c748a4",
      "image_title": "Van der Poel steigt in den Kreis der Rekordsieger der Flandern-Rundfahrt auf - Peter De Voecht / Photo News / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Köln trotzt Augsburg einen Punkt ab, tritt in der Tabelle aber auf der Stelle",
      "teaser": "Gegen den 1. FC Köln waren die formstarken Augsburger das bessere Team, aber anfällig für Konter. Köln erkämpfte sich zwar einen weiteren Punkt, bräuchte im Abstiegskampf allerdings mal wieder einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-trotzt-fc-augsburg-einen-punkt-ab-a-2f395bd4-55f7-45a0-a332-7568a82fb2b8",
      "image_title": "Köln trotzt Augsburg einen Punkt ab, tritt in der Tabelle aber auf der Stelle - kolbert-press / Christian Kolbert / IMAGO"
    },
    {
      "title": "Von der ersten bis zur vierten Liga Spaniens Fußball wird erneut von rassistischen Beleidigungen erschüttert",
      "teaser": "Rassismus im spanischen Fußball: In der vierten Liga ist ein betroffener Torwart auf die Tribüne gestürmt, das Spiel wurde abgebrochen. Auch in der Primera División gab es rassistische Sprechchöre.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-in-spanischem-fussball-spielabbruch-nach-rassistischen-beleidigungen-in-der-vierten-liga-a-0efde7fe-9455-4d23-9d2f-3824b326e3d7",
      "image_title": "Spaniens Fußball wird erneut von rassistischen Beleidigungen erschüttert - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga St. Pauli nicht zu stoppen, HSV rutscht auf Platz vier ab",
      "teaser": "Der FC St. Pauli zeigte gegen Paderborn die nächste starke Leistung, musste aber kurz zittern. Der HSV tat sich in Fürth schwer und konnte trotz eines Traumtors nicht gewinnen. Schlusslicht Osnabrück sendete ein Lebenszeichen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-erneut-hamburger-sv-mit-remis-bei-greuther-fuerth-a-f73fcc8f-59bb-4fc5-9b1a-943e7ccf9d02",
      "image_title": "St. Pauli nicht zu stoppen, HSV rutscht auf Platz vier ab - Oliver Hardt / Getty Images"
    },
    {
      "title": "Aufholjagd nach 1:3 Hertha rettet Remis gegen Nürnberg – Tabaković und Uzun treffen doppelt",
      "teaser": "Nach zwei Toren von Toptalent Can Uzun sah Nürnberg wie der sichere Sieger aus. Dann traf Haris Tabaković für die Hertha per Kopf und Elfmeter. Das spektakuläre 3:3 hilft beiden Traditionsklubs nicht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-holt-remis-gegen-fc-nuernberg-haris-tabakovic-und-can-uzun-treffen-doppelt-a-16ecea4f-5956-4dfb-a424-b3e5cce59b45",
      "image_title": "Hertha rettet Remis gegen Nürnberg – Tabaković und Uzun treffen doppelt - eu-images / IMAGO"
    },
    {
      "title": "BVB gewinnt Klassiker beim FC Bayern Herr Nagelsmann, haben Sie das gesehen?",
      "teaser": "Bei der letzten DFB-Nominierungsrunde ging Borussia Dortmund fast leer aus. Gegen den FC Bayern betrieben die Übergangenen nun kräftig Eigenwerbung. Thomas Tuchel gratuliert Leverkusen schon zur Meisterschaft. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-schlaegt-fc-bayern-muenchen-mats-hummels-betreibt-eigenwerbung-a-648c80e9-7eaa-410b-a995-4d1ebe358057",
      "image_title": "Herr Nagelsmann, haben Sie das gesehen? - Alexander Hassenstein / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fans antworten auf Hoeneß-Kritik »Für euren Scheiß-Fußball seid ihr doch selbst verantwortlich, Uli!«",
      "teaser": "In einem Interview hatte Ehrenpräsident Hoeneß die Fans des Rekordmeisters kritisiert. Im Bundesliga-Topspiel gegen Dortmund reagierten die Bayern-Anhänger nun emotional.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-fans-antworten-auf-kritik-von-uli-hoeness-a-390f7fba-0332-48fa-893a-5958c9acfff9",
      "image_title": "»Für euren Scheiß-Fußball seid ihr doch selbst verantwortlich, Uli!« - Alexander Hassenstein / Getty Images"
    }
  ]
}