{
  "timestamp": "2024-04-26T21:00:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Adrian Neweys Abschied bei Red Bull Das Technikgenie, um das sich die gesamte Formel 1 reißt",
      "teaser": "Adrian Newey verdient mehr als die meisten Fahrer, sein möglicher Abgang bei Red Bull löst ein Beben aus. Wer ist der 65-Jährige, der am liebsten seine Ruhe hat? Und was würde sein Verlust für das Weltmeisterteam bedeuten? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-in-der-krise-abschied-von-technikgenie-adrian-newey-droht-a-28f62c0e-f5e5-4922-b63e-9b19a36db0d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d797bb92-4edc-483c-aadf-5723794d823e_w960_r2.194_fpx45_fpy50.jpg",
      "image_title": "Das Technikgenie, um das sich die gesamte Formel 1 reißt - Beautiful Sports / Erlhof / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Doping im Sport »Cannabis entspannt den Körper, dadurch werden Sportler risikofreudiger«",
      "teaser": "Immer mehr Länder lockern ihre Cannabispolitik. Hier sagt der Sportmediziner Patrick Diel, wie Cannabis wirkt und was er Athletinnen und Athleten nach der Teillegalisierung in Deutschland rät. Ein Interview von Fynn Hornberg",
      "url": "https://www.spiegel.de/sport/cannabis-teillegalisierung-sollte-marihuana-auch-im-spitzensport-erlaubt-werden-a-3f8b3035-5547-4116-8a18-b85ce539b441",
      "image_title": "»Cannabis entspannt den Körper, dadurch werden Sportler risikofreudiger« - Getty Images"
    },
    {
      "title": "Gerüchteküche in München Diese sieben Trainer sind als Bayern-Coach im Gespräch",
      "teaser": "Die Münchner Trainersuche zieht sich hin, inzwischen schlägt sich sogar Felix Magath selbst vor. Welche Namen als mögliche Tuchel-Nachfolger gehandelt werden – der Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-von-rangnick-bis-flick-diese-sieben-trainer-sind-als-coach-im-gespraech-a-aa935c0e-8798-4d15-9392-cfae31a54006",
      "image_title": "Diese sieben Trainer sind als Bayern-Coach im Gespräch - Martin Rickett / PA Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundestrainer Nagelsmann über Vertragsverlängerung »Ich hatte nicht nur Bayern und den DFB«",
      "teaser": "Warum kehrt Julian Nagelsmann nicht zum FC Bayern zurück? Mit Groll gegen seinen Ex-Verein habe das nichts zu tun gehabt, sagt er selbst.",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-ueber-vertragsverlaengerung-ich-hatte-nicht-nur-bayern-und-den-dfb-a-d94570a1-a307-4ed4-973e-828da525e98d",
      "image_title": "»Ich hatte nicht nur Bayern und den DFB« - Franck Fife / AFP"
    },
    {
      "title": "Bayern Münchens Trainersuche »Alonso hat abgesagt, weil er Charakter hat«",
      "teaser": "Der FC Bayern benötigt im Sommer einen neuen Coach. Ehrenpräsident Uli Hoeneß äußerte sich zu Topkandidat Ralf Rangnick, den Gesprächen mit Xabi Alonso und Gerüchten um Zinédine Zidane.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-ueber-die-trainersuche-des-fc-bayern-alonso-hat-abgesagt-weil-er-charakter-hat-a-e756ddc2-857b-4ccf-bae4-3b47808d5a8f",
      "image_title": "»Alonso hat abgesagt, weil er Charakter hat« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Extrem-Kajakfahrer Adrian Mattern »Es fühlt sich an wie eine Wette gegen mich selbst. Der Einsatz ist mein Leben«",
      "teaser": "Von Kirgisistan bis zum Kongo: Adrian Mattern reist durch die Welt, um sich mit seinem Kajak Wasserfälle hinunterzustürzen – aus bis zu 45 Metern. Über ein Geräusch, das ihm Angst macht und die Frage, wie man das Wasser liest. Ein Interview von Lisanne Dehnbostel",
      "url": "https://www.spiegel.de/sport/extrem-kajakfahrer-adrian-mattern-es-fuehlt-sich-an-wie-eine-wette-gegen-mich-selbst-der-einsatz-ist-mein-leben-a-2eddbaac-0c1d-409d-8f39-208204e12403",
      "image_title": "»Es fühlt sich an wie eine Wette gegen mich selbst. Der Einsatz ist mein Leben« - Edy Pham / Red Bull Content Pool"
    },
    {
      "title": "Fußball-Bundesliga Streit um die TV-Rechte live und exklusiv",
      "teaser": "Der Wettstreit um die Vergabe der TV-Rechte ist eskaliert. DAZN wirft dem Ligaverband DFL vor, den Konkurrenten Sky zu begünstigen. Die Situation ist vertrackt, eine Lösung scheint nicht in Sicht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-streit-um-die-tv-rechte-zwischen-der-dfl-und-dazn-sky-is-the-limit-a-c41d7566-d0ca-4f41-826a-32ee022e9e27",
      "image_title": "Streit um die TV-Rechte live und exklusiv - Neundorf / Kirchner-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Streit um TV-Rechte DAZN will vor Gericht ziehen und droht mit Rückzug aus der Bundesliga",
      "teaser": "Die Auseinandersetzung um die Vergabe der Fernsehrechte für die Bundesliga eskaliert: Der Sender DAZN kündigt an, vor ein Schiedsgericht zu ziehen – weil er sich übergangen fühlt. Die DFL weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/sport/fussball/streit-um-tv-rechte-dazn-will-vor-gericht-ziehen-a-446dd505-73e0-443b-b40a-fb7d59e2f132",
      "image_title": "DAZN will vor Gericht ziehen und droht mit Rückzug aus der Bundesliga - Harry Langer / dpa"
    },
    {
      "title": "Bundesliga Bochum zittert sich zum Sieg und legt im Abstiegskampf vor",
      "teaser": "Gegen Hoffenheim lag Bochum souverän 3:0 vorn. Dann traf Andrej Kramarić erst glücklich und später gefühlvoll. Trotzdem holte der VfL drei wichtige Punkte und brach den Bayern-Fluch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-zittert-sich-gegen-tsg-hoffenheim-zum-sieg-a-10e8b77e-7ac9-45a3-8e97-86a078759ea9",
      "image_title": "Bochum zittert sich zum Sieg und legt im Abstiegskampf vor - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Streit mit DAZN DFL schüttet im Juni 80 Millionen Euro weniger an Klubs aus",
      "teaser": "Der Konflikt um die TV-Rechte geht weiter: Die Vereine in der 1. und 2. Fußball-Bundesliga müssen demnächst mit weniger Geld rechnen. Wohl auch, weil DAZN nicht pünktlich zahlte.",
      "url": "https://www.spiegel.de/sport/fussball/streit-um-tv-rechte-mit-dazn-dfl-schuettet-im-juni-80-millionen-euro-weniger-an-klubs-aus-a-f33c8284-1c8a-4505-b9cf-150d830b786a",
      "image_title": "DFL schüttet im Juni 80 Millionen Euro weniger an Klubs aus - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Zweite Liga St. Pauli erobert Tabellenführung zurück",
      "teaser": "Zumindest vorübergehend steht der FC St. Pauli wieder an der Ligaspitze. Gegen Hansa Rostock reichte den Hamburgern ein Treffer zum Sieg. Zuvor hatte eine Pressemitteilung für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-erobert-tabellenfuehrung-hertha-bsc-und-hannover-96-spielen-remis-a-e2e1372f-3dfa-4cca-b9b3-1e6b75f254aa",
      "image_title": "St. Pauli erobert Tabellenführung zurück - Eibner-Pressefoto / Stephanie Zer / Eibner / IMAGO"
    },
    {
      "title": "Olympia 2024 Griechen übergeben olympisches Feuer an Paris",
      "teaser": "Vor zehn Tagen wurde das olympische Feuer in Griechenland entfacht, nun übernahm das französische Organisationskomitee. Auf einem Dreimaster wird die Flamme nach Marseille transportiert werden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-pariser-organisatoren-uebernehmen-olympisches-feuer-in-athen-a-8bf73ea9-4e3d-40ac-bfb7-ba51fc9e1a1b",
      "image_title": "Griechen übergeben olympisches Feuer an Paris - Milos Bicanski / Getty Images"
    },
    {
      "title": "Dritten Olympiastartplatz verpasst Schwimm-Olympiasieger Wellbrock wird Deutscher Meister und ist enttäuscht",
      "teaser": "Über zwei Strecken ist er bereits für Paris qualifiziert, über 800 Meter Freistil hat es trotz ersten Platzes bei den Deutschen Meisterschaften nicht gereicht. Das Ticket muss Florian Wellbrock seinem Trainingskollegen überlassen.",
      "url": "https://www.spiegel.de/sport/olympia/schwimm-dm-florian-wellbrock-wird-deutscher-meister-und-ist-enttaeuscht-a-d8921be1-37a2-4ab2-8685-8ad252c9729d",
      "image_title": "Schwimm-Olympiasieger Wellbrock wird Deutscher Meister und ist enttäuscht - Eibner-Pressefoto / Christian Gold / Eibner / IMAGO"
    },
    {
      "title": "Neuer Präsident Spanischer Fußballverband ernennt Rubiales-Nachfolger",
      "teaser": "Spaniens kriselnder Fußballverband hat Interimspräsident Pedro Rocha als Nachfolger des umstrittenen Ex-Chefs Luis Rubiales ernannt. Auch gegen Rocha wird ermittelt – einen Gegenkandidaten gab es jedoch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-nachfolge-spanischer-fussballverband-ernennt-pedro-rocha-als-neuen-praesidenten-a-0151c0ed-244e-48a0-948b-36d49988e79c",
      "image_title": "Spanischer Fußballverband ernennt Rubiales-Nachfolger - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Abstiegsbedrohter 1. FC Köln Co-Trainer holt wütenden Fan zur Mannschaft auf den Rasen",
      "teaser": "Dem 1. FC Köln droht der Abstieg aus der Fußball-Bundesliga. Vor dem Kellerduell gegen Mainz griff der Co-Trainer zu einem unorthodoxen Mittel.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-vor-spiel-gegen-fsv-mainz-am-abgrund-scheissegal-stimmung-als-letzte-chance-a-122d9738-76a8-4e7d-98e7-b5167455b1b3",
      "image_title": "Co-Trainer holt wütenden Fan zur Mannschaft auf den Rasen - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "Menstruation im Leistungssport Weiße Hosen wirken sich negativ auf Leistung aus",
      "teaser": "Angst vor Blutflecken auf hellen Shorts kann für Sportlerinnen eine Belastung sein. Eine Studie hat untersucht, ob sich das auf den Erfolg von Fußballteams auswirkt.",
      "url": "https://www.spiegel.de/sport/menstruation-im-leistungssport-weisse-hosen-wirken-sich-laut-studie-negativ-auf-leistung-aus-a-b67a95bd-e7aa-45d5-a13b-e14412a5ffec",
      "image_title": "Weiße Hosen wirken sich negativ auf Leistung aus - Jayde Chamberlain / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Formel 1 Hülkenberg wechselt zu Audi und fährt 2025 für Sauber",
      "teaser": "Audi hat Nico Hülkenberg als Fahrer für seinen Formel-1-Einstieg verpflichtet. Der Deutsche wechselt zum Sauber-Rennstall, der ab 2026 als Audi-Werksteam an den Start gehen wird.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-nico-huelkenberg-wechselt-zu-audi-und-faehrt-2025-fuer-sauber-a-2518d4dd-9b23-447a-b0b8-64f593c9d71f",
      "image_title": "Hülkenberg wechselt zu Audi und fährt 2025 für Sauber - Pablo Guillen / Action Plus / IMAGO"
    },
    {
      "title": "Nach Widerstand der Klubs Schweden stellt sich gegen Videobeweis im Fußball",
      "teaser": "Videoaufnahmen zu Tatsachenentscheidungen sorgen in der Bundesliga regelmäßig für Kritik. Schwedens Fußball geht einen anderen Weg – und will den VAR gar nicht erst einführen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-schweden-stellt-sich-gegen-videobeweis-a-11fbc91b-1559-4e33-9ec3-fe4674c160a2",
      "image_title": "Schweden stellt sich gegen Videobeweis im Fußball - David Inderlied / dpa"
    },
    {
      "title": "Folge der Horner-Affäre Red Bull droht Abschied von Stardesigner Newey",
      "teaser": "Adrian Newey gilt als vielleicht genialster Formel-1-Konstrukteur überhaupt – doch nun scheint er bei Red Bull genug gesehen zu haben. Laut Medienberichten will er den skandalumwitterten Rennstall verlassen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-eins-red-bull-rennstall-droht-abschied-von-star-designer-adrian-newey-a-8a69ed92-c6ae-45a1-bc26-ceb2fc8f2a63",
      "image_title": "Red Bull droht Abschied von Stardesigner Newey - Clive Mason / Getty Images"
    },
    {
      "title": "Korruptionsaffäre Sportbehörde kündigt Überwachung des spanischen Fußballverbandes an",
      "teaser": "In der Korruptionsaffäre um den spanischen Fußballverband hat sich die Regierung eingeschaltet. Fifa und Uefa sind besorgt. Und am Montag steht ein wichtiger Gerichtstermin an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-spanien-sportbehoerde-kuendigt-ueberwachung-des-verbandes-rfef-an-a-60473606-02ec-442e-ab3e-ea688984bc09",
      "image_title": "Sportbehörde kündigt Überwachung des spanischen Fußballverbandes an - Manu Fernandez / dpa"
    },
    {
      "title": "Dopingaffäre um 23 chinesische Schwimmprofis Wada schaltet unabhängigen Staatsanwalt ein",
      "teaser": "Hat die Wada positive Tests vertuscht? Die Welt-Antidopingagentur lässt ihr Vorgehen im chinesischen Schwimmskandal überprüfen. Ein ehemaliger Schweizer Staatsanwalt hat das Mandat übernommen.",
      "url": "https://www.spiegel.de/sport/doping-skandal-in-china-welt-antidopingagentur-wada-schaltet-unabhaengigen-staatsanwalt-ein-a-7d7c8db4-995b-4c86-8356-4cf1d2f43e80",
      "image_title": "Wada schaltet unabhängigen Staatsanwalt ein - Denis Balibouse / REUTERS"
    },
    {
      "title": "New York Knicks in den NBA-Playoffs Vom Gespött zum Spitzenteam",
      "teaser": "Er ist der »Quälix« der NBA: Basketballcoach Tom Thibodeau hat die New York Knicks zu einem Titelkandidaten gemacht. Und das nicht, obwohl der bestbezahlte Star fehlt – sondern gerade deswegen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/new-york-knicks-in-den-nba-playoffs-harte-schale-harter-kern-a-31f62dae-096a-45af-bbad-117ef0d7389f",
      "image_title": "Vom Gespött zum Spitzenteam - John Munson / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Erster ATP-Tour-Sieg für Struff Wenn’s mal wieder länger dauert",
      "teaser": "Tennisprofi Jan-Lennard Struff gelang nach mehr als zehn Jahren auf der ATP-Tour der erste Einzelsieg. »Hat bei mir eben alles ein bisschen länger gedauert«, sagt er über seine Karriere. Wie könnte es weitergehen? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jan-lennard-struff-der-lange-weg-zum-ersten-einzelsieg-bei-der-atp-tour-a-e7328d82-5d7c-48e8-81a7-7cd80db32c38",
      "image_title": "Wenn’s mal wieder länger dauert - Alexandra Beier / AFP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Nächster Erfolg für den deutschen Basketball Niners Chemnitz gewinnen trotz Niederlage im Rückspiel den Europe Cup",
      "teaser": "Die Niners Chemnitz haben ihre Überraschungssaison gekrönt, obwohl es im Rückspiel des Finales im Europe Cup eine Pleite für den Bundesligisten gab. Zum zweiten Jahr in Folge holt ein deutsches Team einen Europapokal.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-niners-chemnitz-gewinnen-trotz-niederlage-im-rueckspiel-den-europe-cup-a-239a1224-950a-4d4e-9a59-ff54d0853e66",
      "image_title": "Niners Chemnitz gewinnen trotz Niederlage im Rückspiel den Europe Cup - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Klublegende als Trainer Xavi entscheidet sich um – noch ein Jahr bei Barça",
      "teaser": "Als er im Januar seinen Rücktritt als Trainer des FC Barcelona ankündigte, fühlte sich Xavi wie »befreit«. Nun will er doch weitermachen. Der Verein will offenbar trotz finanzieller Probleme hochkarätige Spieler verpflichten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-xavi-entscheidet-sich-um-noch-ein-jahr-als-trainer-a-55a8e2e2-ec9a-4306-855b-f8ce56dece2e",
      "image_title": "Xavi entscheidet sich um – noch ein Jahr bei Barça - Lavandeira Jr / EPA"
    },
    {
      "title": "Deutscher NFL-Profi St. Brown unterschreibt Rekordvertrag bei den Detroit Lions",
      "teaser": "Seit vergangener Saison gehört Amon-Ra St. Brown zur Elite im American Football. Für seine Dienste bekommt der Deutsche von den Detroit Lions künftig mehr Geld als alle anderen Receiver in der NFL.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-unterschreibt-rekordvertrag-von-den-detroit-lions-a-abb5d51e-380d-42d0-b9a5-a12e427198b5",
      "image_title": "St. Brown unterschreibt Rekordvertrag bei den Detroit Lions - Paul Sancya / AP"
    },
    {
      "title": "Niederlage in der Premier League Klopp und Liverpool patzen im Titelrennen erneut",
      "teaser": "War’s das im Kampf um den Titel für Jürgen Klopp? Liverpool verliert das Stadtderby gegen Everton und verpasst es, zum FC Arsenal aufzuschließen. Und im Nacken lauert Titelverteidiger Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-und-fc-liverpool-patzen-im-titelrennen-erneut-a-a499fe1b-2665-4d58-af9b-359523ff9e70",
      "image_title": "Klopp und Liverpool patzen im Titelrennen erneut - Jon Super / AP"
    },
    {
      "title": "PR-Stunt von Red Bull Skispringer Kobayashi fliegt offenbar fast 300 Meter weit",
      "teaser": "Auf einer provisorischen Flugschanze in Island soll der japanische Skisprungstar Ryōyū Kobayashi erst nach 291 Metern gelandet sein. Der bisherige Weltrekord wäre pulverisiert – offiziell anerkannt wird die Weite aber nicht.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-ry-yu-kobayashi-fliegt-angeblich-auf-291-meter-a-afcf482a-5198-411f-b3a7-08e2cc72ea56",
      "image_title": "Skispringer Kobayashi fliegt offenbar fast 300 Meter weit - Anna Szilagyi / EPA"
    }
  ]
}