{
  "timestamp": "2024-07-06T06:08:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Team unterliegt Spanien Wenn schon raus, dann so",
      "teaser": "Der Traum vom EM-Titel im eigenen Land ist vorbei. Bundestrainer Julian Nagelsmann war darüber den Tränen nah. Gewonnen haben er und seine Mannschaft trotzdem etwas. Aus Stuttgart berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-unterliegt-spanien-wenn-schon-raus-dann-so-a-246aa6f4-79c8-4870-8d1e-0a80c0c1259b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/848d6e09-448f-48e0-8236-b20aa9e1d01c_w960_r2.194_fpx48.23_fpy50.jpg",
      "image_title": "Wenn schon raus, dann so - Christian Charisius / dpa"
    },
    {
      "title": "Deutschlands Aus bei der Fußball-EM Ein völlig übertriebenes Viertelfinale",
      "teaser": "Die Erwartungen an die Partie waren hoch – und wurden übertroffen. Deutschland gegen Spanien fühlte sich an wie ein Finale, das alles zu bieten hatte: Last-minute-Treffer, einen echten Aufreger und Tritte von Toni Kroos. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/spanien-vs-deutschland-bei-der-em-2024-ein-voellig-uebertriebenes-viertelfinale-a-db5986bc-bdf9-43ea-b391-99ef4b185590",
      "image_title": "Ein völlig übertriebenes Viertelfinale - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Deutschland in der Einzelkritik Kroos geht als Gefeierter, Wirtz und Musiala überzeugen",
      "teaser": "Die ruhmreiche Karriere von Toni Kroos endet ausgerechnet gegen das Land, das er seit zehn Jahren seine Heimat nennt. Florian Wirtz und Jamal Musiala sind das gute Gefühl des deutschen Fußballs. Die DFB-Elf in der Einzelkritik. Aus Stuttgart berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-geht-als-gefeierter-florian-wirtz-und-jamal-musiala-ueberzeugen-einzelkritik-deutschland-gegen-spanien-a-b89ee7fc-5b57-49d1-a28e-1437b4668f33",
      "image_title": "Kroos geht als Gefeierter, Wirtz und Musiala überzeugen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Reaktionen zum deutschen EM-Aus »Das ist ein klarer Elfmeter« – die Reaktionen",
      "teaser": "Julian Nagelsmann und seine Spieler reagieren auf das dramatische Viertelfinalaus gegen Spanien mit Trauer – und Ärger über den Schiedsrichter. Bundeskanzler Scholz sagt: »Diese EM ist ein großer Erfolg.« Die Stimmen zum Spiel.",
      "url": "https://www.spiegel.de/sport/em-2024-reaktionen-zum-deutschen-viertelfinal-aus-gegen-spanien-das-ist-ein-klarer-elfmeter-a-a1605c5b-3566-4f45-8c92-5ed28955fb37",
      "image_title": "»Das ist ein klarer Elfmeter« – die Reaktionen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Thomas Müller »Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war«",
      "teaser": "Wie geht es nach dem EM-Aus weiter mit den DFB-Legenden Manuel Neuer und Thomas Müller? Beide haben noch keine Entscheidung verkündet – es soll aber Gespräche geben. Der Kader wird sich laut Bundestrainer Nagelsmann verändern.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-manuel-neuer-und-thomas-mueller-vor-ruecktritt-aus-nationalmannschaft-a-011cebd4-0f40-4e12-81d6-81230026796c",
      "image_title": "»Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war« - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Pressestimmen zum deutschen EM-Aus »Fußball, bloody hell« – die Pressestimmen",
      "teaser": "Die internationale Presse ist vom Viertelfinale zwischen Deutschland und Spanien begeistert. Die Deutschen werden bemitleidet – und der Schiedsrichter scharf kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zu-deutschlands-niederlage-gegen-spanien-was-fuer-ein-spiel-a-4b363fcf-7e36-4854-a81e-342be699f098",
      "image_title": "»Fußball, bloody hell« – die Pressestimmen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Unglückliches EM-Aus gegen Spanien Darum gab es keinen Handelfmeter für Deutschland",
      "teaser": "Jamal Musiala schießt, Marc Cucurella wehrt den Ball mit dem Arm ab. Die TV-Bilder sind eindeutig, trotzdem gibt es keinen Elfmeter. Was sich ungerecht anfühlt, ist die richtige Auslegung der Handspiel-Regel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-gab-es-keinen-elfmeter-fuer-die-deutsche-nationalmannschaft-a-7c26ebc9-d1d9-494d-bd41-721e65c594a0",
      "image_title": "Darum gab es keinen Handelfmeter für Deutschland - Leonhard Simon / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Mbappé und Teamkollegen im Halbfinale Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will",
      "teaser": "Frankreich spielt behäbig, ohne Ideen und mit wenig Tempo. Und steht nach einem Erfolg im Elfmeterschießen gegen Portugal doch im Halbfinale. Dort wartet der Topfavorit – und die Frage: Siegt wieder der Minimalismus? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-im-halbfinale-wie-soll-diese-mannschaft-gegen-spanien-bestehen-a-558505d9-0bc4-445c-bf2a-60706dc1caa2",
      "image_title": "Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will - Carmen Jaspersen / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erfolg gegen Portugal Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein",
      "teaser": "Das Duell zwischen den Superstars Kylian Mbappé und Cristiano Ronaldo war lange zäh. Tore fielen erst im Elfmeterschießen, in dem die Franzosen die Nerven behielten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-schlaegt-portugal-im-elfmeterschiessen-und-steht-im-halbfinale-a-42f77b30-5fbf-428a-a770-bae5a6dcd0cf",
      "image_title": "Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein - Dan Mullan / Getty Images"
    },
    {
      "title": "Frankreich vor der Wahl Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt",
      "teaser": "Sie ist Kind algerischer Einwanderer, stieg aus der Armut zum Boxidol Frankreichs auf: Sarah Ourahmoune soll für den Präsidenten die Wut abgehängter Jugendlicher einfangen. Doch der Rechtsruck im Land gefährdet das Projekt. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/frankreich-wie-ex-boxerin-sarah-ourahmoune-fuer-emmanuel-macron-jugendliche-von-der-strasse-holt-a-deaf1351-4ef9-42a8-838e-5296a15330c9",
      "image_title": "Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt - Romy Alizée / Libération",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "Deutsche Nationalelf nach EM-Aus Vier Gründe, warum diese Mannschaft eine große Zukunft hat",
      "teaser": "Toni Kroos? Ist weg. Manuel Neuer und Thomas Müller? Womöglich auch. Mit dem K.o. gegen Spanien endet eine Epoche. Aber ein neues Fußball-Königreich entsteht. Eine Analyse von Jörn Meyn, Stuttgart",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutsches-em-aus-was-wird-jetzt-aus-dieser-mannschaft-a-b819c8fd-db95-4780-b0e6-aa28c4b8ad1d",
      "image_title": "Vier Gründe, warum diese Mannschaft eine große Zukunft hat - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "+++ Liveblog +++ Deutsche Spieler erhalten 100.000 Euro EM-Prämie",
      "teaser": "Ist das jetzt viel Geld oder wenig? Die Nationalspieler bekommen nach dem EM-Aus nur ein Viertel der Prämie, die es für den Turniersieg gegeben hätte. Und: Nagelsmann will jetzt Weltmeister werden. Die News. Mit Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-deutsche-spieler-erhalten-100-000-euro-em-praemie-a-16dfc6c3-7196-42a7-b951-60a858684c81",
      "image_title": "Deutsche Spieler erhalten 100.000 Euro EM-Prämie - Jan Huebner / IMAGO"
    },
    {
      "title": "Deutscher NBA-Star Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro",
      "teaser": "NBA-Star Franz Wagner hat offenbar seinen Vertrag bei Orlando Magic verlängert. Mit diesem neuen Deal könnte er mehr Geld einstreichen als Dirk Nowitzki in seiner gesamten Karriere.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballweltmeister-franz-wagner-verdient-wohl-ueber-200-millionen-euro-a-175983e8-d526-42a1-9966-e03a9ac32eb0",
      "image_title": "Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Fußball-EM im Protokoll Portugal gegen Frankreich – so lief das Elfmeterschießen",
      "teaser": "Keine Tore, nach 120 Minuten standen die Nullen auf beiden Seiten. Wer Spaniens Halbfinalgegner wird, entschied sich dann im Elfmeterschießen zwischen Portugal und Frankreich. Das Spiel zum Nachlesen.",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232477/portugal_frankreich/liveticker/",
      "image_title": "Portugal gegen Frankreich – so lief das Elfmeterschießen - Alex Grimm / Getty Images"
    },
    {
      "title": "Aus im EM-Viertelfinale Spanien beendet Deutschlands Traum vom Heimtitel",
      "teaser": "Es ist das Ende der Heim-EM für die deutsche Nationalmannschaft: Das DFB-Team unterliegt im Viertelfinale Spanien. Florian Wirtz rettete Deutschland zwar in die Verlängerung, aber dann kam Mikel Merino.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-beendet-deutschlands-traum-vom-heim-titel-a-9f4de7cd-9c98-4704-a069-5b27ee3dba6e",
      "image_title": "Spanien beendet Deutschlands Traum vom Heimtitel - DeFodi Images / Getty Images"
    },
    {
      "title": "Türkei nach Demiral-Sperre »Wir werden noch leidenschaftlicher sein«",
      "teaser": "Türkei-Trainer Vincenzo Montella empfindet die Sperre von Merih Demiral als »unfair«, dessen Skandal-Jubel sei »falsch verstanden« worden. Seine Mannschaft werde im EM-Viertelfinale nun noch leidenschaftlicher auftreten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-trainer-montella-kritisiert-demiral-sperre-als-unfair-a-2fa31e82-ea30-4e7e-a69e-5cb8a79bdffc",
      "image_title": "»Wir werden noch leidenschaftlicher sein« - Nordphoto / Denkinger / IMAGO"
    },
    {
      "title": "Frankreich-Rundfahrt Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour",
      "teaser": "Im ersten Einzelzeitfahren der 111. Tour de France lief alles auf das Duell zwischen Remco Evenepoel und Tadej Pogačar hinaus – mit besserem Ende für den belgischen Weltmeister. Der Slowene bleibt aber in Gelb.",
      "url": "https://www.spiegel.de/sport/tour-de-france-remco-evenepoel-siegt-im-zeitfahren-tadej-pogacar-behaelt-gelbes-trikot-a-06c73e96-3f16-4f88-a84a-04bfae903ec6",
      "image_title": "Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Das EM-Viertelfinale im Minutenprotokoll So scheiterte die DFB-Elf an Spanien",
      "teaser": "Deutschland lag gegen Spanien zurück, kämpfte sich zum Ausgleich – und kassierte kurz vor Ende Verlängerung den Knockout. Die Heim-EM ist für das Team von Julian Nagelsmann beendet. Der Spielverlauf zum Nachlesen. Von Marvin Rishi Krishan und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232474/spanien_deutschland/liveticker/",
      "image_title": "So scheiterte die DFB-Elf an Spanien - Jan Huebner / IMAGO",
      "author": "Marvin Rishi Krishan und Sven Scharf"
    },
    {
      "title": "DFB-Aufstellung gegen Spanien Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale",
      "teaser": "Beim Viertelfinale gegen Spanien kehrt Jonathan Tah nach seiner Gelbsperre zurück. Bundestrainer Julian Nagelsmann überrascht mit einem neuen Nebenmann für Toni Kroos. Auch Florian Wirtz spielt nicht von Beginn an.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-mit-diesem-team-will-die-dfb-elf-ins-halbfinale-a-e55a5258-4951-4985-8d63-16d476839530",
      "image_title": "Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale - Bernd Weißbrod / dpa"
    },
    {
      "title": "Glossar zum EM-Viertelfinale Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech",
      "teaser": "Sie schauen gern Spiele bei der EM, interessieren sich aber sonst nicht so sehr für Fußball und verstehen manche Analyse nur so halb? Hier finden Sie Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-glossar-sechser-gegenpressing-tiefenlaeufe-das-verbirgt-sich-hinter-dem-fussballsprech-a-c0d7be8b-6bf2-49a2-87a4-3b88a4757652",
      "image_title": "Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Türkischer Präsident über Skandalgeste Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel",
      "teaser": "Mit der »Wolfsgruß«-Geste hat der türkische EM-Spieler Merih Demiral für Empörung gesorgt. Unterstützung erhält er dagegen aus der Heimat – von Staatspräsident Recep Tayyip Erdoğan. Der meldet sich mit einem kruden Vergleich zu Wort.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-recep-tayyip-erdogan-verteidigt-wolfsgruss-jubel-von-merih-demiral-a-6acbe17d-4dc5-47c4-a0a0-c1f32b6af8b2",
      "image_title": "Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel - Khalil Hamra / AP"
    },
    {
      "title": "Bundestrainer bei der EM Die Tricks des Julian Nagelsmann",
      "teaser": "Einen Bundestrainer wie Julian Nagelsmann hatte Deutschland noch nie: jung, lässig, eloquent. Aber auch ein Meister der Inszenierung. Eine Beobachtung in fünf Akten. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-die-tricks-des-julian-nagelsmann-a-25693866-2f1d-47ab-9c72-d6e2628d8426",
      "image_title": "Die Tricks des Julian Nagelsmann - Peter Rigaud / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Niclas Füllkrug und Spaniens Joselu im EM-Viertelfinale Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte",
      "teaser": "Vor fast zehn Jahren sind Joselu und Niclas Füllkrug noch für Hannover 96 aufgelaufen, nun standen sie sich im Champions-League-Finale gegenüber und treffen bei der EM aufeinander. Die Geschichte zweier absurder Karrieren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-joselu-und-niclas-fuellkrug-absurde-karrieren-im-viertelfinale-a-c50829c7-3aed-4465-b55b-f170aa56d65a",
      "image_title": "Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte - [M] Bradley Collyer / dpa; Malte Ossowski / IMAGO; Anke Waelischmiller / IMAGO; IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "EM-Viertelfinale in Stuttgart So gewinnen wir gegen Spanien Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "La Roja ist unschlagbar? Von wegen. Fünf todsichere Tipps für die deutsche Elf im Spiel gegen den Angstgegner.",
      "url": "https://www.spiegel.de/sport/em-viertelfinale-so-gewinnt-deutschland-gegen-spanien-kolumne-a-7d08c63e-68e9-4796-b30c-ae85a5bfbad7",
      "image_title": "So gewinnen wir gegen Spanien - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "»Der Abstauber« EM-Orakel für Spanien gegen Deutschland – die Sturmfrage ist geklärt",
      "teaser": "Vorhersauge mit erschwerten Bedingungen: Gewittert es schon wieder bei einem deutschen Spiel? Ja, meint das »Abstauber«-Orakel vor dem EM-Viertelfinale gegen Spanien. Aber wer gewinnt?",
      "url": "https://www.spiegel.de/sport/fussball/em-orakel-der-abstauber-spanien-gegen-deutschland-die-sturmfrage-ist-geklaert-a-d021fb5f-4a6b-4a8b-9603-f3fb1807ed56"
    },
    {
      "title": "Mit den Schiedsrichtern diskutieren Uefa führt Kapitänsregel auch in Klubwettbewerben ein",
      "teaser": "Mehr Respekt, weniger Rudelbildung: Dafür wurde bei der Fußball-EM eingeführt, dass nur die jeweiligen Kapitäne mit den Referees diskutieren dürfen. Das hat offenbar gefruchtet – die Uefa weitet die Regel nun aus.",
      "url": "https://www.spiegel.de/sport/fussball/mit-schiedsrichtern-diskutieren-uefa-fuehrt-kapitaensregel-auch-in-fussball-klubwettbewerben-ein-a-5244c69e-fcf3-4cc9-a14d-0c4127eb2c92",
      "image_title": "Uefa führt Kapitänsregel auch in Klubwettbewerben ein - Robert Michael / dpa"
    },
    {
      "title": "Konsequenzen für »Wolfsgruß«-Jubel Türkischer Nationalspieler Demiral wird für zwei Spiele gesperrt",
      "teaser": "Die Disziplinarkammer der Uefa hat Merih Demiral für zwei Spiele gesperrt. Der türkische Nationalspieler fehlt damit im Viertelfinale gegen die Niederlande. Er hatte den Gruß der rechtsextremen türkischen Bewegung »Graue Wölfe« gezeigt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-merih-demiral-fuer-zwei-spiele-gesperrt-wegen-wolfsgruss-jubel-a-61c22808-f312-4bf3-9443-d047317cacfd",
      "image_title": "Türkischer Nationalspieler Demiral wird für zwei Spiele gesperrt - Teresa. Kroeger / REUTERS"
    },
    {
      "title": "Portugals Superstar Ronaldo »Er kann nicht akzeptieren, dass er nicht mehr der Cristiano von früher ist«",
      "teaser": "Mit Portugal kämpft Cristiano Ronaldo gegen Frankreich um das EM-Halbfinale und einen persönlichen Rekord. Hier sagt Biograf Guillem Balagué, wieso der Superstar noch kein Tor erzielt hat und stets im Mittelpunkt stehen muss. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-cristiano-ronaldo-er-kann-nicht-akzeptieren-dass-er-nicht-mehr-der-cristiano-von-frueher-ist-a-baf4c082-a156-4a59-b3ad-8114594bc71c",
      "image_title": "»Er kann nicht akzeptieren, dass er nicht mehr der Cristiano von früher ist« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "EM-Viertelfinale gegen Spanien Alle reden über Yamal. Aber die DFB-Auswahl muss auf einen unbesungenen Helden achten",
      "teaser": "Deutschland trifft am Abend auf Spanien – endet der Traum vom Titel bei der Heim-EM? Es kommt auf Joshua Kimmich an. Aber nicht nur. Hier erfahren Sie das Wichtigste zum Viertelfinale. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-alles-was-sie-zum-viertelfinale-wissen-muessen-a-367ceea8-1edd-412b-921d-bdea3b9d4382",
      "image_title": "Alle reden über Yamal. Aber die DFB-Auswahl muss auf einen unbesungenen Helden achten - Alberto Pizzoli / AFP",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Deutsch-spanischer Countdown, englische Strafen, türkische Aufregung",
      "teaser": "Fußball-Deutschland freut sich auf den Viertelfinalkracher gegen Spanien. Englands Star Jude Bellingham kommt nach seiner obszönen Geste glimpflich davon, ein türkischer Spieler wird härter bestraft. Die News. Mit Annika Schultz und Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-countdown-vor-deutschland-gegen-spanien-laeuft-fans-stimmen-sich-ein-a-5610db74-8198-4a73-bcd4-5e0df4c35f5e",
      "image_title": "Deutsch-spanischer Countdown, englische Strafen, türkische Aufregung - Leonhard Simon / REUTERS"
    }
  ]
}