{
  "timestamp": "2024-07-18T18:08:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe gegen Handballtrainer Fuhr DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen",
      "teaser": "Jahrelang litten Handballerinnen unter Trainer André Fuhr, bis sie sich gegen ihn wehrten und der SPIEGEL die Affäre publik machte. Der Deutsche Handballbund wollte sie aufarbeiten. Nun kam die einstweilige Verfügung. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/vorwuerfe-gegen-handballtrainer-andre-fuhr-dhb-muss-kommission-zur-aufklaerung-psychischer-gewalt-stoppen-a-26d22bc0-947f-4a2a-87c0-f390b0f2aee4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4dcc6816-e0be-4172-91bd-64fecef65014_w960_r2.194_fpx67.34_fpy45.jpg",
      "image_title": "DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Englische Presse über Nationaltrainer-Suche Gestern Pep Guardiola, heute Joachim Löw",
      "teaser": "Der englische Sportboulevard kennt derzeit nur ein Thema: die Nachfolge von Gareth Southgate als Trainer der englischen Nationalmannschaft. Laut einem Zeitungsbericht soll Joachim Löw an dem Job interessiert sein.",
      "url": "https://www.spiegel.de/sport/fussball/englische-presse-spekuliert-ueber-trainer-nachfolge-joachim-loew-pep-guardiola-und-co-a-a4e57d18-1124-4979-a9c6-b62e4bb514b6",
      "image_title": "Gestern Pep Guardiola, heute Joachim Löw - Christian Charisius / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Thiago wird Flicks Assistent bei Barcelona",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem früheren Bayern-Profi für Hansi Flick, einer früheren Weltfußballerin für Chelsea und einem neuen Abenteuer für einen früheren BVB-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-hansi-flick-holt-thiago-alcantara-zum-fc-barcelona-a-77f43dcc-ef7b-48ec-b3c6-db36cfa105a5",
      "image_title": "Thiago wird Flicks Assistent bei Barcelona - Matthias Balk / dpa"
    },
    {
      "title": "MLS-Altersrekord 14-jähriger Fußballer gibt in den USA Profidebüt",
      "teaser": "In Deutschland würde Cavan Sullivan noch in der C-Jugend spielen, in Philadelphia ist er schon mit 14 Jahren Profi. Schon jetzt enthält sein Vertrag eine Klausel für einen Wechsel zu Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/cavan-sullivan-14-jaehriger-fussballer-in-den-usa-gibt-profi-debuet-a-9d884a35-eea5-4e1e-899f-032eb5c4736a",
      "image_title": "14-jähriger Fußballer gibt in den USA Profidebüt - Caean Couto / USA TODAY Network / IMAGO"
    },
    {
      "title": "Knieverletzung bei Generalprobe gegen Österreich Lena Oberdorf fällt für Olympia aus",
      "teaser": "Es ist ein herber Rückschlag für die DFB-Frauen: Das Team um Trainer Horst Hrubesch muss in Frankreich auf seine zentrale Mittelfeldspielerin Lena Oberdorf verzichten. Das Olympia-Aus wiegt schwer.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-in-frankreich-lena-oberdorf-faellt-mit-knieverletzung-aus-a-44f30cee-da83-4d8d-b611-02417c635f59",
      "image_title": "Lena Oberdorf fällt für Olympia aus - Selim Sudheimer / Getty Images"
    },
    {
      "title": "Tipps für eine gute Partie So demütigen Sie Ihre Schachfreunde Schachmatters - die Kolumne von Florian Pütz",
      "teaser": "Ich bin ein Schachtalent, dachte ich zumindest mal. Heute verliere ich unwürdige Blitzpartien. Zeit, dass sich das ändert: Jetzt lerne ich Schach richtig – und lade Sie ein, mich dabei zu begleiten.",
      "url": "https://www.spiegel.de/sport/schach-tipps-so-verbessern-sie-ihr-spiel-a-fa8c0954-49a1-4124-aef3-a0fc288ff661",
      "image_title": "So demütigen Sie Ihre Schachfreunde - Aziz Karimov / Getty Images"
    },
    {
      "title": "Tour de France Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby",
      "teaser": "Im Ziel nahm er ein Smartphone und sprach direkt zu seinem erst wenige Wochen alten Nachwuchs: Victor Campenaerts feiert den ersten Tour-Etappensieg seiner Karriere. Die wahre Heldin ist aber seine Partnerin.",
      "url": "https://www.spiegel.de/sport/tour-de-france-victor-campenaerts-gewinnt-etappe-und-telefoniert-direkt-mit-seinem-baby-a-811852bc-e97e-463d-a180-84f29e3727ed",
      "image_title": "Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby - Dario Belingheri / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Mainz-Profi Sano offenbar wegen Verdachts auf sexuellen Übergriff festgenommen",
      "teaser": "Der japanische Nationalspieler Kaishū Sano soll gemeinsam mit zwei Freunden in Tokio einen sexuellen Übergriff begangen haben. Sein neuer Klub in Deutschland zeigt sich von den Medienberichten überrascht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-profi-kaishu-sano-wegen-verdacht-auf-sexuellen-uebergriff-festgenommen-a-093babdd-cea3-41b9-9473-4bd8819677e6",
      "image_title": "Mainz-Profi Sano offenbar wegen Verdachts auf sexuellen Übergriff festgenommen - Yohei Osada / AFLOSPORT / IMAGO"
    },
    {
      "title": "Gebrochener Ringfinger Australischer Hockeyspieler lässt sich für Olympia-Teilnahme Fingerspitze amputieren",
      "teaser": "In Tokio holte Matthew Dawson mit Australien Hockey-Silber, jetzt will er unbedingt wieder zu Olympia. Dafür gibt er sogar eine Fingerspitze her – und bezeichnet das Ganze als »kleine Abwechslung im Moment«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-australischer-hockeyspieler-matthew-dawson-laesst-sich-fingerspitze-amputieren-a-9ad133b9-6c34-49fc-901c-6c87001fec6f",
      "image_title": "Australischer Hockeyspieler lässt sich für Olympia-Teilnahme Fingerspitze amputieren - Luis Veniegra / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Rekord im US-Basketball 19 Vorlagen in einem Spiel – Supertalent Clark wird immer besser",
      "teaser": "Hohe Erwartungen, Anfeindungen, schwache Leistungen: Die Basketball-Sensation Caitlin Clark hatte viele Startprobleme in ihrer Debütsaison. Jetzt scheint sie sich gewöhnt zu haben – und fängt an, Rekorde zu brechen.",
      "url": "https://www.spiegel.de/sport/basketball/assist-rekord-in-der-wnba-supertalent-caitlin-clark-kommt-immer-besser-in-fahrt-a-c3e1928b-767d-4230-94a6-8dd9fe332919",
      "image_title": "19 Vorlagen in einem Spiel – Supertalent Clark wird immer besser - Cooper Neill / Getty Images"
    },
    {
      "title": "»Edelhelfer« bei der Tour de France Der Mann für die Drecksarbeit",
      "teaser": "Bei der Tour de France überstrahlt das Duell zwischen Tadej Pogačar und Jonas Vingegaard alles. Aber ohne heimliche Helden wie den deutschen Topfahrer Nils Politt wäre das Spektakel an der Spitze gar nicht möglich. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/tour-de-france-nils-politt-der-mann-fuer-die-drecksarbeit-darf-nicht-eitel-sein-a-2d307155-2edb-404b-952f-250e3e087cb3",
      "image_title": "Der Mann für die Drecksarbeit - Dario Belingheri / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Eklat nach der Copa América Argentiniens Sportsekretär verlangt Entschuldigung von Messi – und ist nun seinen Job los",
      "teaser": "Argentinische Fußballer stimmten rassistische Gesänge an. Der Staatssekretär für Sport forderte daraufhin eine Entschuldigung vom Team, wofür er jetzt entlassen wurde. Die Regierung spricht von »vorgetäuschter Empörung«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-rassistische-gesaenge-bei-copa-america-sportsekretaer-julio-garro-entlassen-a-4b0e4d0d-0c5c-4bac-aa9f-51132bb9fd12",
      "image_title": "Argentiniens Sportsekretär verlangt Entschuldigung von Messi – und ist nun seinen Job los - Sam Navarro / USA TODAY Network / IMAGO"
    },
    {
      "title": "Umfrage zur Fußball-EM 2024 Deutsche Fans identifizieren sich wieder stärker mit der Nationalelf",
      "teaser": "Bei der Heim-EM hatten deutsche Fans einer Umfrage zufolge mehr Spaß als bei der WM in Katar. Das deutsche Team der Männer ist den Menschen wieder wichtig – und die Vorfreude auf die WM 2026 umso größer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-identifikation-mit-der-deutschen-nationalmannschaft-laut-umfrage-gestiegen-a-b0b676b3-bb83-4204-972f-212b312e40a9",
      "image_title": "Deutsche Fans identifizieren sich wieder stärker mit der Nationalelf - Dennis Duddek / Eibner / IMAGO"
    },
    {
      "title": "Olympia 2024 in Paris Kroos wirbt für Zverev als deutschen Fahnenträger",
      "teaser": "Die eigene Karriere ist vorbei, im Ruhestand gibt Toni Kroos aber Empfehlungen, wer Deutschland als Fahnenträger bei Olympia vertreten sollte. Seine Wahl fällt nicht auf Alexandra Popp, sondern auf Alexander Zverev.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-toni-kroos-wirbt-fuer-alexander-zverev-als-deutschen-fahnentraeger-a-a973d1b7-b2d0-40e2-b517-78ed49b69afc",
      "image_title": "Kroos wirbt für Zverev als deutschen Fahnenträger - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Tour de France Carapaz gewinnt 17. Etappe – Pogačar baut Vorsprung aus",
      "teaser": "Der Tour-Tross ist in die Alpen zurückgekehrt. Auf Etappe 17 holte sich der Ecuadorianer Richard Carapaz den Tagessieg. Die Favoriten Tadej Pogačar und Jonas Vingegaard schonten sich nicht.",
      "url": "https://www.spiegel.de/sport/tour-de-france-richard-carapaz-gewinnt-17-etappe-tadej-pogacar-baut-vorsprung-aus-a-1a7b41eb-31c0-4847-9ca7-abc09c500217",
      "image_title": "Carapaz gewinnt 17. Etappe – Pogačar baut Vorsprung aus - David Pintens / Belga / IMAGO"
    },
    {
      "title": "»Identität, Tradition, Heimatverbundenheit« Neues Bayern-Auswärtstrikot soll an Bronzestatue Bavaria erinnern",
      "teaser": "Der FC Bayern setzt bei seinen neuen Auswärtstrikots auf ein Wahrzeichen des Freistaats. Ganz nach dem Motto »auch auswärts dahoam«. Im Netz fallen die Reaktionen gemischt aus.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-neues-auswaertstrikot-soll-an-bronzestatue-bavaria-erinnern-a-746f3859-c25a-48e2-824e-f614df1f660b",
      "image_title": "Neues Bayern-Auswärtstrikot soll an Bronzestatue Bavaria erinnern - dpa"
    },
    {
      "title": "Remco Evenepoel bei der Tour de France Das größte Versprechen des Radsports",
      "teaser": "Remco Evenepoel ist noch der Herausforderer bei der Tour de France. Der Belgier hält sich bei seiner ersten Frankreich-Rundfahrt auf Platz drei. Das wird ihm in Zukunft aber nicht mehr reichen. Aus Nimes berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-radstar-remco-evenepoel-ist-derzeit-noch-die-nummer-drei-a-45b1967d-8629-46b9-aa7d-90d4ec40b793",
      "image_title": "Das größte Versprechen des Radsports - Papon Bernard / WITTERS"
    },
    {
      "title": "Rassismus-Eklat nach Turniersieg Fifa untersucht argentinische Gesänge, Chelsea eröffnet internes Verfahren",
      "teaser": "Den Copa-América-Sieg feierten einige argentinische Fußballer mit rassistischen Schmähungen gegen französische Spieler. Jetzt laufen Verfahren – auch bei Chelsea, wo einer der Täter von einem Mitspieler klar kritisiert wird.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-fifa-untersucht-rassistische-gesaenge-bei-argentinien-chelsea-eroeffnet-internes-verfahren-a-b2c88881-8d16-4d75-b619-d8062ea34dd5",
      "image_title": "Fifa untersucht argentinische Gesänge, Chelsea eröffnet internes Verfahren - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Coming-out von Ralf Schumacher Hinter den Kulissen wussten viele Bescheid",
      "teaser": "Die Formel 1 galt lange als Macho-Veranstaltung, ein in Teilen homophobes Milieu. Was sich durch Schumachers Coming-out nun drehen könnte. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-kann-sein-coming-out-die-formel-1-veraendern-a-9f36651a-24b2-4829-92c4-aab740c4aa83",
      "image_title": "Hinter den Kulissen wussten viele Bescheid - Clive Rose / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Olympia 2024 Weitere Politikerin springt in die Seine",
      "teaser": "Reger Politbetrieb in der Seine: Nach Frankreichs Sportministerin wollte nun auch die Pariser Bürgermeisterin beweisen, dass der Fluss – eine olympische Wettkampfstätte – sauber ist.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-in-paris-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-051e04f7-b35d-4f91-a50c-3ca741cc0408",
      "image_title": "Weitere Politikerin springt in die Seine - Abdul Saboor / REUTERS"
    },
    {
      "title": "Operation für Darts-Star Michael van Gerwen will sich den Kiefer brechen lassen",
      "teaser": "Er kann wegen seiner Beschwerden nicht mal eine Scheibe Schinken durchbeißen. »Irgendwann reicht es«, sagt der dreifache Darts-Weltmeister Michael van Gerwen. Jetzt steht eine schmerzhafte Behandlung an.",
      "url": "https://www.spiegel.de/sport/darts-star-michael-van-gerwen-will-sich-den-kiefer-brechen-lassen-um-wieder-normal-essen-zu-koennen-a-1c4c53fd-ea55-4ce2-9282-e24e929594a9",
      "image_title": "Michael van Gerwen will sich den Kiefer brechen lassen - Ian Stephen / Pro Sports Images / IMAGO"
    },
    {
      "title": "Designs für die Eröffnungsfeier Mongolei begeistert mit Olympia-Outfits",
      "teaser": "Bestickte Westen, lange Roben und viel Tradition: Die mongolischen Outfits für die olympische Eröffnungszeremonie werden in sozialen Medien gefeiert. Ein Stilautor sieht das Land jetzt schon als großen Gewinner.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-in-paris-mongolei-begeistert-mit-outfits-fuer-die-eroeffnungszeremonie-a-f406a494-c592-46dc-8594-2d4cd177c8fb",
      "image_title": "Mongolei begeistert mit Olympia-Outfits - Nima Khibkhenov / Michel Amazonka"
    },
    {
      "title": "Gewinn der Copa América Französischer Fußballverband geht gegen »rassistische Äußerungen« argentinischer Spieler vor",
      "teaser": "Bei der Copa América triumphierte Argentinien. Die Spieler machten sich danach offenbar mit rassistischen Gesängen über das französische Nationalteam lustig. Frankreichs Verband lässt sich das nicht gefallen.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-frankreichs-verband-wehrt-sich-gegen-rassistische-aeusserungen-argentinischer-spieler-a-4be89cf7-6f69-4fb8-ab72-12ad0d609184",
      "image_title": "Französischer Fußballverband geht gegen »rassistische Äußerungen« argentinischer Spieler vor - Juan Mabromata / AFP"
    },
    {
      "title": "4:0-Sieg der DFB-Frauen vor Olympia Stofftierisch gute Laune",
      "teaser": "Im EM-Qualifikationsspiel gegen Österreich spielten Deutschlands Fußballerinnen groß auf. Zu den Olympischen Spielen reist das Team nun mit viel Euphorie, einem neuen Stofftier-Maskottchen – aber auch einer großen Sorge. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/sieg-der-dfb-frauen-gegen-oesterreich-vor-olympia-stofftierisch-gute-laune-a-2fbae088-7e0c-4a8f-9536-2758786a3e85",
      "image_title": "Stofftierisch gute Laune - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "16. Etappe der Tour de France Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen",
      "teaser": "Auf der letzten Sprint-Etappe hat sich der deutsche Radprofi Phil Bauhaus nur dem Belgier Jasper Philipsen geschlagen geben müssen. Zufrieden war Bauhaus dennoch – im Gegensatz zu Landsmann Pascal Ackermann.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-tagessieg-phil-bauhaus-knapp-geschlagen-a-34296fca-30d6-42df-81d4-9befbe51be78",
      "image_title": "Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen - Daniel Cole / AP"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball? Interaktives Spiel zum Finale",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf das EM-Finale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-finden-sie-den-ball-das-spiegel-quiz-zum-finale-a-6aee4c29-bc32-4827-a363-d5d5daa0981d",
      "image_title": "Finden Sie den Ball? Interaktives Spiel zum Finale - [M] Lea Rossa / DER SPIEGEL"
    }
  ]
}