{
  "timestamp": "2024-05-04T13:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga: Spielerinnen des FC Bayern feiern vorzeitige Meisterschaft",
      "teaser": "Am drittletzten Spieltag ist der FC Bayern nicht mehr einzuholen: Georgia Stanway und Linda Dallmann schossen die Münchnerinnen zur Titelverteidigung – in Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-feiert-vorzeitige-meisterschaft-a-305be403-2808-49a6-8855-082e7ef3cfbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd21a494-6110-41dc-8d4e-4febc3ce080a_w872_r1.778_fpx32.65_fpy44.97.jpg",
      "image_title": "Spielerinnen des FC Bayern feiern vorzeitige Meisterschaft - Christof Koepsel / Getty Images"
    },
    {
      "title": "Giro-d’Italia-Favorit Pogačar Nur ein Sturz kann ihn jetzt noch stoppen",
      "teaser": "Im Radsport sind viele Topstars verletzt, vor dem Giro d’Italia bleibt somit nur noch ein Favorit übrig: Tadej Pogačar. Der Slowene hält diese Einschätzung für »Bullshit«, schielt aber selbst schon auf die Tour de France. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tadej-pogacar-beim-giro-ditalia-die-grosse-herausforderung-des-superstars-a-81cfd9b1-c7e4-4735-9906-2227a3490d79",
      "image_title": "Nur ein Sturz kann ihn jetzt noch stoppen - Luca Bettini / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "HSV-Sieg im Stadtderby gegen St. Pauli Totalschaden abgewendet",
      "teaser": "Der HSV und seine Fans feiern – aber nur, weil sie die größte Blamage und den Aufstieg des FC St. Pauli im eigenen Stadion verhindert haben. Die Gesamtbilanz spricht für ein siebtes Jahr Zweitklassigkeit. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-besiegt-den-fc-st-pauli-totalschaden-abgewendet-a-d625de29-ba15-4506-9a99-08ba58cdf360",
      "image_title": "Totalschaden abgewendet - Justus Stegemann / IMAGO"
    },
    {
      "title": "Derbysieg gegen FC St. Pauli Glatzel hält HSV-Aufstiegsträume am Leben",
      "teaser": "Durchatmen im Volkspark: Der Hamburger SV hat den frühzeitigen Aufstieg von Rivale St. Pauli verhindert und feiert einen Prestigeerfolg. Zwei HSV-Tore zählten nicht – korrekt war aber nur eine der beiden Entscheidungen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-stadtduell-mit-fc-st-pauli-a-17434c08-8083-4b2d-bcc6-f7ebfc903bd6",
      "image_title": "Glatzel hält HSV-Aufstiegsträume am Leben - Christian Charisius / dpa"
    },
    {
      "title": "Wirbel um Spielverlegung nach Hamburg Osnabrück und Schalke machen einander Vorwürfe",
      "teaser": "Wegen Baumängeln am Dach musste die Zweitligapartie zwischen dem VfL Osnabrück und Schalke 04 verschoben werden. Gespielt wird nun am Millerntor – ohne Zuschauer. Die Schuld dafür geben sich die Vereine gegenseitig.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-vfl-osnabrueck-und-schalke-04-machen-einander-vorwuerfe-wegen-spielverlegung-a-5d402b0a-4fea-4d8f-973a-8a7a714b0e0d",
      "image_title": "Osnabrück und Schalke machen einander Vorwürfe - Titgemeyer / dpa"
    },
    {
      "title": "Bundesliga-Duell bei TSG Hoffenheim Leipzigs Siegesserie reißt in Unterzahl",
      "teaser": "RB Leipzig gewann in den letzten Wochen nach Belieben, in Sinsheim aber baute nur Torschütze Šeško seine Serie aus. Ein Leipziger Leistungsträger musste verletzt vom Platz, einer sah Gelb-Rot.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-spielt-remis-bei-tsg-hoffenheim-a-10c65580-655d-4e39-8774-e4797ba77c37",
      "image_title": "Leipzigs Siegesserie reißt in Unterzahl - Alex Grimm / Getty Images"
    },
    {
      "title": "Videobeweis im Fußball »Deutz 1, Tor korrekt erzielt«",
      "teaser": "An jedem Spieltag warten Spieler, Trainer und Fans darauf, dass sich der »Kölner Keller« meldet. Rote Karte? Gilt das Tor? Gibt es Elfmeter? Ein Ortsbesuch im »Video-Assist-Center« in Köln-Deutz. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/var-macht-der-videobeweis-den-fussball-kaputt-zu-besuch-im-koelner-keller-a-c1731a5c-42bd-4580-b20d-42a85eef1ea0",
      "image_title": "»Deutz 1, Tor korrekt erzielt« - Dominik Asbach / DER SPIEGEL",
      "author": "Marcus Krämer"
    },
    {
      "title": "Ex-Coach der Münchner Pep Guardiola äußert sich zur Trainersuche bei den Bayern",
      "teaser": "Bayern München kassiert eine Trainerabsage nach der nächsten, nun tröstet Ex-Coach Guardiola mit warmen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-ueber-die-trainer-suche-beim-fc-bayern-frage-der-zeit-bis-der-richtige-gefunden-ist-a-3fab8e40-45ee-4b7a-a5c7-7c807081a255",
      "image_title": "Pep Guardiola äußert sich zur Trainersuche bei den Bayern - Lars Baron / Bongarts/Getty Images"
    },
    {
      "title": "Als Trainer gehandelt Auch De Zerbi sagt dem FC Bayern offenbar ab",
      "teaser": "Roberto De Zerbi war zuletzt als neuer Bayern-Trainer im Gespräch. Die Nachfolge von Thomas Tuchel wird er jedoch nicht antreten: »Kein Klub« könne ihn dazu bringen, Brighton & Hove Albion zu verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-auch-roberto-de-zerbi-sagt-ab-und-bleibt-bei-brighton-hove-a-508c6a1e-f783-411a-9d94-0e8d00d21be4",
      "image_title": "Auch De Zerbi sagt dem FC Bayern offenbar ab - Michael Steele / Getty Images"
    },
    {
      "title": "Drohender Absturz in die Oberliga Handball Sport Verein Hamburg verliert die Bundesliga-Lizenz",
      "teaser": "Die Handballer des HSV Hamburg stehen ohne Lizenz für die kommende Saison da. Der Verein hat dagegen Einspruch eingelegt, eine Lizenz für die 2. Bundesliga wurde jedoch nicht beantragt.",
      "url": "https://www.spiegel.de/sport/handball/handball-hsv-hamburg-verliert-die-bundesliga-lizenz-a-2d1e1079-f05e-43fc-9df3-939840a3bc65",
      "image_title": "Handball Sport Verein Hamburg verliert die Bundesliga-Lizenz - Lobeca / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Marco Reus verlässt Borussia Dortmund",
      "teaser": "2012 wechselte er zurück zum BVB, war Kapitän und oft Matchwinner. Nun verlässt Marco Reus zum Saisonende den Verein – und »sucht ein neues Abenteuer«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-kapitaen-marco-reus-verlaesst-verein-nach-zwoelf-jahren-a-36b8fcbd-a1c4-46fc-97e5-43e2a38253a3",
      "image_title": "Marco Reus verlässt Borussia Dortmund - Federico Gambarini / dpa"
    },
    {
      "title": "Antrag seiner Angehörigen Maradonas Leichnam soll in ein Mausoleum gebracht werden",
      "teaser": "Verwandte von Diego Maradona wollen die sterblichen Überreste des Fußballidols ausgraben und in ein Mausoleum überführen lassen. Das muss allerdings erst noch gebaut werden.",
      "url": "https://www.spiegel.de/sport/diego-maradona-leichnam-soll-in-ein-mausoleum-gebracht-werden-a-37c8bd89-3863-4670-9be4-fb9dc8441f99",
      "image_title": "Maradonas Leichnam soll in ein Mausoleum gebracht werden - JUAN IGNACIO RONCORONI/EPA-EFE/Shutterstock"
    },
    {
      "title": "Stadtderby in der Zweiten Bundesliga So steigt St. Pauli beim Hamburger SV auf",
      "teaser": "Das 111. Derby ist ein besonderes: Für St. Pauli geht es um die Rückkehr in die Bundesliga, die ausgerechnet im Stadion des Rivalen gelingen kann. Nicht nur deshalb droht dem HSV ein bitterer Abend.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-gegen-hamburger-sv-so-kann-der-aufstieg-im-stadtderby-gelingen-a-f3e17670-742d-4b71-aa07-2965ca8c29c5",
      "image_title": "So steigt St. Pauli beim Hamburger SV auf - Ostseephoto / IMAGO"
    },
    {
      "title": "Europa-League-Halbfinale Führung Wirtz, Traumtor Andrich – Leverkusen gewinnt Hinspiel in Rom",
      "teaser": "Florian Wirtz bestraft einen Fehler der Roma, Robert Andrich begleicht eine alte Rechnung: Zwei Nationalspieler lassen Leverkusen in Rom jubeln. Ins Rückspiel im eigenen Stadion geht die Werkself mit einem Polster.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-gewinnt-halbfinal-hinspiel-gegen-as-rom-a-01dbc48b-1543-46d0-af4d-321fd458d530",
      "image_title": "Führung Wirtz, Traumtor Andrich – Leverkusen gewinnt Hinspiel in Rom - Photo Sport Pics / sportphoto24 / IMAGO"
    },
    {
      "title": "Handball-Krimi in der Champions League THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four",
      "teaser": "Kiels Handballer waren im Hinspiel gegen Montpellier sang- und klanglos untergegangen. Im Rückspiel setzten die Kieler auf eine knallharte Defensive – und legten so den Grundstein für eine spektakuläre Aufholjagd.",
      "url": "https://www.spiegel.de/sport/handball/handball-thw-kiel-nach-comeback-gegen-montpellier-im-final-four-der-champions-league-a-3443b478-04c3-40ee-899f-bacda3bc3add",
      "image_title": "THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four - Axel Heimken / dpa"
    },
    {
      "title": "St. Pauli statt Bremer Brücke DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor",
      "teaser": "Das Stadion von Fußball-Zweitligist VfL Osnabrück weist Baumängel auf, das Heimspiel gegen den FC Schalke muss verlegt werden. Die DFL will das Abstiegsduell in Hamburg nachholen – und stellt so auch Schalke zufrieden.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-osnabrueck-gegen-schalke-04-dfl-verlegt-spiel-ans-millerntor-auf-st-pauli-a-35ab77fe-537e-4138-a638-e3c081a374ba",
      "image_title": "DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor - Steinbrenner / IMAGO"
    },
    {
      "title": "Sponsoringdeal im Radsport Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht",
      "teaser": "Red Bull steigt als Hauptsponsor beim deutschen Team Bora-hansgrohe in den Radsport ein. Bora-Chef Ralph Denk will den Rennstall damit als Topteam etablieren. Schon bei der Tour de France erfolgt der Angriff aufs Gelbe Trikot. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/red-bull-steigt-mit-sponsoring-des-teams-bora-hansgrohe-gross-in-den-radsport-ein-a-01f26edf-119c-4ab3-b3fb-a6c9159dc271",
      "image_title": "Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht - Michael Steele / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Ticket-Ticker im Minutenprotokoll »Ich bin jetzt pleite, habe keine Tickets«",
      "teaser": "Das digitale Wartezimmer, ein Ort des Frustes: Die wenigen Höhe- und vielen Tiefpunkte beim Versuch, online EM-Tickets zu ergattern, können Sie hier nachlesen.",
      "url": "https://www.spiegel.de/sport/uefa-euro-ticket-ticker-das-digitale-wartezimmer-der-uefa-so-stelle-ich-mir-die-vorhoelle-vor-a-405185a4-ba91-446c-9db7-cb4cbcf5b015",
      "image_title": "»Ich bin jetzt pleite, habe keine Tickets« - Aleksandr Gusev / dpa"
    },
    {
      "title": "Bröckelnde Vormachtstellung des FC Bayern Die lange Fehlerliste des Uli Hoeneß Ein Kommentar von Marcus Krämer",
      "teaser": "Ralf Rangnick will kein Bayern-Trainer sein. Das allein wäre für die Münchner verkraftbar. Doch die Absage offenbart eine gefährliche Führungsschwäche. Die Konkurrenz kann sich freuen.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-max-eberl-uli-hoeness-und-der-fc-bayern-muenchen-gefaehrliche-fuehrungsschwaeche-a-355167a3-e1f8-4da9-bfda-e39bd67e609b",
      "image_title": "Die lange Fehlerliste des Uli Hoeneß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Trainerdesaster beim FC Bayern Säbener Strafe",
      "teaser": "Nun Ralf Rangnick, zuvor Xabi Alonso und Julian Nagelsmann: Der Rekordmeister kassiert innerhalb kurzer Zeit die dritte Trainerabfuhr. Was die Gründe dafür sind und was dies über den Zustand der Bayern verrät. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ralf-rangnicks-absage-und-was-dahintersteckt-a-d6706ef5-3b18-41f0-9e4c-40b46148e1de",
      "image_title": "Säbener Strafe - Martin Rickett / PA Images / IMAGO",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Beim FC Ingolstadt Sabrina Wittmann wird erste Cheftrainerin im Männer-Profifußball",
      "teaser": "Der FC Ingolstadt entlässt Trainer Michael Köllner und setzt auf eine Nachfolgerin: Die bisherige U19-Trainerin Sabrina Wittmann übernimmt bis zum Saisonende – ein Novum im deutschen Männer-Profifußball.",
      "url": "https://www.spiegel.de/sport/fussball/sabrina-wittmann-beim-fc-ingolstadt-u19-trainerin-uebernimmt-die-profis-in-der-3-liga-a-609a0722-89fe-493b-8abb-e62fe8ded8d7",
      "image_title": "Sabrina Wittmann wird erste Cheftrainerin im Männer-Profifußball - Stefan Bösl / IMAGO"
    },
    {
      "title": "Handball-Drama Magdeburg steht im Champions-League-Halbfinale",
      "teaser": "In einem dramatischen Viertelfinale der Handball-Champions-League hat der SC Magdeburg Vorjahresfinalist KS Kielce besiegt. Ein Spanier ragte heraus.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-triple-fuer-den-sc-magdeburg-weiter-moeglich-a-9220fcda-335a-4dec-961a-c232136ab1e4",
      "image_title": "Magdeburg steht im Champions-League-Halbfinale - Hannibal Hanschke / EPA"
    },
    {
      "title": "Basketballstar Brittney Griner über Haft in Russland »Ich dachte nur: Mein Leben ist vorbei«",
      "teaser": "Fast zehn Monate saß US-Basketballstar Brittney Griner in Russland im Gefängnis. Nun berichtet sie in einem Interview über die enorme psychische Belastung – und über das, was ihr in jener Zeit half.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-ueber-haft-in-russland-ich-dachte-nur-mein-leben-ist-vorbei-a-23267052-f7eb-4828-b24c-f72ebd0400cd",
      "image_title": "»Ich dachte nur: Mein Leben ist vorbei« - Matt York / dpa"
    },
    {
      "title": "Pressestimmen zum BVB-Sieg »Als wäre es das letzte Spiel ihres Lebens«",
      "teaser": "»Mbappé krachte gegen eine Wand«: Die internationale Presse ist voller Lob für den Einsatzwillen von Borussia Dortmund im Champions-League-Halbfinale. Erwartet wird ein spektakuläres Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gegen-paris-saint-germain-als-waere-es-das-letzte-spiel-ihres-lebens-a-f96c4cc2-8e8d-4a18-9b7f-b9fe20d22af3",
      "image_title": "»Als wäre es das letzte Spiel ihres Lebens« - Martin Meissner / AP"
    },
    {
      "title": "Überraschende Wende Rangnick wird doch nicht Trainer bei den Bayern",
      "teaser": "Ralf Rangnick galt zuletzt als Top-Kandidat für den Trainerjob beim FC Bayern, die Unterzeichnung des Vertrags nur noch als Formsache. Jetzt hat der österreichische Bundestrainer den Münchnern überraschend abgesagt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-ralf-rangnick-wird-doch-nicht-trainer-beim-fc-bayern-muenchen-a-23c6c5d2-1a0d-4cd1-824b-81c6e13d895f",
      "image_title": "Rangnick wird doch nicht Trainer bei den Bayern - Tim Goode / dpa"
    },
    {
      "title": "BVB-Sieg im Halbfinale der Champions League Nur nicht loben, bitte!",
      "teaser": "Dortmunds Weg zum Champions-League-Finale ist nicht mehr weit. Doch nach dem Hinspielerfolg über PSG und Kylian Mbappé bremst BVB-Trainer Terzić die Euphorie. Er weiß, was vor einem Jahr passiert ist. Aus Dortmund berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-besiegt-paris-saint-germain-nur-nicht-loben-bitte-a-ac625122-3b35-486b-bc37-75d837338f1c",
      "image_title": "Nur nicht loben, bitte! - Ina Fassbender / AFP"
    },
    {
      "title": "Geldsegen für deutsche Klubs Dortmunds Sieg sichert Bundesliga fünften Champions-League-Startplatz",
      "teaser": "Weil vor allem Dortmund, die Bayern und Leverkusen international in dieser Saison stark aufspielen, bekommt Deutschland einen weiteren Platz für die Königsklasse. Großer Profiteur ist der BVB selbst.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-sieg-sichert-deutschland-fuenften-startplatz-a-b0f3295e-278f-48fe-a930-7b59b3e86529",
      "image_title": "Dortmunds Sieg sichert Bundesliga fünften Champions-League-Startplatz - Matthias Schrader / AP"
    }
  ]
}