{
  "timestamp": "2024-01-19T04:07:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Keine Lust zu laufen? Diese Sportarten machen Sie glücklich",
      "teaser": "Joggen ist Ihnen zu langweilig, aber mehr Bewegung täte gut? Probieren Sie es mal mit Strampeln bei Partymusik oder Gegner-Würgen auf der Matte. Hier stellen SPIEGEL-Redakteure und -Redakteurinnen ihren Lieblingssport vor. Von SPIEGEL-Redaktion",
      "url": "https://www.spiegel.de/sport/fitness-die-etwas-anderen-sportarten-die-sie-gluecklich-machen-koennen-a-725da738-3d63-4ac3-8e1e-4231d38c1d92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2fcae199-b1de-4310-9232-4ed04def783b_w960_r2.194_fpx50.67_fpy50.jpg",
      "image_title": "Diese Sportarten machen Sie glücklich - Atilgan Ozdil / Getty Images",
      "author": "SPIEGEL-Redaktion"
    },
    {
      "title": "Fußballstar Henderson verlässt Saudi-Arabien Er hielt es keine sechs Monate aus",
      "teaser": "Er wollte den Fußball in Saudi-Arabien voranbringen, verkündete Jordan Henderson im Herbst. Jetzt kehrt er nach Europa zurück und verzichtet auf viel Geld. Ist das der Anfang vom Ende des saudi-arabischen Fußballprojekts? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jordan-henderson-in-saudi-arabien-er-hielt-es-keine-sechs-monate-aus-a-307dd0a5-4b9b-4a78-8fc9-6caef334479d",
      "image_title": "Er hielt es keine sechs Monate aus - Yasser Bakhsh / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nachruf auf Ajax-Legende Bennie Muller Der Mann, bei dem sich Johan Cruyff seine Zigaretten besorgte",
      "teaser": "Der niederländische Fußball trauert um Bennie Muller. Er gehörte zu denen, die Ajax Amsterdam zu einem berühmten Klub machten. Die ganz großen Erfolge verpasste er – weil er sich mit dem Trainer überwarf. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bennie-muller-ist-tot-der-mann-bei-dem-sich-johan-cruyff-seine-zigaretten-besorgte-nachruf-a-c3de2f44-55c3-4396-b00a-feaca1cc20d6",
      "image_title": "Der Mann, bei dem sich Johan Cruyff seine Zigaretten besorgte - piemags / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisstar Novak Djokovic und seine besondere Beziehung zu einem Baum",
      "teaser": "Novak Djokovics Hang zur Esoterik ist bekannt. Während der Australian Open hilft ihm ein Baum dabei, zur Ruhe zu kommen. Wo genau sein »bester Freund« steht, verrät er nicht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-und-seine-besondere-beziehung-zu-einem-baum-in-australien-a-00c8c3e4-f69c-4837-b046-7feeb65612dd",
      "image_title": "Tennisstar Novak Djokovic und seine besondere Beziehung zu einem Baum - Lintao Zhang / Getty Images"
    },
    {
      "title": "Zverev wähnt sich schon im Flieger – und wendet dann die Blamage ab",
      "teaser": "Auch in der zweiten Runde der Australian Open hat sich Alexander Zverev schwergetan. Er wirkte schläfrig, stand kurz vor dem Aus. Im entscheidenden Moment behielt er aber die Nerven. Jan-Lennard Struff dagegen schied dramatisch aus.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2024-alexander-zverev-kaempft-sich-in-die-dritte-runde-a-f029efd9-1e06-4f2e-ab2b-3cd2cabcaa85",
      "image_title": "Zverev wähnt sich schon im Flieger – und wendet dann die Blamage ab - Joel Carrett / EPA"
    },
    {
      "title": "Tennisstars trauern um »Mr Wimbledon«",
      "teaser": "Er hat jahrzehntelang aus aller Welt von den wichtigsten Tennisturnieren berichtet, nun ist Mike Dickson überraschend gestorben. Der 59-Jährige war erst kürzlich zu den Australian Open gereist.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-mike-dickson-ist-tot-tennisstars-trauern-um-journalisten-a-3e021ce4-4194-41cf-b8ed-ada2c874be0d",
      "image_title": "Tennisstars trauern um »Mr Wimbledon« - Associated Newspapers / dpa"
    },
    {
      "title": "Fußballquiz Für welches Turnier konnte sich die DFB-Elf nicht qualifizieren?",
      "teaser": "Nur einmal scheiterte die Auswahl der Bundesrepublik in der Qualifikation eines großen Turniers. Für welches? Und: Welchen Rekord hält Ottmar Hitzfeld als Spieler? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-fuer-welches-turnier-konnte-sich-die-dfb-elf-nicht-qualifizieren-a-783b6a3a-5faf-4807-90ff-cd275d03d3ee",
      "image_title": "Für welches Turnier konnte sich die DFB-Elf nicht qualifizieren? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Hongkong beim Asien-Cup Und immer heißt der Gegner China",
      "teaser": "Hongkongs Fußballer konnten sich nach Jahrzehnten wieder für die Asien-Meisterschaft qualifizieren. Die sensationelle Teilnahme ist politisch brisant – denn sie bedeutet ein Messen mit dem ungeliebten großen Bruder China. Von Felix Lill",
      "url": "https://www.spiegel.de/sport/honkongs-fussballer-beim-asien-cup-und-immer-heisst-der-gegner-china-a-bc534f30-d6ae-4629-999e-2d3e237f91c7",
      "image_title": "Und immer heißt der Gegner China - Ibraheem Al Omari / REUTERS",
      "author": "Felix Lill"
    },
    {
      "title": "Ewig keinen Sport gemacht Wie lange dauert es, wieder fit zu werden?",
      "teaser": "Der Körper ist extrem anpassungsfähig, leider auch ans Nichtstun. Dann geht es bergab mit Kraft und Ausdauer. Wie Sie schnell wieder fitter werden. Und welche Rolle die richtigen Gedanken dabei spielen können. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/sport-und-gesundheit-wie-lange-dauert-es-wieder-fit-zu-werden-a-17d15126-9c56-4ead-9da0-67c88f134ad6",
      "image_title": "Wie lange dauert es, wieder fit zu werden? - Tetra images / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Ex-Stabhochsprungweltmeister Shawnacy Barber ist tot",
      "teaser": "Bei der WM 2015 holte Shawnacy Barber vor dem Deutschen Raphael Holzdeppe die Goldmedaille. Jetzt ist der Kanadier im Alter von 29 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/ex-stabhochsprungweltmeister-shawnacy-barber-ist-tot-a-45759b8d-b3bc-4178-9702-12ecd23ea2fc",
      "image_title": "Shawnacy Barber ist tot - Mark Schiefelbein / AP"
    },
    {
      "title": "EM-Spiel in Köln Deutsche Handballer starten mit Sieg in Hauptrunde",
      "teaser": "Es war ein Zittersieg: Deutschlands Handballer haben die wichtige Partie gegen Island gewonnen. Mit einem einmal mehr überragenden Andi Wolff im Tor.",
      "url": "https://www.spiegel.de/sport/em-deutsche-handballer-starten-mit-sieg-in-hauptrunde-a-08050af6-9393-4729-82b8-9536584e8d4d",
      "image_title": "Deutsche Handballer starten mit Sieg in Hauptrunde - Ina Fassbender / AFP"
    },
    {
      "title": "Fehlerhafte Musik für Island Hymnen-Panne vor EM-Spiel der deutschen Handballer",
      "teaser": "Da bleibt der Laptop einmal hängen: Vor dem deutschen EM-Hauptrundenspiel ist es zu einem empfindlichen Fauxpas gekommen. Die Hymne Islands wurde falsch abgespielt – und musste abgebrochen werden.",
      "url": "https://www.spiegel.de/sport/handball-em-hymnen-panne-vor-spiel-deutschland-gegen-island-a-c4e94224-3fe2-4610-9b00-f09689be58ea",
      "image_title": "Hymnen-Panne vor EM-Spiel der deutschen Handballer - Tom Weller / dpa"
    },
    {
      "title": "Rücktritt von Skifahrer Thomas Dreßen Es geht einfach nicht mehr",
      "teaser": "Sein Sieg auf der Streif 2018 machte Thomas Dreßen zur Skilegende. Danach kamen Verletzungen, denen er immer wieder trotzte. Bis jetzt. Am Samstag beendet der erfolgreichste deutsche Abfahrer in Kitzbühel seine Karriere. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-thomas-dressen-tritt-zurueck-es-geht-einfach-nicht-mehr-a-f62985f7-bff7-49bb-9fea-21c118aa3bcb",
      "image_title": "Es geht einfach nicht mehr - Georg Hochmuth / AFP"
    },
    {
      "title": "Wegen gesundheitlicher Probleme Ex-Kitzbühel-Sieger Dreßen beendet seine Karriere",
      "teaser": "Jahrelang war er Deutschlands bester Abfahrer – aber auch von Verletzungen geplagt. Nun hört Skifahrer Thomas Dreßen im Alter von 30 Jahren auf. Und zwar dort, wo er 2018 seinen größten Erfolg feierte.",
      "url": "https://www.spiegel.de/sport/wintersport/thomas-dressen-ex-kitzbuehel-sieger-beendet-seine-karriere-a-805dab58-129c-45c3-afc7-d140db86bb36",
      "image_title": "Ex-Kitzbühel-Sieger Dreßen beendet seine Karriere - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Spiel zwischen Mainz und Union Berlin wegen Winter abgesagt",
      "teaser": "Vereiste Stehplätze und Anreisewege: Das Spiel zwischen dem FSV Mainz 05 und Union Berlin wird am Freitagabend wegen witterungsbedingter »Sicherheitsrisiken« nicht stattfinden. Für Union ist es eine vertraute Situation.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-und-union-berlin-spiel-wegen-winter-wetter-abgesagt-a-88897687-91a9-4914-b2e1-cd9f20ed1f79",
      "image_title": "Spiel zwischen Mainz und Union Berlin wegen Winter abgesagt - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Assistenztrainer der Golden State Warriors NBA-Coach Milojevic stirbt nach Herzinfarkt",
      "teaser": "Tragödie bei den Golden State Warriors: Co-Trainer Dejan Milojevic ist mit 46 Jahren an den Folgen eines Herzinfarkts verstorben. Das Spiel des Teams bei Utah Jazz wurde abgesetzt.",
      "url": "https://www.spiegel.de/sport/basketball/dejan-milojevic-nba-coach-der-golden-state-warriors-stirbt-nach-herzinfarkt-a-22f55af1-45f7-4a85-b092-4f38f3bf408f",
      "image_title": "NBA-Coach Milojevic stirbt nach Herzinfarkt - Darren Yamashita / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Union-Star Becker wechselt nach Spanien, Serie-A-Klub wirbt um Jérôme Boateng",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers: heute mit dem Abgang von Unions Stürmer Sheraldo Becker, Gerüchte um Jérôme Boateng und einem möglichen Rückkehrer aus Saudi-Arabien nach Europa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlins-sheraldo-becker-wechselt-zu-real-sociedad-a-9e0f1fc5-14a2-40fc-b123-14552d083db3",
      "image_title": "Union-Star Becker wechselt nach Spanien, Serie-A-Klub wirbt um Jérôme Boateng - Uwe Kraft / IMAGO"
    },
    {
      "title": "Englischer Pokalwettbewerb Fan springt im FA Cup als Vierter Offizieller ein",
      "teaser": "Ein Anhänger der Wolverhampton Wanderers wurde in der dritten Runde des FA Cups Teil des Unparteiischenteams. In der Verlängerung traf sein Klub zum Sieg – und brachte den Fan damit in die Bredouille.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-fan-der-wolverhampton-wanderers-springt-als-vierter-offizieller-ein-a-e90465af-0a22-4543-a42c-66a355c71849",
      "image_title": "Fan springt im FA Cup als Vierter Offizieller ein - Jack Thomas / Wolverhampton Wanderers FC / Getty Images"
    },
    {
      "title": "66-jährige Golflegende Bernhard Langer kündigt Abschied vom Masters an",
      "teaser": "Seine 41. Teilnahme am US Masters wird die letzte sein: Bernhard Langer hat seinen Rückzug angekündigt. Er hat das Golfturnier zweimal gewonnen, möchte sich aber gegenüber jüngeren Konkurrenten »nicht lächerlich machen«.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-kuendigt-abschied-vom-masters-an-a-9d93eaba-8f6f-4afa-bf2d-75367eb6ecc6",
      "image_title": "Bernhard Langer kündigt Abschied vom Masters an - Rob Schumacher / USA TODAY Network / IMAGO"
    },
    {
      "title": "Sicherheitsbedenken ausgeräumt Israels U20-Team darf nun doch an Eishockey-WM teilnehmen",
      "teaser": "Vergangene Woche schloss der Eishockey-Weltverband überraschend Israel aus. Wenig später schränkte er die Entscheidung ein, jetzt hebt er sie auf. Vollständig geklärt ist das Thema noch nicht.",
      "url": "https://www.spiegel.de/sport/eishockey/israels-u20-team-darf-nun-doch-an-eishockey-wm-teilnehmen-a-e910fbdd-55f5-44be-82c9-81f9347f8b31",
      "image_title": "Israels U20-Team darf nun doch an Eishockey-WM teilnehmen - Luka Stanzl / Pixsell / IMAGO"
    },
    {
      "title": "Sturz beim Abfahrtstraining in Kitzbühel Skifahrer Szollos verliert bei heftigem Aufprall seinen Helm",
      "teaser": "Schlimme Szene auf der berüchtigten Streif: Der Israeli Barnabas Szollos prallte nach einem Sturz so heftig auf, dass sich sein Helm löste. Er und ein weiterer Athlet mussten mit dem Hubschrauber abtransportiert werden.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-hahnenkamm-abfahrt-in-kitzbuehel-barnabas-szollos-stuerzt-schwer-und-verliert-seinen-helm-a-a49e27c9-4322-4179-b988-e773d1123f8e",
      "image_title": "Skifahrer Szollos verliert bei heftigem Aufprall seinen Helm - Mathias Mandl / GEPA pictures / IMAGO"
    },
    {
      "title": "Mühsamer Erfolg bei den Australian Open Djokovic zittert, Djokovic flucht – Djokovic gewinnt",
      "teaser": "Der Weltranglistenerste Novak Djokovic ist in die dritte Runde der Australian Open eingezogen. Und hofft darauf, sein Spiel nun auf das nächste Level heben zu können.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-gewinnt-bei-den-australian-open-gegen-alexei-popyrin-sucht-aber-nach-seiner-form-a-24e8b667-63ab-4c8f-a7f7-a54fb438f71b",
      "image_title": "Djokovic zittert, Djokovic flucht – Djokovic gewinnt - Anthony Wallace / AFP"
    },
    {
      "title": "Lawinenrettung mit den Profis Schon nach 15 Minuten sinken die Überlebenschancen",
      "teaser": "Jeden Winter verunglücken in den Alpen Tourengeher oder Freerider in Lawinen. Bei einem Spezialtraining üben Bergretter, wie man verschüttete Personen möglichst schnell orten und befreien kann. Aus Ehrwald berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpen-wie-bergretter-um-das-leben-von-lawinenopfern-kaempfen-a-4fd5777b-bc49-45f3-822f-532ae336df51",
      "image_title": "Schon nach 15 Minuten sinken die Überlebenschancen - Lenhof / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Offener Brief von Navratilova und Evert Tennislegenden kritisieren mögliche WTA-Finals in Saudi-Arabien",
      "teaser": "Das prestigeträchtige Saisonfinale in Saudi-Arabien auszutragen, sei »unvereinbar mit dem Spirit des Frauentennis«, sagen die früheren Größen Martina Navratilova und Chris Evert. Die WTA hält sich bedeckt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-martina-navratilova-und-chris-evert-kritisieren-moegliche-wta-finals-in-saudi-arabien-a-5db0ac54-b52f-4114-b870-acff05e55a3a",
      "image_title": "Tennislegenden kritisieren mögliche WTA-Finals in Saudi-Arabien - Marvin Joseph / The Washington Post / Getty Images"
    },
    {
      "title": "Erste EM-Niederlage der deutschen Handballer In der heißen Phase fehlt die Erfahrung",
      "teaser": "Wie so oft hat die DHB-Auswahl gegen einen Topgegner ein starkes Spiel gezeigt – und am Ende doch verloren. Jetzt steht die junge Mannschaft unter Druck. Und das nächste Spiel ist etwas ganz Besonderes. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-und-deutschlands-niederlage-gegen-frankreich-daran-lag-es-a-3d34c477-e5fc-4f07-9e3e-d48f69d8d93b",
      "image_title": "In der heißen Phase fehlt die Erfahrung - Andreas Gora / dpa"
    },
    {
      "title": "Australian Open 16-jährige Andrejewa fertigt Topspielerin Jabeur ab",
      "teaser": "Mit erst 16 Jahren gilt Mirra Andrejewa als Tenniswunderkind. Bei den Australian Open gewann sie in der zweiten Runde gegen die Weltranglistensechste Ons Jabeur – in nicht einmal einer Stunde.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-mirra-andrejewa-fertigt-topspielerin-ons-jabeur-ab-a-f45f2ab2-ca5e-426d-a7a5-c6eeb9134856",
      "image_title": "16-jährige Andrejewa fertigt Topspielerin Jabeur ab - Cameron Spencer / Getty Images"
    },
    {
      "title": "Handball-EM Deutschland kassiert gegen Frankreich erste Turnier-Niederlage",
      "teaser": "Die große Aufholjagd blieb ohne Happy End: Deutschlands Handballer kamen nach Vier-Tore-Rückstand noch einmal zurück, aber Frankreich war abgeklärter. In der Hauptrunde steht das DHB-Team nun sofort unter Druck.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-verliert-trotz-guter-leistung-gegen-frankreich-a-1853f35e-8685-45ba-a062-468a27de9403",
      "image_title": "Deutschland kassiert gegen Frankreich erste Turnier-Niederlage - Andreas Gora / dpa"
    },
    {
      "title": "Nachruf auf Hertha-Boss Kay Bernstein Der Präsident aus der Kurve",
      "teaser": "Der unerwartete Tod von Kay Bernstein ist nicht nur für Hertha BSC ein Schock. Auch wenn er nicht allen Ansprüchen gerecht werden konnte: Als Präsident hat er dem Klub einen neuen Weg geebnet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-kay-bernstein-von-hertha-bsc-praesident-aus-der-kurve-a-337f554c-f568-4d97-a495-67ab0fd41c16",
      "image_title": "Der Präsident aus der Kurve - Luciano Lima / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Weltfußballerin Aitana Bonmatí Das Kämpfen hat sie schon nach der Geburt gelernt",
      "teaser": "Mit der Auszeichnung als Weltfußballerin vervollständigt Aitana Bonmatí ein perfektes Jahr, in dem die Spanierin jeden Kampf gewann – auf und neben dem Platz. Bereits am Anfang ihres Lebens stand eine Rebellion. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerin-aitana-bonmati-geboren-um-grenzen-zu-sprengen-a-0df15400-d644-416a-b20c-e8925dfe6fb5",
      "image_title": "Das Kämpfen hat sie schon nach der Geburt gelernt - Alex Caparros / UEFA / Getty Images",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}