{
  "timestamp": "2024-10-07T02:13:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern Münchens 3:3 in Frankfurt Wie leicht wollen sie es dem Gegner denn machen?",
      "teaser": "Frankfurt gegen den FC Bayern, das war ein Spektakel. Das lag an Stürmer Omar Marmoush, der in der Nachspielzeit das Duell auf den Kopf stellte und die Erkenntnis brachte: Der FC Bayern ist dominant – und leicht zu knacken. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-omar-marmoush-bringt-den-fc-bayern-muenchen-ins-wanken-a-9a27944d-e597-48fd-8586-69ede7aa800f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b067dc5-f860-4729-a6b2-bec69a5cc41a_w872_r1.778_fpx49.4_fpy49.99.jpg",
      "image_title": "Wie leicht wollen sie es dem Gegner denn machen? - M.Deines / M.i.S. / MIS / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Torreiches Bundesliga-Topspiel Marmoush unaufhaltsam – Bayern verspielt Sieg in der Nachspielzeit",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-verspielt-sieg-bei-eintracht-frankfurt-im-topspiel-a-fec7b09b-8e74-4cd7-9755-09b1f66a9eee"
    },
    {
      "title": "Frankfurt-Spieler Robin Koch »Beim Trashtalk bin ich intensiv dabei« Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-kapitaen-robin-koch-beim-trashtalk-bin-ich-intensiv-dabei-a-8175f8c3-7a49-4bf1-881a-533099dcd9d7"
    },
    {
      "title": "Fußball-Bundesliga Ausgleich in der neunten Minute der Nachspielzeit – Demirović rettet Stuttgart einen Punkt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ermedin-demirovic-rettet-stuttgart-einen-punkt-gegen-hoffenheim-a-2de3d960-d7fe-4a47-b114-488c27658de0"
    },
    {
      "title": "Nachruf auf Willi Giesemann Pelé brach ihm das Schienbein",
      "teaser": "Er spielte für den FC Bayern, den Hamburger SV und war WM-Teilnehmer: Die große Karriere in der Nationalelf beendete der Tritt eines Superstars. Im Alter von 87 Jahren ist Willi Giesemann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-willi-giesemann-er-war-uwe-seelers-rueckendeckung-pele-brach-ihm-das-schienbein-a-f8530d79-48e1-48a8-a044-6bf8386e9d59",
      "image_title": "Pelé brach ihm das Schienbein - Wolfgang Hub / picture alliance / dpa"
    },
    {
      "title": "Hamburger SV gewinnt Topspiel der 2. Liga Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga",
      "teaser": "Jean-Luc Dompé leitet den Sieg des Hamburger SV in Düsseldorf mit einem Solo über den halben Platz ein. Fortuna bleibt dennoch Spitzenreiter, weil Magdeburg patzt – in einem Spiel mit zwei verrückten Handelfmetern. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-jean-luc-dompe-leitet-sieg-des-hamburger-sv-gegen-fortuna-duesseldorf-ein-a-7ec34de0-05c3-429b-ac22-b8c132f4852e",
      "image_title": "Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga - Frederic Scheidemann / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Kommentar zu Transfer-Urteil Noch mehr Macht für die Spieler Ein Kommentar von Peter Ahrens",
      "teaser": "Mit ihrem Urteil zu Transferverträgen im Fußball haben die EU-Richter die Position der Spieler weiter gestärkt. Leidtragende werden die Klubs sein, der Fußball wird noch ein Stück verrückter.",
      "url": "https://www.spiegel.de/sport/fussball/kommentar-zum-eu-urteil-zu-transfervertraegen-im-fussball-noch-mehr-macht-fuer-die-spieler-a-2ff4cd8a-da7a-4b68-a626-4466a82592c0",
      "image_title": "Noch mehr Macht für die Spieler - Walter Bieri / AP / dpa"
    },
    {
      "title": "Entscheidung des EuGH Fifa verliert Rechtsstreit über Transferregeln",
      "teaser": "Sind manche Wechselregularien des Fußball-Weltverbands Fifa rechtswidrig? Ja, urteilte der Europäische Gerichtshof nach Klage des Ex-Profis Lassana Diarra. Die Entscheidung könnte den Transfermarkt verändern.",
      "url": "https://www.spiegel.de/sport/fussball/lassana-diarra-fifa-verliert-rechtsstreit-vor-eugh-ueber-transferregeln-a-40902548-3a21-4692-8994-54307c09f621",
      "image_title": "Fifa verliert Rechtsstreit über Transferregeln - Aude Alcover / Icon Sport / Getty Images"
    },
    {
      "title": "Flicks Barcelona siegt weiter Lewandowski braucht nur 26 Minuten für drei Tore",
      "teaser": "In der Vorwoche hatte der FC Barcelona erstmals in der Liga verloren, davon zeigte er sich unbeeindruckt. Das Team von Hansi Flick feierte einen souveränen Sieg bei Alaves – dank seines polnischen Torjägers.",
      "url": "https://www.spiegel.de/sport/fussball/naechster-erfolg-fuer-den-fc-barcelona-robert-lewandowski-braucht-nur-26-minuten-fuer-drei-tore-a-a011e73b-e6df-47b8-938c-fc1e58ab5a64",
      "image_title": "Lewandowski braucht nur 26 Minuten für drei Tore - Adrian Ruiz Hierro / EPA"
    },
    {
      "title": "Bundesligasieg in Heidenheim Leipzig springt an die Tabellenspitze – für zwei Stunden",
      "teaser": "In Heidenheim zu spielen, macht keinem Gegner Spaß. Auch RB Leipzig tat sich beim Gastspiel auf der Ostalb schwer. Aber auf den Leipziger Torjäger Loïs Openda war Verlass.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-springt-an-die-tabellenspitze-fuer-zwei-stunden-a-83f8dfae-da66-4c5d-8681-d4e832637caf",
      "image_title": "Leipzig springt an die Tabellenspitze – für zwei Stunden - Eibner-Pressefoto / Eibner / IMAGO"
    },
    {
      "title": "Nations-League-Länderspiele Auch Havertz sagt ab, nächster Nachrücker für Nagelsmann",
      "teaser": "Der Mainzer Jonathan Burkardt bekommt nach starken Leistungen in der Bundesliga jetzt auch eine Chance in der Nationalmannschaft. Bundestrainer Julian Nagelsmann berief ihn, weil Kai Havertz auf die Länderspiele verzichtet.",
      "url": "https://www.spiegel.de/sport/fussball/auch-kai-havertz-sagt-ab-naechster-nachruecker-fuer-julian-nagelsmann-ist-jonathan-burkardt-a-150f255b-aa49-4b34-9eb2-666c1c0a71a5",
      "image_title": "Auch Havertz sagt ab, nächster Nachrücker für Nagelsmann - Harry Langer / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Schalkes neuer Trainer ist wieder ein Niederländer",
      "teaser": "Der Niederländer Kees von Wonderen gewann als Trainer einst die U17-Europameisterschaft, auf Vereinsebene blieben große Erfolge bislang aus. Dennoch soll er nun den FC Schalke stabilisieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-holt-kees-von-wonderen-als-neuen-trainer-a-b5301098-b79b-4c45-817d-0a441edef38e",
      "image_title": "Schalkes neuer Trainer ist wieder ein Niederländer - Beautiful Sports / Orangepictures / Rene Nijhuis / picture alliance"
    },
    {
      "title": "Auftaktmatch in Shanghai Zverev gewinnt trotz Lungenentzündung",
      "teaser": "Alexander Zverev kämpft beim Masters in Shanghai weiter mit der Gesundheit. Der Weltranglistendritte schlägt sich durch – und trumpft abseits des Platzes auf.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-auftaktmatch-in-shanghai-trotz-lungenentzuendung-a-e6ea3a4a-4b52-460a-a875-741dd570b798",
      "image_title": "Zverev gewinnt trotz Lungenentzündung - Hector Retamal / AFP"
    },
    {
      "title": "Leverkusens Remis gegen Kiel Der Meister muss die Bundesliga neu erlernen",
      "teaser": "Bayer Leverkusen schenkt gegen Aufsteiger Kiel eine 2:0-Führung her. Hinterher wütet Keeper Lukáš Hrádecký, Trainer Xabi Alonso wirkt ratlos nach dem nächsten mauen Auftritt. Ist es Arroganz oder Unvermögen? Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leverkusen-fehlt-die-gier-laute-kritik-nach-remis-gegen-leverkusen-a-d9d014d9-792f-44e7-9946-43b6f667da0a",
      "image_title": "Der Meister muss die Bundesliga neu erlernen - Ina Fassbender / AFP"
    },
    {
      "title": "Schalkes Remis gegen Hertha BSC Ein ordentliches Vorspiel für den neuen Chef",
      "teaser": "Mit Interimstrainer Jakob Fimpel hat sich die Lage beim Krisenklub Schalke 04 etwas beruhigt. Doch weiter geht es für ihn nicht – gegen Hertha BSC saß der neue Chefcoach des Zweitligisten bereits im Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schalke-04-holt-remis-gegen-hertha-bsc-und-findet-neuen-trainer-a-5284217d-c765-4608-ae84-da2b4d4edc7d",
      "image_title": "Ein ordentliches Vorspiel für den neuen Chef - Maik Hölter / TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Mainz-Stürmer Burkardt beim Sieg gegen St. Pauli Mit jedem Spieltag lässt er seine Leidenszeit weiter hinter sich",
      "teaser": "Wegen einer Knieverletzung fehlte er fast das ganze Jahr 2023, jetzt kommt Jonathan Burkardt immer besser in Schwung: Die Form des 24-Jährigen sollte nun auch der FC St. Pauli spüren – und ihn bald ins DFB-Team führen?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jonathan-burkardt-fuehrt-mainz-zum-sieg-gegen-st-pauli-a-6f7d1022-288c-40d4-8f6c-a2bee8a5bb8f",
      "image_title": "Mit jedem Spieltag lässt er seine Leidenszeit weiter hinter sich - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Am Dienstag 7:1, am Samstag 1:2 – so ist Borussia Dortmund",
      "teaser": "Der Gala in der Champions League folgt der Katzenjammer: Der BVB setzt sein Auf und Ab in der Bundesliga fort. Auch Leverkusen lässt überraschend Punkte nach 2:0-Führung gegen Kiel. Der Liga-Samstag im Überblick. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-enttaeuscht-bei-union-berlin-bayer-leverkusen-patzt-auch-a-f1cfc66a-41d0-4cf3-b2e4-aa1c458718ad",
      "image_title": "Am Dienstag 7:1, am Samstag 1:2 – so ist Borussia Dortmund - Noah Wedel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "2. Fußball-Bundesliga Klose und sein 1. FC Nürnberg schaffen kleinen Befreiungsschlag",
      "teaser": "Als Stürmer war Miroslav Klose kaum zu stoppen, als Trainer hat er noch Probleme. Nun gelang seinen Nürnbergern aber ein Sieg nach Rückstand. Ebenfalls jubeln durfte Köln, auch dank einer umstrittenen Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-klose-und-sein-1-fc-nuernberg-feiern-kleinen-befreiungsschlag-a-5695da62-6e39-414b-8a5e-5393157bcc0a",
      "image_title": "Klose und sein 1. FC Nürnberg schaffen kleinen Befreiungsschlag - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Bayerns Max Eberl kritisiert TV-Experten »Didi Hamann ist wie ein Tinnitus«",
      "teaser": "Dietmar Hamann stellt immer wieder steile Thesen auf, vor allem rund um seinen Ex-Klub FC Bayern. Vor Kurzem kritisierte er Jamal Musiala, nun Torjäger Harry Kane. Münchens Sportvorstand Max Eberl gibt sich genervt.",
      "url": "https://www.spiegel.de/sport/fussball/bayerns-max-eberl-kritisiert-tv-experten-didi-hamann-ist-wie-ein-tinnitus-a-dbb86298-e430-420b-9526-4263f2c4d4e0",
      "image_title": "»Didi Hamann ist wie ein Tinnitus« - Ulrich Wagner / picture alliance / Wagner"
    },
    {
      "title": "Fußball-Bundesliga Nächster Rückschlag für Mönchengladbach in Augsburg",
      "teaser": "Drei Niederlagen aus den letzten vier Spielen: Nach dem 1:2 beim FC Augsburg muss sich Borussia Mönchengladbach in der Tabelle nach unten orientieren. Immerhin kann sich Neu-Nationalspieler Kleindienst empfehlen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-moenchengladbach-verliert-beim-fc-augsburg-a-f79cdb37-f8c4-4926-8718-3c3b3814d395",
      "image_title": "Nächster Rückschlag für Mönchengladbach in Augsburg - DiZ-PiX / IMAGO"
    },
    {
      "title": "Comeback im März? Sportgericht reduziert Dopingsperre gegen Paul Pogba auf 18 Monate",
      "teaser": "Paul Pogba darf nach seinem Dopingvergehen früher als gedacht wieder für Juventus Turin auflaufen. Der Internationale Sportgerichtshof hat die Sperre gegen den französischen Weltmeister deutlich verkürzt.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-dopingsperre-auf-18-monate-verkuerzt-a-c083b46c-c4ea-435c-b270-8136bb0e2844",
      "image_title": "Sportgericht reduziert Dopingsperre gegen Paul Pogba auf 18 Monate - Rebecca Blackwell / ASSOCIATED PRESS"
    },
    {
      "title": "EM-Skandal Türkische Stadt errichtet Demirals »Wolfsgruß«-Jubel ein Denkmal",
      "teaser": "Bei der Fußball-EM zeigte Merih Demiral den als rechtsextrem geltenden »Wolfsgruß«. Die Geste brachte dem Nationalspieler Kritik und eine Sperre ein – in der Türkei ehrt die Stadt Bolu ihn stattdessen mit einer Statue.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-nach-wolfsgruss-eklat-in-der-tuerkei-als-denkmal-verewigt-a-f14414a5-42fd-499a-843e-618ca4378cf3",
      "image_title": "Türkische Stadt errichtet Demirals »Wolfsgruß«-Jubel ein Denkmal - Hannibal Hanschke / EPA"
    },
    {
      "title": "Weltmeister von 2007 Handballtorhüter Bitter beendet Karriere",
      "teaser": "Deutscher Meister, Champions-League-Sieger, Weltmeister: Johannes Bitter gehörte im Handballtor zu den ganz Großen. Nach 26 Jahren als Profi ist für Bitter nun Schluss mit der aktiven Laufbahn.",
      "url": "https://www.spiegel.de/sport/handball/handball-johannes-bitter-weltmeister-torhueter-von-2007-beendet-karriere-a-9a9fa8fd-d188-4045-9f87-4b2c67bbef51",
      "image_title": "Handballtorhüter Bitter beendet Karriere - Philipp Szyza / IMAGO"
    },
    {
      "title": "Reaktionen zum EuGH-Urteil »Wird die Landschaft des Profifußballs verändern«",
      "teaser": "Laut dem Europäischen Gerichtshof sind manche Transferregeln der Fifa rechtswidrig. Und jetzt? Spielergewerkschaft Fifpro hält es für ein einschneidendes Urteil. Experten sind sich uneins.",
      "url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zu-transferregeln-reaktionen-auf-die-entscheidung-a-d723e376-e604-407e-bb40-c5d315d521a8",
      "image_title": "»Wird die Landschaft des Profifußballs verändern« - Julien Warnand / EPA"
    },
    {
      "title": "Hüftgelenksprobleme Jamal Musiala fällt verletzt aus – Jamie Leweling nachnominiert",
      "teaser": "Die Hüfte zwingt Fußballprofi Jamal Musiala zu einer Pause. Sowohl das Bundesliga-Topspiel als auch die nächsten Länderspiele werden ohne den Youngster stattfinden. Ein weiterer Stuttgarter rückt dafür in den DFB-Kader.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-jamal-musiala-faellt-verletzt-aus-jamie-leweling-nachnominiert-a-1f5d5d86-b966-4cb6-a30e-044aad19c98b",
      "image_title": "Jamal Musiala fällt verletzt aus – Jamie Leweling nachnominiert - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Außergewöhnliches Laufprojekt Extremsportler Emin da Silva will zehn Kilometer rückwärts hüpfen",
      "teaser": "Er lief schon 45 Stunden am Stück und einen Marathon auf einem Bein. Nun will Emin da Silva einen Teil des Bremer Marathons auf ungewöhnliche Art und Weise absolvieren. Die Aktion widmet er einer verstorbenen Werder-Legende.",
      "url": "https://www.spiegel.de/sport/bremer-marathon-extremsportler-emin-da-silva-will-zehn-kilometer-rueckwaerts-huepfen-a-8a5e8fc1-70da-4b2e-9f7b-a619595481a2",
      "image_title": "Extremsportler Emin da Silva will zehn Kilometer rückwärts hüpfen - Sina Schuldt / dpa"
    },
    {
      "title": "Italien Bürgermeister veröffentlicht Wohnort – wütender Fußballstar kündigt Umzug an",
      "teaser": "Ein frischgebackener Europameister! In seiner Kleinstadt! Das feierte ein italienischer Bürgermeister bei Instagram – und verärgerte Álvaro Morata damit gründlich. Der Fußballer packt seine Sachen.",
      "url": "https://www.spiegel.de/sport/fussball/alvaro-morata-italienischer-buergermeister-veroeffentlicht-wohnort-und-fussballstar-kuendigt-umzug-an-a-4fbb0c2d-1ab1-4210-849b-8f4dc15cf388",
      "image_title": "Bürgermeister veröffentlicht Wohnort – wütender Fußballstar kündigt Umzug an - Matteo Bazzi / EPA"
    },
    {
      "title": "Frankfurt gewinnt bei Beşiktaş Istanbul An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held",
      "teaser": "Zum Auftakt gegen Pilsen verschuldete Kauã Santos den Ausgleich. Im Hexenkessel von Istanbul rehabilitiert sich der Keeper und pariert so stark, dass ein Fehler fast untergeht. Außerdem: Manchester United wendet eine Blamage ab. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurts-keeper-santos-wird-zum-helden-gegen-besiktas-istanbul-a-189906d3-c437-48f2-a957-c7783b7d9523",
      "image_title": "An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held - HMB Media / IMAGO",
      "author": "Jonas Kraus"
    }
  ]
}