{
  "timestamp": "2024-08-26T06:09:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Erfolg bei Kompanys Bundesligadebüt »Tough game, very good win«",
      "teaser": "Vincent Kompanys erstes Bundesligaspiel hat gezeigt: Der neue Münchner Trainer hat eine komplexe Vorstellung davon, wie seine Fußballer spielen sollen. In Wolfsburg ging das gerade so eben noch gut. Aus Wolfsburg berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/vincent-kompanys-ligastart-beim-fc-bayern-muenchen-tough-game-very-good-win-a-ee9b4f91-3c14-4f7d-8096-5ab927af2618",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4b7b804-9f70-4975-a9bf-46e79651e574_w872_r1.778_fpx67_fpy35.jpg",
      "image_title": "»Tough game, very good win« - Filip Singer / EPA"
    },
    {
      "title": "Bayern-Sieg in Wolfsburg Thomas Müller versteckte Anweisungen in der Unterhose",
      "teaser": "Wohin nur mit dem Zettel des Trainers? Bayern Münchens neuer Bundesligarekordspieler Thomas Müller fand wie so häufig auf dem Platz eine ungewöhnliche Lösung. Teamkollege Joshua Kimmich zeigte sich irritiert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-versteckte-anweisungen-in-der-unterhose-a-653816bf-ed03-4ee4-9e18-5e39a5d238b9",
      "image_title": "Thomas Müller versteckte Anweisungen in der Unterhose - Swen Pförtner / dpa"
    },
    {
      "title": "Fußball-Bundesliga Heidenheim verdirbt St. Pauli die Bundesliga-Rückkehr",
      "teaser": "Beim ersten Bundesligaspiel nach 13 Jahren bot der FC St. Pauli eine engagierte Leistung, wurde dafür aber nicht belohnt. Die siegreichen Gäste aus Heidenheim konterten eiskalt.",
      "url": "https://www.spiegel.de/sport/fussball/heidenheim-verdirbt-st-pauli-die-bundesligarueckkehr-a-0f2df1ef-dc0d-4f7f-890f-2f959e06116a",
      "image_title": "Heidenheim verdirbt St. Pauli die Bundesliga-Rückkehr - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Diamond League in Polen Stabhochsprung über 6,26 Meter – Duplantis nähert sich weiter dem Himmel",
      "teaser": "Für ihn scheint es kein Limit zu geben: Leichtathletik-Superstar Armand Duplantis hat erneut den Weltrekord im Stabhochsprung verbessert. Auch Norwegens Jakob Ingebrigtsen gelang eine neue Bestmarke.",
      "url": "https://www.spiegel.de/sport/armand-duplantis-steigert-den-weltrekord-im-stabhochsprung-auf-6-26-meter-a-bc010ac6-ef7e-4118-923c-bd9bdecec3f4",
      "image_title": "Stabhochsprung über 6,26 Meter – Duplantis nähert sich weiter dem Himmel - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Zum Tod von Christoph Daum Mit offenem Visier, darauf war Verlass",
      "teaser": "Lautsprecher, Mentalguru, Meistermacher: Christoph Daum war anders als viele seiner Trainerkollegen. Er liebte den Konflikt, er sagte, was er dachte, das machte ihn besonders. Nur einmal ließ ihn sein Instinkt im Stich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ist-tot-mit-offenem-visier-nachruf-a-71b73cd2-04e6-4d3e-a11a-5e17d34b402b",
      "image_title": "Mit offenem Visier, darauf war Verlass - A3730 Federico Gambarini/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Christoph Daums Karriere in Bildern Titel, Scheine, Scherben",
      "teaser": "Große Klappe, große Erfolge – und immer wieder herbe Rückschläge: So war es oft in der Trainerkarriere von Christoph Daum. Doch der Motivationskünstler wusste, wie man kämpft. Sein Leben in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ist-tot-sein-leben-in-bildern-a-791d2ebf-25db-4f07-a647-879227e3ecf8",
      "image_title": "Titel, Scheine, Scherben - IMAGO sportfotodienst"
    },
    {
      "title": "Trans Para-Athletin Valentina Petrillo Der Lauf ihres Lebens",
      "teaser": "Vor fünf Jahren begann Para-Sprinterin Valentina Petrillo mit einer Geschlechtsangleichung. Seitdem ist sie glücklicher, langsamer – und umstritten. Droht auch den Paralympics 2024 eine Geschlechterdebatte? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/trans-athletin-valentina-petrillo-bei-den-paralympics-der-lauf-ihres-lebens-a-cb2dc186-705d-49a3-b120-dfe67840b4d0",
      "image_title": "Der Lauf ihres Lebens - Marco Mantovani / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Münchner Sieg in Wolfsburg Gnabry rettet Kompanys Debüt als Bayerntrainer",
      "teaser": "Franz Beckenbauer verlor vor mehr als 30 Jahren als letzter Neuling auf der Bayern-Bank sein erstes Bundesligaspiel. Viel hätte nicht gefehlt, und Vincent Kompany hätte ihn abgelöst. Doch die Münchner drehten noch rechtzeitig auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-siegt-beim-vfl-wolfsburg-a-a2c11536-7295-45e2-84c1-dbcd1ae7302e",
      "image_title": "Gnabry rettet Kompanys Debüt als Bayerntrainer - Stuart Franklin / Getty Images"
    },
    {
      "title": "Christoph Daum im Spitzengespräch »Früher war der Gegner auf der anderen Seite, jetzt ist er bei mir drin«",
      "teaser": "Mit Christoph Daum ist eine der schillerndsten Figuren des deutschen Fußballs gestorben. Im SPIEGEL-Talk mit Markus Feldenkirchen sprach er im Juni über seine Kokainaffäre und den Umgang mit seiner Krebserkrankung.",
      "url": "https://www.spiegel.de/sport/christoph-daum-im-spitzengespraech-frueher-war-der-gegner-auf-der-anderen-seite-jetzt-ist-er-bei-mir-drin-a-aa05e68a-9a6e-4096-89b9-8ff68df4c64e"
    },
    {
      "title": "Großer Preis der Niederlande Verstappen beim Heimrennen entthront – Sieger Norris rückt näher",
      "teaser": "Die Sieglos-Serie von Weltmeister Max Verstappen hält an: Auch sein Heimspiel in Zandvoort konnte der Niederländer nicht für sich entscheiden. Lando Norris gewann das Rennen souverän trotz seiner Startprobleme.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-gewinnt-den-grossen-preis-der-niederlande-in-zandvoort-vor-max-verstappen-a-976d2df6-6b58-4177-ab5e-ca527a0afafb",
      "image_title": "Verstappen beim Heimrennen entthront – Sieger Norris rückt näher - Simon Wohlfahrt / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga »Bin maßlos sauer« – Trainer wütet gegen eigenen Torhüter",
      "teaser": "Ein Fehler seines Torhüters ließ Fürths Trainer Zorniger die Contenance verlieren. Er beschimpfte den 21-Jährigen öffentlich. Mittlerweile hat sich Zorniger für seinen Ausraster entschuldigt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fuerther-trainer-alexander-zorniger-wuetet-gegen-torhueter-nahuel-noll-a-17631ad3-f524-4d20-b2a3-2ffa28aa3b0f",
      "image_title": "»Bin maßlos sauer« – Trainer wütet gegen eigenen Torhüter - Sportfoto Zink / Daniel Marr / Zink / IMAGO"
    },
    {
      "title": "Olympiaheldin Ann-Katrin Berger ist Deutschlands Fußballerin des Jahres",
      "teaser": "Ihre abgewehrten Strafstöße bescherten den DFB-Frauen die Bronzemedaille bei den Olympischen Spielen in Paris. Nun tritt Ann-Katrin Berger in die Fußstapfen von Alexandra Popp.",
      "url": "https://www.spiegel.de/sport/fussball/ann-katrin-berger-ist-deutschlands-fussballerin-des-jahres-a-f793f086-3642-4ace-b17c-e7fa6de8bab7",
      "image_title": "Ann-Katrin Berger ist Deutschlands Fußballerin des Jahres - Alex Livesey / Getty Images"
    },
    {
      "title": "Matchwinner beim US-Debüt Marco Reus mit Tor, Vorlage und Gruß an die Fans",
      "teaser": "Traumstart für Marco Reus bei LA Galaxy: Erst kurz vor der Partie erhielt der ehemalige Dortmunder seine Spielberechtigung, im Spiel gegen Atlanta genügen ihm dann 30 Minuten, um die Herzen der Zuschauer zu gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-bei-debuet-fuer-la-galaxy-mit-tor-vorlage-und-gruss-an-die-fans-a-34d4d2b6-631f-48dd-9c1d-707651633b6e",
      "image_title": "Marco Reus mit Tor, Vorlage und Gruß an die Fans - Maximilian Haupt / dpa"
    },
    {
      "title": "Reaktionen auf den Tod von Christoph Daum »Er hat den Fußball mit jeder Faser seines Körpers gelebt«",
      "teaser": "Der Tod von Meistertrainer Christoph Daum sorgt für Betroffenheit im nationalen und internationalen Fußball. Neben DFB-Präsident Bernd Neuendorf hat sich auch sein einstiger Rivale Uli Hoeneß zu Wort gemeldet.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-reaktionen-zum-tod-er-hat-den-fussball-mit-jeder-faser-seines-koerpers-gelebt-a-6d445f8c-809f-4f1e-bb91-65a3c1eee308",
      "image_title": "»Er hat den Fußball mit jeder Faser seines Körpers gelebt« - epa kerim Okten / dpa"
    },
    {
      "title": "Auftaktsieg des BVB gegen Frankfurt Groß ist Dortmunds Kroos",
      "teaser": "Einen Taktgeber im Mittelfeld wollte Borussia Dortmunds neuer Trainer Nuri Şahin. Er bekam ihn mit Pascal Groß. Der ist bereits 33 Jahre alt, nicht der Schnellste, soll aber den »Prozess« des BVB gestalten. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-pascal-gross-fuehrt-borussia-dortmund-zum-sieg-gegen-eintracht-frankfurt-a-505cf7fe-b64f-4e24-8aa2-32b35b6fd08e",
      "image_title": "Groß ist Dortmunds Kroos - Laci Perenyi / IMAGO"
    },
    {
      "title": "Früherer Fußballtrainer Christoph Daum ist tot",
      "teaser": "Mit dem VfB Stuttgart wurde er Deutscher Meister, eine Kokain-Affäre verhinderte seinen Aufstieg zum Bundestrainer: Der ehemalige Fußballcoach Christoph Daum ist infolge seiner Krebserkrankung gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ist-tot-a-afadc1c9-d9c9-4e1b-8205-582fd7148479",
      "image_title": "Christoph Daum ist tot - Bernd Thissen / dpa"
    },
    {
      "title": "Bundesliga Gittens schießt Dortmunder zum Auftaktsieg gegen Frankfurt",
      "teaser": "In einem trägen Auftakspiel erlöst Jamie Gittens die Dortmunder gegen Frankfurt. Für Nuri Şahin war es das erste Ligaspiel als BVB-Trainer. Auch für Schiedsrichter Zwayer war die Partie eine Art Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-jamie-gittens-schiesst-borussia-dortmund-zum-auftaktsieg-gegen-frankfurt-a-d9e06ecb-c357-4cf6-a0a6-9ea2d0ac3d9d",
      "image_title": "Gittens schießt Dortmunder zum Auftaktsieg gegen Frankfurt - Ina Fassbender / AFP"
    },
    {
      "title": "Umstrittener Werbepartner BVB-Fans protestieren mit Plastikpanzer gegen Rheinmetall",
      "teaser": "Ein Rüstungskonzern als Werbepartner? Das vertrage sich nicht mit dem selbst auferlegten Grundwertekodex des Klubs, kritisieren Fans. Beim Heimauftakt gegen Frankfurt wollen sie den Protest ins Stadion tragen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-von-borussia-dortmund-protestieren-mit-plastikpanzer-gegen-rheinmetall-a-a08a6c94-7d90-467f-bada-cfcbd7b49ce5",
      "image_title": "BVB-Fans protestieren mit Plastikpanzer gegen Rheinmetall - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Bundesliga kompakt Dreierpacker Kramarić versenkt Kiel, in Hoffenheim gibt’s Proteste",
      "teaser": "Der erste Kieler Bundesligatorschütze ist ein Schwede, in Hoffenheim zanken sich Verantwortliche und Fans, und ein 19-jähriger Debütant trifft für den kommenden Deutschen Meister. Der Bundesligasamstag im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-besiegt-vfb-stuttgart-holstein-kiel-mit-bundesligadebuet-a-c5105f52-83d9-4d34-bf01-5822b16095b4",
      "image_title": "Dreierpacker Kramarić versenkt Kiel, in Hoffenheim gibt’s Proteste - Alexander Keppler / Pressefoto Baumann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Formel 1 in Zandvoort Verstappen verpasst die Pole Position beim Heimrennen – Williams fängt Feuer",
      "teaser": "Der Grand Prix in Zandvoort ist ein Heimspiel für Max Verstappen, aber im Qualifying war Lando Norris deutlich schneller. Aufregung gab es um ein Feuer bei Williams-Pilot Logan Sargeant.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-schnappt-max-verstappen-in-zandvoort-die-pole-position-weg-williams-faengt-feuer-a-90335da4-b0fd-4525-b9b1-72b0cc1845a3",
      "image_title": "Verstappen verpasst die Pole Position beim Heimrennen – Williams fängt Feuer - Sem van Der Wal / EPA"
    },
    {
      "title": "Premier League Last-minute-Erfolg gegen Manchester United – Hürzeler siegt weiter",
      "teaser": "Für St. Paulis ehemaligen Trainer Fabian Hürzeler läuft es in der Premier League bisher nach Wunsch. Auch gegen Manchester United durfte er mit seinem Team Brighton & Hove Albion jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-last-minute-erfolg-gegen-manchester-united-fabian-huerzeler-siegt-weiter-a-68ed5262-052c-4037-be30-558e153bfd2f",
      "image_title": "Last-minute-Erfolg gegen Manchester United – Hürzeler siegt weiter - Tony O Brien / REUTERS"
    },
    {
      "title": "Juan Izquierdo Zusammenbruch auf dem Platz – uruguayischer Fußballprofi auf Intensivstation",
      "teaser": "Im Spiel der Copa Libertadores war Nacional-Verteidiger Juan Izquierdo kurz vor Spielende kollabiert. Ohne Bewusstsein wurde er ins Krankenhaus gebracht, mittlerweile ist sein Zustand stabil.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juan-izquierdo-wird-nach-kollaps-auf-dem-platz-auf-intensivstation-ueberwacht-a-33b064b9-924e-42aa-b110-760107936ba0",
      "image_title": "Zusammenbruch auf dem Platz – uruguayischer Fußballprofi auf Intensivstation - Nelson Almeida / AFP"
    },
    {
      "title": "Leverkusener Auftaktsieg zum Bundesligastart Der Meister der späten Tore",
      "teaser": "Mittlerweile ist selbst Trainer Xabi Alonso ratlos: Leverkusen setzt seine Serie der späten Siegtreffer einfach fort, aber es gibt auch Gesprächsbedarf bei Bayer. Den haben die Gladbacher bezüglich des Videoschiedsrichters. Aus Mönchengladbach berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bezwingt-borussia-moenchengladbach-der-meister-der-spaeten-tore-a-4500b3f5-b4c7-455c-9816-63a352a12375",
      "image_title": "Der Meister der späten Tore - Borussia Monchengladbach - Bayer 04 Leverkusen / ANP / IMAGO"
    },
    {
      "title": "Positive Dopingtests Tennis-Weltranglistenerster Sinner trennt sich von zwei Betreuern",
      "teaser": "Zwei positive Dopingtests des Weltranglistenersten Jannik Sinner beschäftigen die Tenniswelt. Kurz vor den US Open hat der Italiener nun zwei Mitglieder seines Teams rausgeworfen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-weltranglistenerster-jannik-sinner-trennt-sich-von-zwei-betreuern-a-7113e551-da69-48d6-bfd6-5fe7690eb2ae",
      "image_title": "Tennis-Weltranglistenerster Sinner trennt sich von zwei Betreuern - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Auftakt der Fußball-Bundesliga Die Last-Minute-Leverkusener machen einfach immer weiter",
      "teaser": "Bereits vor der Partie gab es große Emotionen bei Gastgeber Mönchengladbach, nach der Partie jubelten die Leverkusener. Zwar verspielten sie eine Zwei-Tore-Führung, trafen dann aber in der elften Minute der Nachspielzeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-spaet-bei-borussia-moenchengladbach-a-b42d66c4-d612-4b38-9d36-d3c1fcefc06e",
      "image_title": "Die Last-Minute-Leverkusener machen einfach immer weiter - Wolfgang Rattay / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "2. Fußball-Bundesliga Hamburger SV kassiert im Nordderby erste Saisonniederlage",
      "teaser": "Der Hamburger SV hat den Sprung an die Tabellenspitze verpasst. Nach der Niederlage bei Hannover 96 rutscht das Team von Trainer Steffen Baumgart erst einmal ins Mittelfeld ab. Karlsruhe besiegt Elversberg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-harmloser-hamburger-sv-kassiert-erste-saisonniederlage-a-75047812-4064-43bc-83b4-530ca14fc4f4",
      "image_title": "Hamburger SV kassiert im Nordderby erste Saisonniederlage - osnapix / Titgemeyer / IMAGO"
    },
    {
      "title": "Nachruf auf Bundesliga-Profi Hanne Weiner Er war ein Berliner",
      "teaser": "Die Fußball-Bundesliga trauert um Hanne Weiner. Als Verteidiger von Hertha BSC und Bayern München hielt er die Strafräume sauber, als Gastwirt war er eine West-Berliner Institution. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-hanne-weiner-von-hertha-bsc-er-war-ein-berliner-a-d6e194af-1c83-4c12-9b95-ef2f4e43df66",
      "image_title": "Er war ein Berliner - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    }
  ]
}