{
  "timestamp": "2024-12-13T15:07:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auslosung der WM-Qualifikation Deutschland kann sich seine Gegner aussuchen",
      "teaser": "Bei der Auslosung der europäischen WM-Qualifikationsgruppen kommt es zu einer kuriosen Situation: Der DFB hat die Auswahl seiner Gegner selbst in der Hand. Möglich macht das eine Verzahnung von alten und neuen Wettbewerben.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-wm-qualifikation-deutschland-kann-sich-seine-gegner-aussuchen-a-6842b3ae-6dd8-4fe0-9962-e3bf5c622069",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d9b30bc-a463-4d75-ab56-83b3150f5108_w872_r1.778_fpx52_fpy10.jpg",
      "image_title": "Deutschland kann sich seine Gegner aussuchen - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Auslosung der Fifa Das sind die Qualifikationsgruppen für die Fußball-WM – soweit man es denn weiß",
      "teaser": "Für Bundestrainer Julian Nagelsmann war es eine kuriose Auslosung. Denn: Klarheit brachte sie für das DFB-Team nicht. Tatsächlich werden die Gegner in der WM-Quali erst im März feststehen. Zwei mögliche Gruppen gibt es aber bereits.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-das-sind-die-qualifikationsgruppen-a-1773b9a5-cb0a-432e-833b-bfbe9fdceb97",
      "image_title": "Das sind die Qualifikationsgruppen für die Fußball-WM – soweit man es denn weiß - Christian Charisius / dpa"
    },
    {
      "title": "Australiens Wundersprinter Gout Gout Über diesen 16-Jährigen staunt die Sportwelt",
      "teaser": "In Australien wächst ein neuer Sprint-Hoffnungsträger heran: Gout Gout, 16 Jahre. Schon heute bezwingt er seine Gegner wie einst Usain Bolt – und ist sogar schneller, als es der jamaikanische Superstar in diesem Alter war. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/leichtathletik-gout-gout-australiens-neues-wunderkind-auf-den-spuren-von-usain-bolt-a-995e65d8-51c6-4db5-a0d7-75eb94f1493b",
      "image_title": "Über diesen 16-Jährigen staunt die Sportwelt - Cameron Spencer / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Im Team von Dommaraju Gukesh Warum Deutschlands Schachstar für den neuen Weltmeister arbeitete",
      "teaser": "Es ist eine ungewöhnliche Zusammenarbeit: Deutschlands Spitzenspieler Vincent Keymer soll eines Tages den Schachthron besteigen. Trotzdem arbeitete er für den neuen Weltmeister Dommaraju Gukesh. Dem SPIEGEL verrät er die Gründe. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-spricht-ueber-seine-arbeit-fuer-dommaraju-gukesh-a-4627d9da-3162-4331-b37c-0dc0a2d038cd",
      "image_title": "Warum Deutschlands Schachstar für den neuen Weltmeister arbeitete - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Dommaraju Gukesh gewinnt Schach-WM Weltmeister mit 18 – und am Schachbrett kullern die Tränen",
      "teaser": "Dommaraju Gukesh steht auf dem Gipfel der Schachwelt, dabei ist er noch ein Teenager. Gegen Ding Liren triumphierte er dank seiner Widerstandsfähigkeit, dem Gott des indischen Schachs und der Hilfe eines Deutschen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-ist-weltmeister-mit-18-und-am-schachbrett-kullern-die-traenen-a-e3603ded-e82f-4c5a-ae9a-38d0c371c833",
      "image_title": "Weltmeister mit 18 – und am Schachbrett kullern die Tränen - Maria Emelianova / Fide",
      "author": "Florian Pütz"
    },
    {
      "title": "Deutschlands Hockey-Kapitänin beendet internationale Karriere mit 27 Jahren »Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind«",
      "teaser": "Die Sport-Förderung in Deutschland steht immer wieder in der Kritik. Nun hat die Kapitänin ihre Karriere in der Hockey-Nationalmannschaft früh beendet. Nike Rühr erzählt von einem »krassen Doppelleben« zwischen Arbeit und Sport. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/sportfoerderung-hockey-kapitaenin-nike-ruehr-ueber-krasses-doppelleben-zwischen-arbeit-und-sport-a-567869a6-d40f-4c98-bbcc-ae599c79d832",
      "image_title": "»Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind« - James Gourley / AAP / IMAGO"
    },
    {
      "title": "Erfolg im Sprint Biathletin Preuß feiert nach 2154 Tagen ihren zweiten Weltcupsieg",
      "teaser": "Franziska Preuß fiel in ihrer Karriere immer wieder krank aus, nun scheint sie den Schlüssel zu ihrer Gesundheit gefunden zu haben – und ist direkt erfolgreich. In Hochfilzen überzeugen auch zwei weitere Deutsche.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-feiert-zweiten-weltcupsieg-im-sprint-von-hochfilzen-a-ad3196e9-dc4f-4675-a4ec-40b56b2de17c",
      "image_title": "Biathletin Preuß feiert nach 2154 Tagen ihren zweiten Weltcupsieg - Matthias Schrader / AP / dpa"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Hochzeit in Gambia HSV-Profi Jatta hat geheiratet – ohne anwesend zu sein",
      "teaser": "Bakery Jatta ist seit einer Woche ein verheirateter Mann. Dabei war er bei der Zeremonie in seinem Heimatland Gambia gar nicht dabei. In einem Interview erklärte der Spieler des Hamburger SV, wie das möglich ist.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-bakery-jatta-hat-geheiratet-ohne-anwesend-zu-sein-a-20aac006-caa3-45db-abdd-17dc71ccefd2",
      "image_title": "HSV-Profi Jatta hat geheiratet – ohne anwesend zu sein - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Motorsport in Afrika Ruanda bewirbt sich um Formel-1-Rennen",
      "teaser": "Kehrt die Formel 1 auf den afrikanischen Kontinent zurück? Ja, wenn es nach Ruandas Präsident Paul Kagame geht. Das Land steht aber wegen Menschenrechtsverletzungen in der Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ruanda-bewirbt-sich-um-rennen-a-4707ecf7-392c-42a1-8297-faafb7836363",
      "image_title": "Ruanda bewirbt sich um Formel-1-Rennen - James Gasperotti / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Im Alter von 61 Jahren Früherer Skisprung-Bundestrainer Steiert ist tot",
      "teaser": "Wolfgang Steiert hat als Skisprungtrainer die Erfolgsära um Sven Hannawald und Martin Schmitt geprägt, als Bundestrainer von Deutschland und Russland machte er wechselhafte Erfahrungen. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/wolfgang-steiert-ehemaliger-skisprung-bundestrainer-ist-im-alter-von-61-jahren-gestorben-a-9e8646d4-0c7c-446c-a2e1-9c906a3e56a2",
      "image_title": "Früherer Skisprung-Bundestrainer Steiert ist tot - Matthias Schrader / dpa"
    },
    {
      "title": "Eklat in der NFL Footballprofi Campbell weigert sich zu spielen",
      "teaser": "Eigentlich sollte De’Vondre Campbell von den San Francisco 49ers im dritten Viertel für einen angeschlagenen Teamkollegen aufs Feld kommen. Doch daraus wurde nichts. Bei Campbells Mitspielern sorgte die Aktion für großen Unmut.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-de-vondre-campbell-weigert-sich-zu-spielen-a-9aeb6f27-9f7e-4049-b1df-2aaf82472d10",
      "image_title": "Footballprofi Campbell weigert sich zu spielen - Scott Strazzante / AP"
    },
    {
      "title": "Sieg gegen Juventus »Wie ein wunderschönes Gemälde« – Bayerns Fußballerinnen begeistern ihren Trainer",
      "teaser": "Mit einem dominanten Auftritt haben die Fußballerinnen des FC Bayern in der Champions League Juventus geschlagen. Trainer Straus war besonders vom letzten Tor angetan.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fussballerinnen-des-fc-bayern-gewinnen-gegen-juventus-und-begeistern-ihren-trainer-a-fd6b7b77-9687-4e02-8cd7-2b2d76e71635",
      "image_title": "»Wie ein wunderschönes Gemälde« – Bayerns Fußballerinnen begeistern ihren Trainer - Sven Leifer / foto2press / IMAGO"
    },
    {
      "title": "Trainer des SC Freiburg Schuster erwartet von seinen Spielern eine politische Meinung",
      "teaser": "Nicht nur auf dem Fußballplatz scheint Julian Schuster die Fußstapfen von Christian Streich zu füllen. Ob Donald Trump oder das Ampel-Aus – Freiburgs Trainer fordert von seinen Spielern, sich »ein eigenes Bild« zu machen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-julian-schuster-erwartet-von-seinen-spielern-eine-politische-meinung-a-927b5626-ea29-499c-8bba-7c9ad40fba74",
      "image_title": "Schuster erwartet von seinen Spielern eine politische Meinung - Friso Gentsch / dpa"
    },
    {
      "title": "Öffentliche Kritik vom Trainer Timo Werners Abend zum Vergessen",
      "teaser": "16 Ballverluste in 45 Minuten: Der frühere DFB-Stürmer Timo Werner wurde in der Europa League schon nach der ersten Hälfte ausgewechselt. Tottenhams Trainer fand nach dem Spiel deutliche Worte für diese Leistung.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-timo-werner-von-tottenham-trainer-ange-postecoglour-scharf-kritisiert-a-47077076-48d7-40da-a7bc-062e56dd30c7",
      "image_title": "Timo Werners Abend zum Vergessen - Scott Heppell / AP"
    },
    {
      "title": "Deutsche Teams im Europapokal Erst verliert Frankfurt, dann sieht Trainer Toppmöller Rot",
      "teaser": "Zweimal trifft die Eintracht, zu holen gibt es für Frankfurt bei Olympique Lyon dennoch nichts. In der zweiten Hälfte und nach dem Spiel wird es hitzig. Auch Heidenheim und Hoffenheim erleben einen enttäuschenden Abend.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-verliert-gegen-lyon-dino-topmoeller-sieht-rote-karte-a-f2ac213f-e16f-4f77-8d86-43d2665f8651",
      "image_title": "Erst verliert Frankfurt, dann sieht Trainer Toppmöller Rot - Jan Huebner / IMAGO"
    },
    {
      "title": "Protest gegen Pokalsperre des Bayerntorhüters Manuel Neuers Verhandlung verläuft kurios",
      "teaser": "Zwei Spiele Sperre im DFB-Pokal bekam Bayernkeeper Manuel Neuer nach seiner Roten Karte gegen Leverkusen. Die blieb trotz seines Protestes bestehen, die Verhandlung trug aber teilweise komödiantische Züge.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-protest-gegen-pokalsperre-verhandlung-geraet-kurios-a-114dd2f7-9903-4b42-a7c2-e57a4ff4eefd",
      "image_title": "Manuel Neuers Verhandlung verläuft kurios - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Früherer Formel-1-Teamchef Eddie Jordan macht Krebserkrankung öffentlich",
      "teaser": "Er hatte das Jordan-Team gegründet und dem jungen Michael Schumacher eine Chance gegeben. Nun ist der ehemalige Formel-1-Teamchef Eddie Jordan an Krebs erkrankt und ruft zur Vorsorge auf.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-teamgruender-eddie-jordan-macht-krebserkrankung-oeffentlich-a-0e9eb87d-6c0d-4879-869d-6970678cc711",
      "image_title": "Eddie Jordan macht Krebserkrankung öffentlich - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Sieg in der letzten Partie Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte",
      "teaser": "Mit 18 Jahren hat Herausforderer Dommaraju Gukesh die letzte und entscheidende Partie bei der Schach-WM gewonnen. Weltmeister Ding Liren ließ sich zunächst nicht überraschen, verlor dann aber das Endspiel. Die schnelle Analyse. Mit Florian Pütz und Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/schach-wm-2024-dommaraju-gukesh-juengster-weltmeister-der-geschichte-a-7158d32b-c5f5-4e36-a1f5-4fbd972e02c2",
      "image_title": "Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte - Eng Chin An / Fide"
    },
    {
      "title": "Borussia Dortmund Schlotterbecks Verletzung nicht so schlimm wie befürchtet",
      "teaser": "Beim Champions-League-Spiel gegen Barcelona knickte Dortmunds Nico Schlotterbeck um, sein Trainer Nuri Şahin sprach von einem »Schockmoment«. Nun ist klar: Um einen langen Ausfall kommt der Verteidiger wohl herum.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verletzung-von-nico-schlotterbeck-nicht-so-schlimm-wie-befuerchtet-a-7a95f1c8-2bec-409f-8fab-704c2d7ade58",
      "image_title": "Schlotterbecks Verletzung nicht so schlimm wie befürchtet - Ina Fassbender / AFP"
    },
    {
      "title": "Medienberichte über Vorwurf der Vergewaltigung gegen Mbappé Staatsanwaltschaft in Stockholm stellt Ermittlungen ein",
      "teaser": "In Schweden hatten Medien über Vergewaltigungsvorwürfe gegen Kylian Mbappé berichtet. Die zuständige Staatsanwaltschaft hat ein Verfahren wegen Mangels an Beweisen eingestellt. Den Namen des Fußballstars nennt sie nicht.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-vorwurf-der-vergewaltigung-staatsanwaltschaft-in-schweden-stellt-ermittlungen-ein-a-8adf32ac-09bb-4988-b7b1-3a26e82a535e",
      "image_title": "Staatsanwaltschaft in Stockholm stellt Ermittlungen ein - Spada / LaPresse / ZUMA Press / dpa"
    },
    {
      "title": "Dortmunder Champions-League-Niederlage Die teure letzte Sekunde",
      "teaser": "Der BVB spielt gut, verliert in der Champions League aber trotzdem gegen den FC Barcelona. Die Verletzung von Nico Schlotterbeck könnte langfristig größeren Schaden anrichten, auch finanziell. In Trainer Nuri Şahin kocht es. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verliert-gegen-fc-barcelona-die-teure-letzte-sekunde-a-16d34fda-2827-4c2a-b36f-847b9675c961",
      "image_title": "Die teure letzte Sekunde - osnapix / Marcus Hirnschal / IMAGO"
    },
    {
      "title": "Verletzung im Spiel gegen Barça Banges Warten auf Schlotterbeck-Diagnose",
      "teaser": "Das sah übel aus: Der Dortmunder Nico Schlotterbeck knickte nach einem Kopfball um und musste mit einer Trage vom Platz gebracht werden. Trainer Sahin gehen in der Verteidigung die Optionen aus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-banges-warten-auf-nico-schlotterbeck-diagnose-schreckliche-bilder-a-074b706b-3f32-4525-a452-ac6407ea151c",
      "image_title": "Banges Warten auf Schlotterbeck-Diagnose - Bernd Thissen / dpa"
    },
    {
      "title": "BVB-Niederlage gegen Barcelona Ein großer Kampf und ein Knock-out kurz vor Schluss",
      "teaser": "Die Bayern gingen gegen Barcelona unter, Dortmund machte es lange Zeit besser. Trotz Personalsorgen und der Tricks von Barça-Coach Hansi Flick. Zum Remis genügte das nicht – auch wegen Wunderkind Lamine Yamal. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-gegen-fc-barcelona-ein-grosser-kampf-a-e7ad8d25-d804-41c3-bf04-423597fd8e9d",
      "image_title": "Ein großer Kampf und ein Knock-out kurz vor Schluss - Martin Meissner / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League Dortmund gibt Punkt gegen Barça aus der Hand, für ManCity wird es eng",
      "teaser": "Fünf Tore in der zweiten Hälfte: Dortmund und der FC Barcelona liefern sich eine unterhaltsame Partie, in der Barça einen unaufmerksamen Moment der Borussia nutzt. Manchester City verliert bei Juventus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-2-3-gegen-fc-barcelona-manchester-city-verliert-a-6ea648e5-1c95-4d4b-8203-19f2d1f15af8",
      "image_title": "Dortmund gibt Punkt gegen Barça aus der Hand, für ManCity wird es eng - Bernd Thissen / dpa"
    },
    {
      "title": "Nils Kretschmer vom TV Großwallstadt Er ist Handballprofi, Influencer und steht unter Dopingverdacht",
      "teaser": "Auf Instagram hat er rund 420.000 Follower, ihnen muss er womöglich bald schlechte Neuigkeiten verkünden. Handballer Nils Kretschmer droht eine lange Sperre.",
      "url": "https://www.spiegel.de/sport/handball/nils-kretschmer-handballprofi-und-influencer-steht-unter-dopingverdacht-a-b36389fb-c6ed-440f-aa10-3b9cccf33af4",
      "image_title": "Er ist Handballprofi, Influencer und steht unter Dopingverdacht - Eibner-Pressefoto / Jan Rollinger / Eibner / IMAGO"
    },
    {
      "title": "Champions League der Frauen Vier Tore in 22 Minuten – überragende Jónsdóttir führt Wolfsburg ins Viertelfinale",
      "teaser": "Es war das Schlüsselspiel ums Weiterkommen, der VfL Wolfsburg hat es gegen die AS Rom gewonnen, und wie: Alexandra Popp traf per Kunstschuss, Sveindís Jane Jónsdóttir stahl ihr trotzdem die Show.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-vfl-wolfsburg-besiegt-die-as-roma-sveindis-jane-jonsdottir-mit-vier-toren-a-ee32190c-7001-4939-8f19-58e525eff376",
      "image_title": "Vier Tore in 22 Minuten – überragende Jónsdóttir führt Wolfsburg ins Viertelfinale - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Reaktionen auf WM-Zuschlag für Saudi-Arabien »Die rücksichtslose Entscheidung der Fifa wird viele Menschenleben gefährden«",
      "teaser": "Die WM-Vergabe nach Saudi-Arabien alarmiert NGOs, Fanbündnisse und Politik. Doch es gibt nicht bloß Kritik. »Moralische Belehrungen aus unserem Land sind sicherlich nicht hilfreich«, heißt es aus der Union.",
      "url": "https://www.spiegel.de/sport/fussball/wm-vergabe-nach-saudi-arabien-die-entscheidung-wird-viele-menschenleben-gefaehrden-a-7f610e57-45a3-43af-8111-0228b3f3f78c",
      "image_title": "»Die rücksichtslose Entscheidung der Fifa wird viele Menschenleben gefährden« - EPA"
    }
  ]
}