{
  "timestamp": "2024-10-03T05:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Niederlage bei Aston Villa Er wusste ganz genau, wo Neuer steht",
      "teaser": "Die erste Niederlage unter Trainer Kompany setzt den FC Bayern in der Champions League unter Druck. Den einzigen Treffer des Abends erzielte Villa-Stürmer Jhon Duran. Er profitierte von Manuel Neuers Ausflügen weit vor das Tor. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unter-druck-nach-niederlage-bei-aston-villa-a-9e5a1885-8331-475e-9b0a-59d093a9a2e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b9d4c1e-8e00-404f-88be-a0c97c25abd2_w872_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Er wusste ganz genau, wo Neuer steht - Manjit Narotra / Pro Sports Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Europacupfinale Aston Villa vs. Bayern München 1982 Als der Bayern-Trainer seine Spieler beschimpfte und Gartenstühle flogen",
      "teaser": "Beim bislang einzigen Duell zwischen Aston Villa und dem FC Bayern unterlag der Favorit aus München, Coach Pál Csernai wütete. Die Engländer feierten einen Nobody im Tor – und einen Trainer, dessen Laufbahn tragisch endete. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aston-villa-gegen-fc-bayern-muenchen-das-landesmeisterfinale-1982-a-416f0ab0-1af3-41b4-b2cd-fe513b8fe60d",
      "image_title": "Als der Bayern-Trainer seine Spieler beschimpfte und Gartenstühle flogen - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Leipzigs 2:3 gegen Juventus Zweimal geführt, in Überzahl gespielt, verloren",
      "teaser": "Benjamin Sesko brachte RB Leipzig zweimal in Führung, doch am Ende verlor die Elf gegen Turin, damit auch ihr zweites Spiel in dieser Champions-League-Saison. Und der nächste Gegner ist kein schlechter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-verliert-trotz-fuehrung-gegen-juventus-turin-a-38d807e9-52c4-4930-b881-18973f967aea",
      "image_title": "Zweimal geführt, in Überzahl gespielt, verloren - Michal Fajt; Zosportu.sk / Michal Fajt / IMAGO"
    },
    {
      "title": "Deutsche Extremschwimmerin Nathalie Pohl »Für die meisten Menschen wäre das lebensgefährlich«",
      "teaser": "Nathalie Pohl hat als erste Deutsche die Oceans Seven absolviert, eine legendäre Rennserie im Freiwasser. Sie setzt sich dabei enormen Qualen aus, schrecklicher Kälte. Warum tut sie sich das an? Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/freiwasserschwimmen-nathalie-pohl-ueber-ihre-erfahrungen-bei-den-oceans-seven-a-a16eebad-34df-47c7-a2f0-b94dfc3694c6",
      "image_title": "»Für die meisten Menschen wäre das lebensgefährlich« - Marc Le Cornu"
    },
    {
      "title": "Taekwondo-Kämpferin Hamidi »Ich bin der Albtraum für jeden Islamisten«",
      "teaser": "Marzieh Hamidi floh vor den Taliban. Seitdem die Sportlerin die afghanische Cricket-Nationalmannschaft wegen der Nähe zu den Machthabern ­kritisiert hat, wird sie mit dem Tod bedroht. Doch schweigen will sie nicht. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/afghanistan-taekwondo-kaempferin-marzieh-hamidi-und-ihre-kritik-an-den-taliban-a-612dd327-9a5e-4ba1-a06d-66381985ce7d",
      "image_title": "»Ich bin der Albtraum für jeden Islamisten« - Tom Weller / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Verlegung im Brandenburgischen Landespokal Joe Biden sorgt für Terminprobleme bei Energie Cottbus",
      "teaser": "Die Visite von US-Präsident in Berlin hat Auswirkungen auf den brandenburgischen Fußball-Landespokal. Energie Cottbus muss seine Partie im Achtelfinale erneut verlegen. Beim ersten Mal hatte Elon Musk seine Finger im Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/joe-biden-sorgt-fuer-terminprobleme-bei-energie-cottbus-a-e359ccef-946e-4085-b2c1-a24471ba81c7",
      "image_title": "Joe Biden sorgt für Terminprobleme bei Energie Cottbus - Steffen Beyer / IMAGO"
    },
    {
      "title": "Argentiniens Fußballlegende Maradona erhält ein Mausoleum in Buenos Aires",
      "teaser": "Fast vier Jahre nach seinem Tod bekommt Diego Maradona seine endgültige Ruhestätte. In Argentiniens Hauptstadt ist ein Mausoleum für ihn errichtet worden, in das er umgebettet wird.",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-erhaelt-ein-mausoleum-in-buenos-aires-a-ae6208c3-8fba-45b4-a7e8-756f21100632",
      "image_title": "Maradona erhält ein Mausoleum in Buenos Aires - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "»Rolfes, du Wichser« DFB sperrt Bayerns Ersatzkeeper Ulreich für ein Spiel – Eberl findet das »überzogen«",
      "teaser": "Nach der Beleidigung von Leverkusens Sportdirektor Simon Rolfes zieht der DFB Konsequenzen: Der Bayern-Torhüter muss ein Spiel pausieren und eine Geldstrafe zahlen. Münchens Sportvorstand Eberl kritisiert das Urteil.",
      "url": "https://www.spiegel.de/sport/fussball/sven-ulreich-gesperrt-dfb-zieht-konsequenzen-nach-poebelei-gegen-simon-rolfes-a-9c36f8c5-6c4a-498b-beb1-db41e8872d64",
      "image_title": "DFB sperrt Bayerns Ersatzkeeper Ulreich für ein Spiel – Eberl findet das »überzogen« - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Erfahrung als Backup FC Barcelona holt Keeper Szczęsny aus der Rente",
      "teaser": "Stammtorhüter Marc-André ter Stegen fällt mit einem Patellasehnenriss im Knie lange aus. Auf der Suche nach Ersatz ist der FC Barcelona jetzt fündig geworden: bei einem Routinier im Ruhestand.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-holt-fuer-marc-andre-ter-stegen-wojciech-szczesny-aus-der-rente-a-d2c52979-9620-452e-96d9-a2638e4fe506",
      "image_title": "FC Barcelona holt Keeper Szczęsny aus der Rente - Jens Büttner / dpa"
    },
    {
      "title": "Aus Argentinien zurückgekauft Deutsches Fußballmuseum sichert sich Brehmes WM-Trikot von 1990",
      "teaser": "Es ist ein Fußballdress mit großer Geschichte: Das DFB-Trikot, das Andreas Brehme im WM-Finale 1990 bei seinem Elfmetertor gegen Argentinien trug, kehrt aus Südamerika nach Deutschland zurück.",
      "url": "https://www.spiegel.de/sport/fussball/andreas-brehme-deutsches-fussballmuseum-sichert-sich-wm-trikot-von-1990-a-6821802d-d220-4a01-aab9-66488f342904",
      "image_title": "Deutsches Fußballmuseum sichert sich Brehmes WM-Trikot von 1990 - Bongarts / Getty Images"
    },
    {
      "title": "Bayer-Matchwinner Boniface in der Champions League Der Mann, dem sie selbst den Eigensinn nicht übel nehmen",
      "teaser": "Victor Boniface hat wieder einmal eine Partie für Bayer Leverkusen entschieden. Gegen AC Milan machte er das einzige Tor. Mannschaftsdienlich spielen ist nicht sein Ding, aber sein Tordrang lässt das vergessen. Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-boniface-war-matchwinner-fuer-bayer-leverkusen-gegen-ac-milan-a-ae6e3dea-39d5-4b18-a1fd-91709c2b4c23",
      "image_title": "Der Mann, dem sie selbst den Eigensinn nicht übel nehmen - Christopher Neundorf / EPA"
    },
    {
      "title": "Siege für Bayer und Barcelona Boniface trifft für überlegenes, aber schludriges Leverkusen – auch Flick jubelt",
      "teaser": "In der Bundesliga bei den Bayern zeigte sich Leverkusen noch sehr defensiv. Gegen AC Mailand präsentiert sich der Meister wieder angriffslustiger. Barça gewinnt klar, und Kai Havertz trifft für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-besiegt-ac-mailand-a-7435b2d5-a098-4506-843a-1ffb2e3ecd81",
      "image_title": "Boniface trifft für überlegenes, aber schludriges Leverkusen – auch Flick jubelt - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Adeyemi bei Dortmunds Kantersieg gegen Celtic Und dann ist sein großer Abend plötzlich vorbei",
      "teaser": "Karim Adeyemi benötigt 45 Minuten, um Celtic Glasgow mit drei Treffern fast im Alleingang zu demütigen. Doch als die zweite Hälfte des Champions-League-Spiels beginnt, wird aus dem Torjäger eine tragische Figur. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-champions-league-karim-adeyemi-ist-erst-held-und-dann-im-pech-a-ad75be7d-6562-4a92-988f-1c4f980ecf65",
      "image_title": "Und dann ist sein großer Abend plötzlich vorbei - Leon Kuegeler / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Unentschieden gegen Prag Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern",
      "teaser": "Nach über 14 Jahren bestreitet der VfB Stuttgart wieder ein Heimspiel in der Champions League. Gegen Sparta Prag reicht es trotz Schlussoffensive nicht zum Sieg. Auch, weil die hektischen Schwaben ein Traumtor kassieren. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vfb-stuttgart-kommt-gegen-sparta-prag-nicht-ueber-ein-remis-hinaus-a-4a6c9ad5-3b85-44b1-ac82-2bc9cf54d68e",
      "image_title": "Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern - Leonhard Simon / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Überraschendes Karriereende NBA-Spieler AJ Griffin hört mit Basketball auf und will »Jesus folgen«",
      "teaser": "Erst im Sommer ist AJ Griffin zu den Houston Rockets gewechselt, nun steht fest: Er wird wohl nie für die Texaner auflaufen. Der 21-Jährige beendet seine Karriere und deutet an, Priester werden zu wollen.",
      "url": "https://www.spiegel.de/sport/basketball/houston-rockets-aj-griffin-hoert-mit-basketball-auf-und-will-wohl-priester-werden-a-96b7a66a-c246-40bd-8f33-05f93c87e178",
      "image_title": "NBA-Spieler AJ Griffin hört mit Basketball auf und will »Jesus folgen« - Shaina Benhiyoun / SPP / Sports Press Photo / IMAGO"
    },
    {
      "title": "Fehlentscheidung bei Platzverweis DFB-Sportgericht hebt Sperre gegen Stuttgarts Karazor auf",
      "teaser": "Der DFB betrachtet die irrtümliche Sperre des Stuttgarter Kapitäns Atakan Karazor als Ausnahmefall. Weil der Schiedsrichter »ohne jeden Zweifel objektiv unrichtig« geurteilt haben soll, wird die Entscheidung annulliert.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-dfb-sportgericht-hebt-sperre-gegen-atakan-karazor-auf-a-be289991-5dab-4f85-ba6b-0c8179d68215",
      "image_title": "DFB-Sportgericht hebt Sperre gegen Stuttgarts Karazor auf - Jan Woitas / dpa"
    },
    {
      "title": "Fußballtalent Ibrahimović-Sohn für Schwedens U18-Nationalmannschaft nominiert",
      "teaser": "Sein Vater ist eine Fußballlegende, Maximilian Ibrahimović eifert ihm offenbar nach. Der 18-Jährige spielt für die Nachwuchsmannschaft des AC Mailand und wurde nun auch für eine schwedische Auswahl nominiert.",
      "url": "https://www.spiegel.de/sport/fussball/maximilian-ibrahimovic-fuer-schwedens-u18-nationalmannschaft-nominiert-a-a7d1bbbf-ee5e-46eb-8b34-abf9548491b7",
      "image_title": "Ibrahimović-Sohn für Schwedens U18-Nationalmannschaft nominiert - David Rawcliffe / Propaganda Photo / IMAGO"
    },
    {
      "title": "Auszeichnung für Fußballtrainer Jürgen Klopp erhält Bundesverdienstorden",
      "teaser": "Er sei der »populärste Deutsche in Großbritannien« und habe »erheblich zum positiven Bild unseres Landes beigetragen«: Der frühere Liverpool-Trainer Jürgen Klopp ist mit dem Bundesverdienstorden geehrt worden.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-erhaelt-bundesverdienstorden-a-c29bfa32-299e-40aa-993a-198775d0baca",
      "image_title": "Jürgen Klopp erhält Bundesverdienstorden - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Zum Tod von Dikembe Mutombo Ein großer Mensch",
      "teaser": "Dikembe Mutombo war einer der Superstars der NBA. Doch der Einfluss des gebürtigen Kongolesen ging weit über das Feld hinaus. Nun trauert nicht nur die Basketball-Community. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dikembe-mutombo-ist-tot-mehr-als-nur-ein-basketballspieler-a-f3a557ae-fff1-4ddc-a212-6be56a882b32",
      "image_title": "Ein großer Mensch - Zhong zhenbin / IMAGO"
    },
    {
      "title": "Deutscher Footballprofi St. Brown schreibt mit Trickspielzug NFL-Geschichte",
      "teaser": "Eigentlich wird Amon-Ra St. Brown von den Detroit Lions dafür bezahlt, Bälle zu fangen und nicht zu werfen. Beim Spiel gegen die Seattle Seahawks bewies der NFL-Spieler jetzt aber seine Qualität als Football-Allrounder.",
      "url": "https://www.spiegel.de/sport/american-football/amon-ra-st-brown-schreibt-mit-trickspielzug-nfl-geschichte-a-81644167-0fe4-4088-a5b1-db058f22c93e",
      "image_title": "St. Brown schreibt mit Trickspielzug NFL-Geschichte - Jorge Lemus / NurPhoto / IMAGO"
    },
    {
      "title": "US-Sport 4256 Hits und ein Wettskandal – Baseballlegende Pete Rose ist tot",
      "teaser": "»Ich bin in einem Benzin-Anzug durch die Hölle gegangen, um Baseball zu spielen«: Der frühere US-Profi Pete Rose ist im Alter von 83 Jahren gestorben. Ein Wettskandal trübt sein Vermächtnis.",
      "url": "https://www.spiegel.de/sport/pete-rose-ist-tot-baseball-profi-im-alter-von-83-jahren-gestorben-a-05646d5c-f59e-47ba-9b89-7d0cd70dde7b",
      "image_title": "4256 Hits und ein Wettskandal – Baseballlegende Pete Rose ist tot - sportfotodienst / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vater-Sohn-Duo James in der NBA »Ich spiele länger in der Liga, als er alt ist«",
      "teaser": "Der NBA steht eine Premiere bevor. Mit LeBron James und LeBron »Bronny« Jr. spielen erstmals Vater und Sohn in einem Team. Leicht wird es der 19-Jährige bei den Los Angeles Lakers aber trotzdem nicht haben.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-und-bronny-james-bei-den-los-angeles-lakers-ich-spiele-laenger-in-der-liga-als-er-alt-ist-a-ab4d0ad6-83c8-4e4d-8601-19fa48c59ac6",
      "image_title": "»Ich spiele länger in der Liga, als er alt ist« - Jae C. Hong / AP"
    },
    {
      "title": "Früherer NBA-Star Shaquille O'Neal erzählt von Shopping-Orgien auf Amazon",
      "teaser": "Wenn man viel davon hat, sitzt das Geld gern locker. Ex-Basketballstar Shaquille O'Neal hat jetzt in einem Interview verraten, was er am Tag so in Amazon reinbuttert – und was er zuletzt gekauft hat.",
      "url": "https://www.spiegel.de/sport/basketball/shaquille-oneal-erzaehlt-von-seinen-shopping-orgien-auf-amazon-a-934c71c2-4f68-4768-93ef-f10f55b5c1cb",
      "image_title": "Shaquille O'Neal erzählt von Shopping-Orgien auf Amazon - Steve Marcus / Las Vegas Sun / AP / dpa"
    },
    {
      "title": "Alexandra Popp beendet DFB-Laufbahn Wille, Wucht und Wolfsburg",
      "teaser": "Titel und Verletzungen säumten ihre Karriere. Nun will Alexandra Popp nicht mehr für die Nationalmannschaft spielen. Für das DFB-Team ist das eine Chance – und Popp könnte zu ihrem Lieblingsklub wechseln. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-beendet-karriere-in-nationalmannschaft-wille-wucht-wolfsburg-a-08027934-fb49-4ef8-bcf3-51a489b17f91",
      "image_title": "Wille, Wucht und Wolfsburg - sport / Beautiful Sports / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Im Alter von 58 Jahren NBA-Legende Dikembe Mutombo an Hirntumor gestorben",
      "teaser": "Von Fans geliebt, von Gegnern gefürchtet: Dikembe Mutombo war einer der besten Defensivspieler der Basketball-Geschichte. Nach seiner Karriere setzte er sich für Menschen in seiner Heimat Kongo ein.",
      "url": "https://www.spiegel.de/sport/basketball/dikembe-mutombo-ist-tot-nba-legende-stirbt-im-alter-von-58-jahren-an-hirntumor-a-2291e4dc-e285-48e9-b3d9-a8489fc06158",
      "image_title": "NBA-Legende Dikembe Mutombo an Hirntumor gestorben - UPI Photo / IMAGO",
      "author": "Fans geliebt, von Gegnern gefürchtet: Dikembe Mutombo war einer der besten Defensivspieler der Basketball-Geschichte. Nach seiner Karriere setzte er sich für Menschen in seiner Heimat Kongo ein."
    },
    {
      "title": "Bayern-Ersatzkeeper Ulreich beschimpft Leverkusens Sportchef »Rolfes, du Wichser«",
      "teaser": "Weil Bayerns Keeper Manuel Neuer rechtzeitig fit wurde, musste Sven Ulreich wieder auf der Bank Platz nehmen. Dort agierte er aber nicht weniger emotional als auf dem Feld. Nun ermittelt der DFB-Kontrollausschuss.",
      "url": "https://www.spiegel.de/sport/fussball/sven-ulreich-vom-fc-bayern-muenchen-nennt-leverkusens-simon-rolfes-wichser-a-e5a132d1-f80c-4e1a-a018-0120ec71847a",
      "image_title": "»Rolfes, du Wichser« - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Kuriose Szene in der Türkei Fußballtrainer Mourinho stellt Laptop vor TV-Kamera und sieht Gelb",
      "teaser": "José Mourinho wollte der Welt beweisen, dass der Schiedsrichter falsch lag, und nahm die Sache selbst in die Hand. Es ist nicht die erste zweifelhafte Aktion des portugiesischen Trainers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-jose-mourinho-stellt-laptop-vor-tv-kamera-schiedsrichter-reagiert-mit-gelb-a-995239f2-84c0-45d8-aece-aa5113bc6321",
      "image_title": "Fußballtrainer Mourinho stellt Laptop vor TV-Kamera und sieht Gelb - Erdem Sahin / EPA"
    }
  ]
}