{
  "timestamp": "2024-01-20T19:01:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "18. Bundesligaspieltag Dortmund dominiert in Köln, Frankfurt kassiert späten Ausgleich in Darmstadt",
      "teaser": "Der BVB ist gegen Köln seiner Favoritenrolle gerecht geworden. Hoffenheim kam gegen Freiburg nach 0:2 zurück, verlor am Ende aber doch. Darmstadt rettete einen Punkt gegen Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bvb-gewinnt-in-koeln-frankfurt-kassiert-spaeten-ausgleich-in-darmstadt-a-fe501ff5-9324-4aaf-b0d0-03874bb79bb9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/15c19c51-eb0b-42ad-a66f-18063f9b0c8c_w872_r1.778_fpx53_fpy32.jpg",
      "image_title": "Dortmund dominiert in Köln, Frankfurt kassiert späten Ausgleich in Darmstadt - Beautiful Sports / Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Gedenkfeier für Franz Beckenbauer Auf ewig ein Kaiserreich",
      "teaser": "Es wurde gelacht und geweint beim Abschied von Franz Beckenbauer in München. Vor allem Uli Hoeneß kam ins Erzählen. Aus der Allianz Arena in München berichten Danial Montazeri und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-so-nahm-der-fc-bayern-muenchen-abschied-vom-kaiser-a-057ac3d0-fdc3-4df2-a411-7ae7ef5e21c0",
      "image_title": "Auf ewig ein Kaiserreich - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Selbst der Terminator erhebt sich für Dreßen",
      "teaser": "»Ich dachte nicht, dass es so emotional wird«: Am Ort seines größten Triumphs wird Abfahrer Thomas Dreßen bei seinem letzten Rennen groß gefeiert. Ein Franzose legt derweil eine Fahrt für die Geschichtsbücher hin. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/hahnenhamm-abfahrt-in-kitzbuehel-selbst-der-terminator-erhebt-sich-fuer-thomas-dressen-a-85ba2f13-e086-4d90-ba67-c41fbd330ff7",
      "image_title": "Selbst der Terminator erhebt sich für Dreßen - Christian Moser / GEPA pictures / IMAGO"
    },
    {
      "title": "Wenn der »Psycho« über die Mausefalle springt",
      "teaser": "Cyprien Sarrazin ist erst vor Kurzem vom Riesenslalom zu den schnellen Disziplinen gewechselt. Dort gewann der Franzose jetzt auf der berühmten Streif – weil er noch mehr riskiert als andere. Das gefällt nicht allen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-cyprien-sarrazin-gewinnt-in-kitzbuehel-wenn-der-psycho-ueber-die-mausefalle-springt-a-2161183f-08f3-413f-b712-958a9ebd09d5",
      "image_title": "Wenn der »Psycho« über die Mausefalle springt - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Handballsieg gegen Island bei Heim-EM Der Moment, der das deutsche Turnier prägen könnte",
      "teaser": "Die deutschen Handballer haderten beim Auftakt in die Hauptrunde lange mit ihren Nerven. Dann folgten wahre Geniestreiche. Und die Kölner Halle bebte. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-besiegt-island-andreas-wolff-ueberragt-a-79bdaf01-e1fe-469d-a33c-fd55cbfb9f85",
      "image_title": "Der Moment, der das deutsche Turnier prägen könnte - Federico Gambarini / dpa"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Fußball-Bundesliga Bochum gewinnt nach fast einstündiger Halbzeitpause gegen Stuttgart",
      "teaser": "Zaunfahnen sorgten für Ärger: Mit etwa 40 Minuten Verspätung wurde die Bundesligapartie in Bochum wieder angepfiffen. Als der Ball dann rollte, war der VfL zur Stelle und gewann 1:0 gegen den VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-gewinnt-nach-fast-einstuendiger-halbzeitpause-1-0-gegen-vfb-stuttgart-a-0566f9db-a8c0-4113-a866-c01693b1bdc3",
      "image_title": "Bochum gewinnt nach fast einstündiger Halbzeitpause gegen Stuttgart - Christof Koepsel / Getty Images"
    },
    {
      "title": "Weltmeister in Paris dabei Deutsche Hockeyherren qualifizieren sich für Olympische Spiele",
      "teaser": "Im vergangenen Jahr wurden die deutschen Hockeyherren Weltmeister. Doch bei der Heim-EM im Sommer verpassten sie die Qualifikation für die Olympischen Spiele. Das holte das Team nun nach.",
      "url": "https://www.spiegel.de/sport/olympia/hockey-herren-der-weltmeister-faehrt-zu-olympia-a-a87e67a7-a76f-4420-a305-0c811c11f8c2",
      "image_title": "Deutsche Hockeyherren qualifizieren sich für Olympische Spiele - Federico Gambarini / dpa"
    },
    {
      "title": "Früherer englischer Nationaltrainer Klopp lädt krebskranken Eriksson ins Trainerteam des FC Liverpool ein",
      "teaser": "Englands ehemaliger Nationaltrainer Sven-Göran Eriksson ist schwer krebskrank. Liverpools Coach Jürgen Klopp möchte dem Schweden nun dabei helfen, sich einen Traum zu erfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-bietet-krankem-sven-goeran-eriksson-trainerjob-an-a-20313143-df2d-4a8e-a5e0-2753445bdb3e",
      "image_title": "Klopp lädt krebskranken Eriksson ins Trainerteam des FC Liverpool ein - Patrick Seeger / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli erobert gegen Kaiserslautern die Tabellenführung zurück",
      "teaser": "Die zweite Liga ist wieder da: St. Pauli macht es gegen Kaiserslautern unnötig spannend, ist aber trotzdem wieder Erster. Elversberg und Hannover spielen Remis, Rostock ist chancenlos in Nürnberg. Zwei Teenager treffen doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-st-pauli-erobert-gegen-kaiserslautern-die-tabellenfuehrung-zurueck-a-38025037-76ad-4840-96f0-7b4506afdc8b",
      "image_title": "St. Pauli erobert gegen Kaiserslautern die Tabellenführung zurück - Eibner-Pressefoto / Stephanie Zer / IMAGO / Eibner"
    },
    {
      "title": "Zweiter Sieg auf der Streif »Psycho« Sarrazin deklassiert den Rest der Welt",
      "teaser": "Marco Odermatt schien in Kitzbühel eine Fabelzeit in den Schnee gezaubert zu haben – dann war Cyprien Sarrazin noch einmal fast eine Sekunde schneller. Thomas Dreßen verabschiedete sich emotional vom Weltcup.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-gewinnt-auch-zweite-streif-abfahrt-a-3e94696f-34ba-4067-b214-8dcee0cf9227",
      "image_title": "»Psycho« Sarrazin deklassiert den Rest der Welt - Hans Bezard / Agence Zoom / Getty Images"
    },
    {
      "title": "Überraschung bei Australian Open Świątek verpasst Achtelfinale – Aus gegen 19-jährige Noskova",
      "teaser": "Für die Weltranglistenerste ist früh Schluss: Iga Świątek unterlag in Melbourne der ungesetzten Tschechin Linda Noskova. Alexander Zverev hatte indes keine Probleme – nun trifft er auf einen Lieblingsgegner.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-iga-swiatek-verpasst-achtelfinale-aus-gegen-19-jaehrige-linda-noskova-a-fd10d8fd-a275-4fc2-bfa9-d863b690525b",
      "image_title": "Świątek verpasst Achtelfinale – Aus gegen 19-jährige Noskova - Andy Wong / AP"
    },
    {
      "title": "Ski alpin in Jasna Olympiasiegerin Vlhova offenbar schwer gestürzt",
      "teaser": "Erst stürzte ein Vorläufer, dann warf die eisige Piste in Jasna einen Superstar ab: Lokalmatadorin Petra Vlhova landete unsanft im Fangnetz. Die unheimliche Sturzserie im alpinen Weltcup geht damit weiter.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-naechstes-sturzopfer-petra-vlhova-offenbar-unter-schmerzen-abtransportiert-a-8ea6488e-b9ef-4541-9e64-40a5db5746a3",
      "image_title": "Olympiasiegerin Vlhova offenbar schwer gestürzt - Giovanni Maria Pizzato / AP"
    },
    {
      "title": "Datenanalyse zu den NFL-Playoffs Die Geheimnisse der Quarterbacks",
      "teaser": "Die Playoffs im American Football gehen in die entscheidenden Runden. Entscheidend für den Erfolg der Teams sind ihre Spielmacher. Eine SPIEGEL-Analyse zeigt, wie sie bevorzugt werfen und was sie gefährlich macht. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-wo-quarterbacks-wie-patrick-mahomes-und-lamar-jackson-am-liebsten-hinwerfen-a-485c69dc-3c39-449d-b736-8b9d029ae4ff",
      "image_title": "Die Geheimnisse der Quarterbacks - Charlie Riedel / AP",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Darts Luke Littler gelingt in Bahrain weitere Bestmarke",
      "teaser": "Mit seinem Einzug ins WM-Finale sorgte er für Furore, bei den Bahrain-Masters begeisterte Luke Littler erneut die Dartfans: Der britische Teenager warf einen Neun-Darter und gewann das Turnier.",
      "url": "https://www.spiegel.de/sport/darts-luke-littler-gelingt-in-bahrain-weitere-bestmarke-a-67514b10-00a8-44eb-9f3d-2b5bc1e3181f",
      "image_title": "Luke Littler gelingt in Bahrain weitere Bestmarke - Bic Via Pa Wire / dpa"
    },
    {
      "title": "Trauerfeier für Beckenbauer »Mia san Franz« – und den Fans kommen die Tränen",
      "teaser": "Blumen am Mittelkreis, ein Tenor singt, der Präsident spricht, ein Kardinal betet: Die Gedenkfeier für Franz Beckenbauer in München hat Zehntausende bewegt. Hier sind die Bilder der Zeremonie.",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-franz-beckenbauer-die-trauerfeier-in-bildern-a-f8d1e7a7-4103-4880-9c0a-8c24bb89c4c8",
      "image_title": "»Mia san Franz« – und den Fans kommen die Tränen - Michaela Stache / AFP"
    },
    {
      "title": "Offizielle Gedenkfeier für Franz Beckenbauer »Wir alle in Deutschland haben ihm viel zu verdanken«",
      "teaser": "Franz Beckenbauer war die größte Legende des deutschen Fußballs. Bei Bayern Münchens Gedenkfeier gab es Lob vom Bundespräsidenten, Grüße vom Papst – und ein Zeichen von Uli Hoeneß gegen die AfD.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-gedenkfeier-vom-fc-bayern-muenchen-wir-alle-in-deutschland-haben-ihm-viel-zu-verdanken-a-5fcd2339-21c3-43b9-8317-eb2636dc97b3",
      "image_title": "»Wir alle in Deutschland haben ihm viel zu verdanken« - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "1:5 im dritten Satz, Matchball gegen sich 16-jähriges Supertalent Andrejewa zeigt Comeback-Qualitäten",
      "teaser": "Ein Teenager begeistert Melbourne: Mirra Andrejewa steht bei den Australian Open im Achtelfinale – und gewinnt prominente Fans. Novak Djokovic kommt langsam in Fahrt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-mirra-andrejewa-bei-den-australian-open-im-achtelfinale-a-3482b92f-6d9f-4c29-96ff-13675b79a072",
      "image_title": "16-jähriges Supertalent Andrejewa zeigt Comeback-Qualitäten - Julian Finney / Getty Images"
    },
    {
      "title": "Ski-Weltcup in Kitzbühel Zentimeter entscheiden erste Abfahrt auf der Streif – Sieg geht an Franzose Sarrazin",
      "teaser": "Nur fünf Hundertstel trennten Cyprien Sarrazin von der Konkurrenz beim ersten Rennen auf der legendären Piste. Damit geht er im Duell mit Überflieger Marco Odermatt leicht favorisiert in das Hahnenkamm-Rennen am Samstag.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-gewinnt-erste-abfahrt-auf-der-streif-knapp-marco-odermatt-auf-rang-drei-a-62fb5511-2ca4-4178-b254-c699a37e45f7",
      "image_title": "Zentimeter entscheiden erste Abfahrt auf der Streif – Sieg geht an Franzose Sarrazin - Mathias Mandl / GEPA pictures / IMAGO"
    },
    {
      "title": "Wahrscheinlichkeiten in der Bundesliga Warum Tabellenführer Leverkusen eigentlich Dritter sein müsste",
      "teaser": "Wie wahrscheinlich ist es, dass aus einer Chance ein Tor wird? So berechnen sich »Expected Goals«, eine beliebte Statistik in der Bundesliga – und die zeigt eine ganz andere Hinrundenbilanz. Von Holger Dambeck und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/expected-goals-und-expected-points-die-fussball-bundesliga-vor-der-rueckrunde-a-4b226e4e-2d74-4d17-8e48-920f86646962",
      "image_title": "Warum Tabellenführer Leverkusen eigentlich Dritter sein müsste",
      "author": "Holger Dambeck und Marcus Krämer"
    },
    {
      "title": "Randale bei Hotelparty in Kitzbühel Ski-Olympiasieger Mayer löst offenbar Polizeieinsatz aus",
      "teaser": "Der frühere österreichische Skistar Matthias Mayer soll am Rande des Weltcups in Kitzbühel auf einer Party für einen Eklat gesorgt haben. Der Skiverband hat bereits Stellung bezogen.",
      "url": "https://www.spiegel.de/sport/wintersport/matthias-mayer-ski-olympiasieger-loest-offenbar-polizeieinsatz-aus-a-fe835846-83a3-47a2-89f4-ece2e6ced089",
      "image_title": "Ski-Olympiasieger Mayer löst offenbar Polizeieinsatz aus - Wolfgang Jannach / GEPA pictures / IMAGO"
    },
    {
      "title": "Fünf Niederlagen in sechs Spielen Deutscher Basketballstar Schröder setzt mit Raptors Abwärtstrend fort",
      "teaser": "Dennis Schröder und seine Toronto Raptors verlieren in der NBA gegen die Chicago Bulls 110:116. Dem Weltmeister gelang nicht viel – dafür glänzte Landsmann Isaiah Hartenstein beim Knicks-Sieg unter den Körben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-enttaeuscht-bei-niederlage-der-toronto-raptors-gegen-miami-heat-a-605054b3-88fb-4733-8939-62298d71f813",
      "image_title": "Deutscher Basketballstar Schröder setzt mit Raptors Abwärtstrend fort - Christopher Katsarov / AP"
    },
    {
      "title": "Ex-Stabhochsprungweltmeister Shawnacy Barber ist tot",
      "teaser": "Bei der WM 2015 holte Shawnacy Barber vor dem Deutschen Raphael Holzdeppe die Goldmedaille. Jetzt ist der Kanadier im Alter von 29 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/shawnacy-barber-ist-tot-ex-stabhochsprung-weltmeister-mit-29-jahren-gestorben-a-45759b8d-b3bc-4178-9702-12ecd23ea2fc",
      "image_title": "Shawnacy Barber ist tot - Mark Schiefelbein / AP"
    },
    {
      "title": "EM-Spiel in Köln Deutsche Handballer starten mit Sieg in Hauptrunde",
      "teaser": "Es war ein Zittersieg: Deutschlands Handballer haben die wichtige Partie gegen Island gewonnen. Mit einem einmal mehr überragenden Andi Wolff im Tor.",
      "url": "https://www.spiegel.de/sport/em-deutsche-handballer-starten-mit-sieg-in-hauptrunde-a-08050af6-9393-4729-82b8-9536584e8d4d",
      "image_title": "Deutsche Handballer starten mit Sieg in Hauptrunde - Ina Fassbender / AFP"
    },
    {
      "title": "Fehlerhafte Musik für Island Hymnen-Panne vor EM-Spiel der deutschen Handballer",
      "teaser": "Da bleibt der Laptop einmal hängen: Vor dem deutschen EM-Hauptrundenspiel ist es zu einem empfindlichen Fauxpas gekommen. Die Hymne Islands wurde falsch abgespielt – und musste abgebrochen werden.",
      "url": "https://www.spiegel.de/sport/handball-em-hymnen-panne-vor-deutschland-spiel-fehlerhafte-musik-fuer-island-a-c4e94224-3fe2-4610-9b00-f09689be58ea",
      "image_title": "Hymnen-Panne vor EM-Spiel der deutschen Handballer - Tom Weller / dpa"
    },
    {
      "title": "Rücktritt von Skifahrer Thomas Dreßen Es geht einfach nicht mehr",
      "teaser": "Sein Sieg auf der Streif 2018 machte Thomas Dreßen zur Skilegende. Danach kamen Verletzungen, denen er immer wieder trotzte. Bis jetzt. Am Samstag beendet der erfolgreichste deutsche Abfahrer in Kitzbühel seine Karriere. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-thomas-dressen-tritt-zurueck-es-geht-einfach-nicht-mehr-a-f62985f7-bff7-49bb-9fea-21c118aa3bcb",
      "image_title": "Es geht einfach nicht mehr - Georg Hochmuth / AFP"
    }
  ]
}