{
  "timestamp": "2024-07-13T22:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krejčíkovás Sieg im Wimbledon-Finale Allein ist’s schöner als zu zweit",
      "teaser": "Doppelspezialistin Barbora Krejčíková ist nun auch im Einzel Wimbledon-Champion. Die Tschechin setzte sich gegen Jasmine Paolini in einem unwahrscheinlichen Finale durch – und sorgte nach der Partie für Lacher. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-holt-titel-gegen-jasmine-paolini-allein-ists-schoener-als-zu-zweit-a-80199e6c-307b-4f03-9cf4-c4f4fb9c832f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23207be9-bfda-4cba-86e3-fbdbeccb2245_w960_r2.194_fpx58_fpy40.jpg",
      "image_title": "Allein ist’s schöner als zu zweit - Henry Nicholls / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Duell der Underdogs Krejčíková gewinnt Wimbledon-Finale",
      "teaser": "Stark gestartet und am Ende die Nerven behalten: Barbora Krejčíková hat sich im Finale von Wimbledon gegen Jasmine Paolini in einer umkämpften Partie durchgesetzt. Es ist ihr zweiter großer Sieg im Einzel.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-gewinnt-finale-und-holt-zweiten-grand-slam-titel-im-einzel-a-8b968b56-5d5d-4d62-aa90-4f0f73a71608",
      "image_title": "Krejčíková gewinnt Wimbledon-Finale - Henry Nicholls / AFP"
    },
    {
      "title": "Wimbledon Großes Tennis, großes Geld",
      "teaser": "Wimbledon steht für Tradition, Vornehmheit und erstaunliche Triumphe von Klein über Groß, an diesem Wochenende werden die Finals gespielt. Doch die Tenniswelt, wie man sie kannte, wird wohl untergehen. Aus London berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/sport/tennis-in-wimbledon-die-tenniswelt-wie-man-sie-kannte-wird-wohl-untergehen-a-8173c51d-322a-4849-a9fd-8b6ced3751f0",
      "image_title": "Großes Tennis, großes Geld - Simon M Bruty / Getty Images"
    },
    {
      "title": "Seltener Auftritt Prinzessin Kate wird Wimbledon-Finale der Männer besuchen",
      "teaser": "Seit ihrer Krebsdiagnose hat Prinzessin Kate nur einen öffentlichen Termin absolviert. Für den All England Lawn Tennis and Croquet Club, dessen Schirmherrin sie ist, wird sie eine bemerkenswerte Ausnahme machen.",
      "url": "https://www.spiegel.de/sport/tennis/prinzessin-kate-wird-wimbledon-finale-der-maenner-besuchen-a-046c5da6-5c7f-46e7-9e91-60f388e767e8",
      "image_title": "Prinzessin Kate wird Wimbledon-Finale der Männer besuchen - Alberto Pezzali / AP"
    },
    {
      "title": "Talente im deutschen Fußball Warum der DFB-Campus eine millionenschwere Fehlplanung ist",
      "teaser": "Die Nationalmannschaft benötigt mehr Talente wie Jamal Musiala. Deshalb hat der DFB viel Geld in seinen Campus gesteckt – doch der Plan geht nicht auf, das hat die EM gezeigt. Wie kann der Verband den Rückstand aufholen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-deutschland-trotz-des-teuren-dfb-campus-ein-talentproblem-hat-a-474645e8-2199-43a5-8f3c-1b2f91a51bdd",
      "image_title": "Warum der DFB-Campus eine millionenschwere Fehlplanung ist - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "»Wusiala«, Ronaldos Tränen, Donnermärchen Das waren die ganz besonderen Momente der EM",
      "teaser": "Die Heim-EM ist fast vorbei. Was von ihr bleibt? Berührende Momente auf dem Rasen, große Emotionen daneben und Blitze über Dortmund. Hier sind die Höhepunkte des Turniers. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-waren-die-besonderen-momente-des-turniers-a-1899e75a-8e71-4c88-bd42-a6be610dbaba",
      "image_title": "Das waren die ganz besonderen Momente der EM - [M] DER SPIEGEL; Fotos: Laci Perenyi / IMAGO, Ebrahim Noroozi / dpa, Tom Weller / dpa, Justin Setterfield / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Cucurella vs. deutsche Fans, Yamal vs. Messi",
      "teaser": "Marc Cucurella ist für viele Deutsche der Sündenbock fürs Aus im Viertelfinale. Wie geht es ihm damit? Und: Das spanische Supertalent Lamine Yamal stört der Vergleich mit Messi. Die News im Überblick. Mit Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-marc-cucurella-kritisiert-deutsche-fans-lamine-yamal-haelt-nichts-von-messi-vergleich-a-04f9cade-8063-4b8b-b8cd-4182e4774b84",
      "image_title": "Cucurella vs. deutsche Fans, Yamal vs. Messi - Nicolo Campo / IMAGO"
    },
    {
      "title": "14. Etappe der Tour de France Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb",
      "teaser": "In den Pyrenäen lieferten sich die beiden Favoriten einen Showdown: Am Ende zeigte der Slowene Tadej Pogačar seine Klasse als Kletterer – und sammelte wertvolle Sekunden im Duell mit Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-14-etappe-setzt-sich-gegen-jonas-vingegaard-durch-a-a0f9cc71-f6a3-464b-b5cc-502a304890a5",
      "image_title": "Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb - Marco Bertorello / AFP"
    },
    {
      "title": "14. Etappe der Tour de France Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen",
      "teaser": "Die Zuschauer am Straßenrand sorgen im Radsport immer wieder für Probleme. Bei der Tour de France wurden nun die Favoriten Tadej Pogačar und Jonas Vingegaard mit einem Snack attackiert.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-und-jonas-vingegaard-von-zuschauer-mit-chips-beworfen-a-a9b3c3f2-d860-476e-923e-cea7fb2e107a",
      "image_title": "Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen - Bernard Papon / AP"
    },
    {
      "title": "Testspiel vor Olympia DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet",
      "teaser": "Für die deutschen Handballer können die Olympischen Spiele kommen: Gegen Europameister Frankreich glänzte das DHB-Team in allen Bereichen. Für Ikone Nikola Karabatić war es das letzte Spiel in Deutschland.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-team-ueberzeugt-gegen-frankreich-nikola-karabatic-wird-verabschiedet-a-2efda044-97b8-4e86-92fe-54b4c0959598",
      "image_title": "DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Testspielsieg gegen die Niederlande Deutsche Basketballer werfen sich für Olympia warm",
      "teaser": "Zwei Wochen vor den Olympischen Spielen hat sich die DBB-Auswahl in starker Verfassung präsentiert. Gegen die Niederlande begeisterte das deutsche Team das Publikum. Besonders ein Rückkehrer überzeugte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutschland-laesst-der-niederlande-im-testspiel-keine-chance-a-85ab8aad-885e-4fe3-8e94-74135f8fe3fd",
      "image_title": "Deutsche Basketballer werfen sich für Olympia warm - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Ex-Nationalspieler an der Seite von Hansi Flick Heiko Westermann wird Co-Trainer beim FC Barcelona",
      "teaser": "»Halb Mensch, halb Tier: HW4«: Ex-Fußballer Heiko Westermann schließt sich Hansi Flicks Trainerteam beim FC Barcelona an. Der frühere Nationalspieler war zuletzt für den DFB tätig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-heiko-westermann-wird-co-trainer-von-hansi-flick-a-881850a6-9121-4e18-81e6-50371bcf5e6b",
      "image_title": "Heiko Westermann wird Co-Trainer beim FC Barcelona - Ina Fassbender/ dpa"
    },
    {
      "title": "Neue Fußballliga Hummels verlässt die Baller League",
      "teaser": "Erst Gründung, jetzt Rückzug: Mats Hummels und die Baller League trennen sich. Der ehemalige BVB-Profi möchte den Weg für neue Gesichter freimachen.",
      "url": "https://www.spiegel.de/sport/baller-league-mats-hummels-verlaesst-die-kleinfeldliga-a-a5c25559-af50-4226-afd1-a90ee9836593",
      "image_title": "Hummels verlässt die Baller League - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Spieler der New York Knicks NBA-Star verzichtet freiwillig auf 100 Millionen Dollar",
      "teaser": "Was ist wichtiger? Das eigene Bankkonto oder der Erfolg des Teams? Basketballer Jalen Brunson hat eine Entscheidung getroffen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-new-york-knicks-star-jalen-brunson-verzichtet-freiwillig-auf-100-millionen-dollar-a-c03f817a-5b4c-46ae-bfb3-549e823a3a73",
      "image_title": "NBA-Star verzichtet freiwillig auf 100 Millionen Dollar - Frank Franklin II / AP"
    },
    {
      "title": "WM-Teilnehmer und Kommentator Deutsche Dartslegende Tomas Seyler ist tot",
      "teaser": "Er galt als Pionier in der deutschen Dartsszene: Viermal nahm Tomas »Shorty« Seyler an Weltmeisterschaften teil, bekannt wurde er aber vor allem als TV-Experte. Jetzt ist er im Alter von 49 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tomas-seyler-ist-tot-deutsche-darts-legende-shorty-mit-49-jahren-gestorben-a-5e6ed1a0-7372-44cc-9bf7-7f6c848b0440",
      "image_title": "Deutsche Dartslegende Tomas Seyler ist tot - Phil Cole/ Getty Images"
    },
    {
      "title": "EM-Qualifikation Deutliche Niederlage gegen Island – DFB-Frauen erleben Rückschlag vor Olympia",
      "teaser": "Auch wenn das Match sportlich bedeutungslos war – die klare Niederlage schmerzt: Die DFB-Frauen haben das vorletzte EM-Qualifikationsspiel verloren. In Island patzten erst die Torhüterin und dann zwei Abwehrspielerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-deutliche-niederlage-gegen-island-in-der-em-qualifikation-a-d8f0aab4-e755-4f35-87a7-2ca55cf23fb3",
      "image_title": "Deutliche Niederlage gegen Island – DFB-Frauen erleben Rückschlag vor Olympia - Brynjar Gunnarsson / dpa"
    },
    {
      "title": "Wimbledon-Finalistin Jasmine Paolini Mit 28 Jahren lernt sie den ganz großen Erfolg kennen",
      "teaser": "Jasmine Paolini spielt seit Jahren Profitennis, aber bei Grand-Slam-Turnieren schied sie meistens in der ersten Runde aus. 2024 ist alles anders: Die Italienerin steht in Wimbledon schon in ihrem zweiten großen Finale. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-jasmine-paolini-steht-zum-zweiten-mal-nacheinander-in-einem-grand-slam-finale-a-f5d4b2e8-c058-40e4-8a6b-3902d14d78bd",
      "image_title": "Mit 28 Jahren lernt sie den ganz großen Erfolg kennen - Tim Ireland / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuauflage von 2023 Alcaraz ringt Medwedew nieder, Djokovic ohne Probleme gegen Musetti",
      "teaser": "Die Titelverteidigung ist für Carlos Alcaraz nur noch einen Sieg entfernt: Der 21-jährige Tennisstar behauptete sich gegen Daniil Medwedew im Halbfinale von Wimbledon. Der Gegner im Endspiel heißt wieder Novak Djokovic.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-carlos-alcaraz-ringt-daniil-medwedew-nieder-und-steht-im-finale-a-05c17315-d2ed-4213-ba4e-e7d74da70cc8",
      "image_title": "Alcaraz ringt Medwedew nieder, Djokovic ohne Probleme gegen Musetti - Henry Nicholls / AFP"
    },
    {
      "title": "13. Etappe der Tour de France Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen",
      "teaser": "Nach 165,3 Kilometern endete die 13. Etappe der Tour de France mit einem Sturz – und einem Sprint: Der belgische Radprofi Jasper Philipsen setzte sich durch, der Deutsche Pascal Ackermann wurde erneut Dritter.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-im-schlussspurt-vorn-pascal-ackermann-wieder-geschlagen-a-9ce0458d-6473-42ae-8d67-02d4fc0c6078",
      "image_title": "Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen - Stephane Mahe / REUTERS"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie, wo! Ein etwas anderer Rückblick auf das EM-Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wo-ist-der-ball-das-spiegel-quiz-zum-halbfinale-a-5760df40-1f08-4d3f-8bca-58df34a62ddb",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Nach Kündigung wegen antiisraelischer Posts Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi",
      "teaser": "Im November hatte Fußballklub Mainz 05 Anwar El Ghazi wegen antiisraelischer Instagram-Beiträge gekündigt. Nun entschied ein Arbeitsgericht zugunsten des Profis. Der ausschlaggebende Post wurde jedoch nicht bewertet.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-verliert-vor-gericht-gegen-fussballprofi-anwar-el-ghazi-a-0da149c3-f427-4941-8cbe-bde94071e57a",
      "image_title": "Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi - Arne Dedert / dpa"
    },
    {
      "title": "Fan-Gesänge bei der EM Sommermärchen mit Donnergrollen",
      "teaser": "Die Fußball-EM war auch ein vierwöchiger Eurovision Song Contest. In den Gesängen der Fans ging es um Party, um Stimmung, aber immer auch ums große Ganze, das Turnier war politisch so aufgeladen wie kaum eines zuvor. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fan-gesaenge-bei-der-em-2024-sommermaerchen-mit-donnergrollen-a-37229a9f-9ed0-4168-a769-253eebe45ea8",
      "image_title": "Sommermärchen mit Donnergrollen - Dennis Duddek / Eibner Pressefoto / Eibner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "Sturz bei der Tour de France Mit Roglič wollte Red Bull siegen. Jetzt muss der Radprofi aufgeben",
      "teaser": "Red Bull wollte gemeinsam mit dem deutschen Radsportteam Bora ganz vorn angreifen, dafür wurde der Topfahrer Primož Roglič verpflichtet. Nun ist klar: Der Plan ist gescheitert. Nach einem Sturz muss der Profi aufgeben.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-primoz-roglic-muss-nach-sturz-aufgeben-a-7b6d0ac6-d118-4768-874d-1247e6484d15",
      "image_title": "Mit Roglič wollte Red Bull siegen. Jetzt muss der Radprofi aufgeben - Marco Bertorello / AFP"
    },
    {
      "title": "Vor dem EM-Finale Schwer kranker Eriksson schreibt Brief an England-Trainer Southgate",
      "teaser": "In keinem Land sind die Erwartungen vor Fußball-Turnieren so riesig wie in England. Einer, der das aus Erfahrung kennt, ist Ex-Nationaltrainer Sven-Göran Eriksson. Jetzt gab es eine emotionale Geste des Schwerkranken an seinen Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/england-schwerkranker-sven-goeran-eriksson-lobt-gareth-southgate-in-emotionalem-brief-a-03c24de0-1ba6-42bf-a612-cf2d6ddcfe31",
      "image_title": "Schwer kranker Eriksson schreibt Brief an England-Trainer Southgate - Peter Byrne / dpa"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Star-Prognose bei Yamal, Politprominenz zum Finale, Southgate soll bleiben",
      "teaser": "Yamal wird am Samstag 17 Jahre alt – er gilt als »Wunderkind« des Turniers. Offenbar keine Überraschung für seinen Vater. Und: England will Trainer Southgate offenbar halten, unabhängig vom Endspielausgang. Das waren die EM-News zwei Tage vor dem Finale. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-star-prognose-bei-lamine-yamal-politprominenz-in-berlin-gareth-southgate-soll-bleiben-a-d4be8a93-48af-47c1-a0bf-8c97e134316d",
      "image_title": "Star-Prognose bei Yamal, Politprominenz zum Finale, Southgate soll bleiben - Ebrahim Noroozi / AP"
    },
    {
      "title": "Nachruf auf Schalker Willi Koslowski Mehr Ruhrpott ist nicht denkbar",
      "teaser": "Der FC Schalke trauert um Willi Koslowski. Der Stürmer gehörte zur Mannschaft, die 1958 den letzten Meistertitel für Königsblau errang. Schalke war sein Leben, noch als Rentner versorgte er den Klub als Postbote. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/willi-koslowski-nachruf-auf-schalke-meisterspieler-mehr-ruhrpott-ist-nicht-denkbar-a-53e5f362-76c9-4a68-9093-422ebdc11e7c",
      "image_title": "Mehr Ruhrpott ist nicht denkbar - sportfotodienst / Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ex-DFB-Coach in Spanien Hansi Flick startet beim FC Barcelona – und schickt erst mal alle Spieler zum Zahnarzt",
      "teaser": "Hansi Flick und der FC Barcelona, das könnte eine spannende Zusammenarbeit werden. Jetzt hat der Trainer seinen Job angetreten und eine ungewöhnliche Untersuchung angeordnet. Was dahintersteckt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-schickt-die-spieler-zum-zahnarzt-was-steckt-dahinter-a-70e63a70-bfe8-49db-b464-307f38ba2689",
      "image_title": "Hansi Flick startet beim FC Barcelona – und schickt erst mal alle Spieler zum Zahnarzt - dpa"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Wir sehen aus wie eine Kneipenschlägerei«",
      "teaser": "Braucht es einen Julian Nagelsmann für die Ampel? Im Talk diskutieren Omid Nouripour, Lena Cassel und Ewald Lienen über Zusammenhalt in der Gesellschaft, Influencer im Stadion – und Trüffelschweine in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-omid-nouripour-ewald-lienen-lena-cassel-sehen-aus-wie-eine-kneipenschlaegerei-a-ab7e3cef-e92c-4c8c-be11-a800b5e5a787",
      "image_title": "»Wir sehen aus wie eine Kneipenschlägerei« - DER SPIEGEL"
    },
    {
      "title": "Nach Entlassung von Gregg Berhalter US-Fußballverband bemühte sich offenbar um Jürgen Klopp als Nationalcoach",
      "teaser": "Mit Jürgen Klopp zur Heim-WM in zwei Jahren? Der Fußballverband der USA sucht nach einem neuen Trainer und soll dabei spektakuläre Pläne gehabt haben. Laut »The Athletic« wird daraus aber wohl nichts.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verband-der-usa-bemuehte-sich-offenbar-um-ihn-als-nationalcoach-a-758bbbd2-b4c6-4b3a-a4cf-17170a64aa95",
      "image_title": "US-Fußballverband bemühte sich offenbar um Jürgen Klopp als Nationalcoach - Paul Ellis / AFP"
    }
  ]
}