{
  "timestamp": "2024-02-23T21:01:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestrainer Nagelsmann über seinen Vater beim Geheimdienst »Selbst mein Opa glaubte, sein Sohn sei Soldat«",
      "teaser": "Vor der Heim-EM sieht Julian Nagelsmann die deutsche Mannschaft noch fern der Erfolgsspur. Hier spricht er über seine Pläne mit Toni Kroos – und über das Doppelleben seines verstorbenen Vaters, der beim Geheimdienst arbeitete. Ein SPIEGEL-Gespräch von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-selbstzweifel-kenne-ich-eigentlich-nicht-a-9f2ba72e-56f8-4823-8084-9fd25f6c7ea0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef4b77fa-88a9-415b-9922-782bc00d4da3_w960_r2.194_fpx50_fpy40.jpg",
      "image_title": "»Selbst mein Opa glaubte, sein Sohn sei Soldat« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Tuchels Aus beim FC Bayern Der Trainer geht. Die Probleme bleiben",
      "teaser": "Thomas Tuchel beim FC Bayern, einer der weltbesten Trainer bei einem der weltbesten Fußballklubs: Das Ergebnis dieser Verbindung ist eine einzige Enttäuschung. Woran sie wirklich gescheitert ist. Von Florian Kinast, Jörn Meyn, Danial Montazeri und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-tuchel-der-trainer-geht-die-probleme-bleiben-a-7c8cc146-a5ae-451e-b2ab-08d14f5ddca7",
      "image_title": "Der Trainer geht. Die Probleme bleiben - Kai Pfaffenbach / REUTERS",
      "author": "Florian Kinast, Jörn Meyn, Danial Montazeri und Ron Ulrich"
    },
    {
      "title": "Trainer-Aus beim FC Bayern Thomas Tuchel will nun »etwas rücksichtsloser sein«",
      "teaser": "Thomas Tuchel ist nur noch bis zum Saisonende beim FC Bayern. Von der Trennungsnachricht erhofft sich der Trainer mehr Freiheiten, auch schon am Samstag im so wichtigen Spiel gegen RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-thomas-tuchel-will-nun-etwas-ruecksichtsloser-sein-a-159a6b96-20a4-411e-b17d-23d664fffd09",
      "image_title": "Thomas Tuchel will nun »etwas rücksichtsloser sein« - Sven Hoppe / dpa"
    },
    {
      "title": "Formel-1-Testfahrten Was es mit Red Bulls »Mercedes-Kopie« auf sich hat",
      "teaser": "Red Bull hatte 2023 das dominanteste Auto und hat dank Designgenie Adrian Newey noch mal nachgelegt. In Bahrain präsentierte das Team ein spezielles Seitenkastenkonzept. Die Konkurrenz ist baff, vor allem der Erzfeind. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-testfahrten-in-bahrain-was-es-mit-red-bulls-mercedes-kopie-auf-sich-hat-a-4484377b-da22-4e24-aec4-0304f719af6c",
      "image_title": "Was es mit Red Bulls »Mercedes-Kopie« auf sich hat - Clive Mason / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "DFB-Frauen vor Schicksalsspiel Aufbruch nach Olympia – oder der nächste Tiefpunkt",
      "teaser": "Bundestrainer Horst Hrubesch denkt schon an das Olympiafinale. Dabei muss sich sein Team erst mal qualifizieren und den Negativtrend drehen. Gleichzeitig plant der DFB einen Großangriff im Fußball der Frauen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-nationalspielerinnen-gegen-frankreich-olympia-oder-der-naechste-tiefpunkt-a-79323ca9-521c-405d-bba3-2aae9589c79d",
      "image_title": "Aufbruch nach Olympia – oder der nächste Tiefpunkt - Arne Dedert / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutsche Schachhoffnung findet neuen Sponsor »Ziel ist, dass Vincent Keymer Weltmeister wird«",
      "teaser": "Der 19 Jahre alte Vincent Keymer ist Deutschlands bester Schachspieler und auf dem Weg in die Weltspitze. Multimillionär Jan Henric Buettner unterstützt ihn nun dabei – und gründet eine eigene Schachakademie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-wird-von-multimillionaer-jan-henric-buettner-gesponsert-a-bc614263-b85d-4f73-9278-62aa6c2d0e3b",
      "image_title": "»Ziel ist, dass Vincent Keymer Weltmeister wird« - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Triumph eines Wegwerfprodukts",
      "teaser": "Mit einem Tennisballaufstand brachten Fußballfans die Investorenpläne der deutschen Profiklubs zu Fall. Nie war die Macht der Anhänger größer. Manche Klubmanager fürchten bereits weitere Proteste. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520",
      "image_title": "Triumph eines Wegwerfprodukts - Uwe Anspach / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Sieben-Tore-Spektakel in Kiel St. Pauli distanziert die Konkurrenz um den Bundesliga-Aufstieg",
      "teaser": "Die erste Hälfte ein Spaziergang, die zweite ein Spießrutenlauf: Der FC St. Pauli musste sich seinen Sieg in Kiel hart verdienen. Nach dem Torspektakel thront der Kiezklub deutlich über der Zweitligakonkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-sieben-tore-spiel-bei-holstein-kiel-a-c65fe500-6341-4b1a-8d32-a4790f255872",
      "image_title": "St. Pauli distanziert die Konkurrenz um den Bundesliga-Aufstieg - Frank Molter / dpa"
    },
    {
      "title": "Wintersport, Leichtathletik und Fußball Das sind die wichtigsten Wettkämpfe und Spiele am Sport-Wochenende",
      "teaser": "Ein Newcomer kämpft um den WM-Titel im Zweierbob, beim Istaf sind die Leichtathleten am Start, und in der Handballbundesliga steht ein Spitzenspiel an: Hier ist der Sport-Fahrplan fürs Wochenende. Von Fynn Hornberg und Linda Lämke",
      "url": "https://www.spiegel.de/sport/wintersport-leichtathletik-und-fussball-die-top-ten-sportevents-am-wochenende-a-8867a793-010c-4fa0-8688-c805869b9244",
      "image_title": "Das sind die wichtigsten Wettkämpfe und Spiele am Sport-Wochenende - Gladys Chai von der Laage / Chai v.d. Laage / IMAGO",
      "author": "Fynn Hornberg und Linda Lämke"
    },
    {
      "title": "Darts-Wunderkind Luke Littler denkt über frühes Karriereende nach",
      "teaser": "Der 17 Jahre alte Luke Littler wird als künftiger Dominator des Profidarts gehandelt. Die gute Nachricht für seine Konkurrenten: Vielleicht geht der Teenager in zehn Jahren schon in Rente.",
      "url": "https://www.spiegel.de/sport/luke-littler-denkt-ueber-fruehes-karriereende-nach-a-f4435fde-3cdd-4e2c-9b8b-cbb094201796",
      "image_title": "Luke Littler denkt über frühes Karriereende nach - Every Second Media / IMAGO"
    },
    {
      "title": "Weltmeisterschaft in Winterberg Skeleton-Olympiasiegerin Hannah Neise hat Pech mit dem Schnee",
      "teaser": "Erste Medaille für das deutsche Team: Hannah Neise ist bei den Skeletonweltmeisterschaften auf den dritten Platz gefahren. Der Bundestrainer ärgerte sich danach über das Wetter, Weltmeisterin wurde eine 19-Jährige.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-hannah-neise-wird-bei-skeleton-wm-dritte-19-jaehrige-gewinnt-a-a29c34ab-e943-461d-8f29-4c5f694038db",
      "image_title": "Skeleton-Olympiasiegerin Hannah Neise hat Pech mit dem Schnee - Christopher Neundorf / EPA"
    },
    {
      "title": "Trauerfeier für verunglückten Marathon-Weltrekordhalter »In Kelvin sahen wir die Zukunft«",
      "teaser": "Eine Familie in Trauer, ein ganzes Land voller Anteilnahme: In Kenia wird der Marathon-Weltrekordhalter Kelvin Kiptum nach seinem Unfalltod beigesetzt. Selbst Präsident William Ruto nimmt Abschied vom 24-Jährigen.",
      "url": "https://www.spiegel.de/sport/trauerfeier-fuer-kelvin-kiptum-in-kelvin-sahen-wir-die-zukunft-a-05eb39e8-e823-4921-8992-6ceeda4a1ba3",
      "image_title": "»In Kelvin sahen wir die Zukunft« - Luis Tato / AFP"
    },
    {
      "title": "Tischtennisteam verpasst WM-Medaille »So eine Niederlage haben wir in den letzten 15 Jahren nicht erlebt«",
      "teaser": "Für die deutschen Tischtennisstars ist bei der WM in Südkorea schon im Viertelfinale Schluss. Der Traum vom dritten Finale nacheinander endet überraschend deutlich. »Lieber hier als in Paris«, sagt Dimitrij Ovtcharov.",
      "url": "https://www.spiegel.de/sport/tischtennis-team-verpasst-wm-medaille-lieber-hier-als-in-paris-a-40fefb40-4b80-4c79-b8a8-220cd814a884",
      "image_title": "»So eine Niederlage haben wir in den letzten 15 Jahren nicht erlebt« - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "»Habe noch mal alles investiert« Biathlon-Weltmeister Doll beendet seine Karriere",
      "teaser": "Über viele Jahre war Benedikt Doll eine verlässliche Größe im deutschen Biathlon-Team. Nun kündigt der 33-Jährige seinen Rücktritt an. Sein Abschied hinterlässt eine große Lücke.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlo-weltmeister-benedikt-doll-beendet-karriere-habe-nochmal-alles-investiert-a-0ae15caf-3c93-4f6e-a0a4-7958a4cca47b",
      "image_title": "Biathlon-Weltmeister Doll beendet seine Karriere - Alex Grimm / Getty Images"
    },
    {
      "title": "Sportgerichtshof Cas Einspruch abgelehnt – Russisches Olympisches Komitee bleibt suspendiert",
      "teaser": "Wegen eines Verstoßes gegen die Olympische Charta ist das russische Komitee im vergangenen Oktober vom IOC suspendiert worden. Fünf Monate vor den Olympischen Spielen weist der Sportgerichtshof Cas nun einen Einspruch ab.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-sportgerichtshof-cas-lehnt-einspruch-des-russischen-olympischen-komitees-ab-a-c3565234-3811-4e6c-a7fe-df842b5f24d9",
      "image_title": "Einspruch abgelehnt – Russisches Olympisches Komitee bleibt suspendiert - Fabrice Coffrini / AFP"
    },
    {
      "title": "Europa-League-Auslosung Leverkusen trifft erneut auf Qarabağ Ağdam, Freiburg wieder auf West Ham",
      "teaser": "Wiedersehen im Achtelfinale: Wie schon in der Gruppenphase der Europa League spielt Bundesliga-Tabellenführer Bayer Leverkusen gegen Qarabağ Ağdam. Auch Freiburg trifft auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-europa-league-achtelfinals-leverkusen-xxx-a-be26489d-f8b5-4aae-bac9-7940549f08fc",
      "image_title": "Leverkusen trifft erneut auf Qarabağ Ağdam, Freiburg wieder auf West Ham - Rafal Oleksiewicz / PA Wire / dpa"
    },
    {
      "title": "Wegen der eigenen Fans Eintracht Frankfurt drohen Geldstrafe und Zuschauer-Teilausschluss",
      "teaser": "Nach dem Ausscheiden in der Conference League haben Frankfurter Anhänger versucht, zum Gästeblock zu gelangen. Weil die Eintracht schon zu einer Bewährungsstrafe verurteilt worden war, könnten nun Fans ausgeschlossen werden.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-fans-im-stadioninnenraum-strafe-droht-a-a39346b4-c6b5-4f52-8fa1-5c64d2e2fb69",
      "image_title": "Eintracht Frankfurt drohen Geldstrafe und Zuschauer-Teilausschluss - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Pressestimmen zum DFB-Comeback Toni Kroos – »Retter in der Not?«",
      "teaser": "Toni Kroos folgt dem Werben des Bundestrainers und kehrt ins DFB-Team zurück. Die internationale Presse spricht von einer Versöhnung mit seinem Geburtsland. Die Kommentatoren sehen aber auch Folgen für Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-rueckkehr-ins-dfb-team-retter-in-der-not-a-d578e9cd-7c67-4c68-ae9b-815b97240622",
      "image_title": "Toni Kroos – »Retter in der Not?« - Annegret Hilse / REUTERS"
    },
    {
      "title": "NBA Franz und Moritz Wagner führen Orlando zum Sieg",
      "teaser": "Orlando Magic hat sich gegen die favorisierten Cleveland Cavaliers durchgesetzt. Die Wagner-Brüder glänzten und dürfen sich Hoffnung auf die Playoffs machen. Schlechter lief es für Basketballweltmeister Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-franz-und-moritz-wagner-fuehren-orlando-magic-in-der-nba-zum-sieg-a-d76956c2-6a2a-4521-a19c-924dee36dd24",
      "image_title": "Franz und Moritz Wagner führen Orlando zum Sieg - Sue Ogrocki / dpa"
    },
    {
      "title": "Bundestrainer im Interview Die wichtigsten Sätze aus dem SPIEGEL-Gespräch mit Julian Nagelsmann",
      "teaser": "»Die A-Nationalmannschaft liegt seit Jahren sportlich am Boden«: Erstaunlich offen spricht Julian Nagelsmann über seine EM-Pläne, die Rückkehr von Toni Kroos und das Geheimdienst-Doppelleben seines Vaters. Die wichtigsten Zitate.",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-die-wichtigsten-saetze-aus-dem-spiegel-gespraech-mit-dem-bundestrainer-a-c1a4adfc-2369-4afd-8075-0766ff723cba",
      "image_title": "Die wichtigsten Sätze aus dem SPIEGEL-Gespräch mit Julian Nagelsmann - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Aus in der Conference League Belgiens Tabellenführer ist zu stark für Eintracht Frankfurt",
      "teaser": "Im Hinspiel verschluderten die Frankfurter eine 2:0-Führung, im Rückspiel wachte die SGE nach einem 0:2 selbst zu spät auf: Gegen Union Saint-Gilloise endete der Traum eines erneuten Europapokal-Erfolgs.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-nach-niederlage-gegen-union-saint-gilloise-ausgeschieden-a-4726a566-e933-4b25-bab4-bdca663dc64a",
      "image_title": "Belgiens Tabellenführer ist zu stark für Eintracht Frankfurt - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Europa League Abwehrpatzer, Aufholjagd, Achtelfinale – Freiburg wirft Lens raus",
      "teaser": "120 Minuten Achterbahn im Breisgau: Freiburg brachte sich mit defensiven Fehlern 0:2 in Rückstand, schimpfte auf den Schiedsrichter und feierte Doppelpacker Roland Sallai. In der Verlängerung schlug Michael Gregoritsch zu.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-besiegt-rc-lens-nach-verlaengerung-a-2c587a95-e6ec-4490-83e2-d489cb5e7668",
      "image_title": "Abwehrpatzer, Aufholjagd, Achtelfinale – Freiburg wirft Lens raus - elyxandro cegarra / PanoramiC / IMAGO"
    },
    {
      "title": "Verdacht auf Steuervergünstigungen Zentrale von Paris Saint-Germain wegen Neymar-Transfers durchsucht",
      "teaser": "222 Millionen Euro Ablöse: 2017 machte Paris Saint-Germain Neymar zum teuersten Fußballer der Welt. Doch um den Deal zu stemmen, soll PSG dem Staat Gefälligkeiten abgerungen haben. Nun kam es zur Razzia in der Klubzentrale.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-klubzentrale-durchsucht-verdacht-auf-steuerverguenstigungen-bei-neymar-kauf-a-5c137012-d7f9-4158-ad5b-7c29f7986f6b",
      "image_title": "Zentrale von Paris Saint-Germain wegen Neymar-Transfers durchsucht - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Fußballquiz Wer war der erste Meistertrainer der Bundesliga?",
      "teaser": "Wie hieß der Coach des ersten Bundesliga-Titelträgers? Und: Welche Nationalspielerin wechselt von Wolfsburg zum FC Bayern? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-der-erste-meistertrainer-der-bundesliga-a-61fb7c72-dc22-4acd-9b5c-62d95ef60028",
      "image_title": "Wer war der erste Meistertrainer der Bundesliga? - Heinz Ducklau / dpa / picture alliance",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Comeback von Toni Kroos Jetzt muss er passen",
      "teaser": "Durch die Rückkehr von Toni Kroos will Bundestrainer Julian Nagelsmann die Nationalmannschaft stabilisieren. Kann der Routinier von Real Madrid diese Aufgabe wirklich erfüllen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tonis-kroos-rueckkehr-in-die-nationalmannschaft-jetzt-muss-er-passen-a-80cc7e2b-06ab-472e-9123-73d6dbe918b5",
      "image_title": "Jetzt muss er passen - Maja Hitij / Bongarts / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Scheitern des Investorendeals Wie es jetzt mit der Bundesliga weitergeht",
      "teaser": "Der Investorendeal im deutschen Fußball ist geplatzt, aus der Liga hört man vor allem Erleichterung darüber. Die Tennisball-Proteste dürften damit Geschichte sein. Aber wie sieht es mit der Zukunft aus? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gescheiterter-investorendeal-wie-geht-es-jetzt-weiter-mit-der-bundesliga-a-ec9db45d-fdc4-4a9e-8a4d-82e25f9be912",
      "image_title": "Wie es jetzt mit der Bundesliga weitergeht - Sebastian Räppold / Matthias Koch / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Kader Toni Kroos kehrt in die Nationalmannschaft zurück",
      "teaser": "Der Weltmeister feiert sein Comeback: Toni Kroos wird wieder für die deutsche Fußball-Nationalmannschaft spielen – und an der EM im eigenen Land teilnehmen. Das gaben der DFB und der Real-Madrid-Star bei Instagram bekannt.",
      "url": "https://www.spiegel.de/sport/toni-kroos-verkuendet-comeback-in-der-deutschen-fussball-nationalmannschaft-a-9663b897-7eb1-4e0a-a8fe-45e7b95535b3",
      "image_title": "Toni Kroos kehrt in die Nationalmannschaft zurück - Federico Gambarini / dpa"
    }
  ]
}