{
  "timestamp": "2024-09-17T02:16:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dressurreiterin Nele Nöhrbaß »Vielleicht wird Hobby Horsing ja irgendwann olympisch«",
      "teaser": "Von vielen wird Hobby Horsing belächelt, die Deutsche Meisterin Nele Nöhrbaß lässt sich davon nicht beirren. Dem SPIEGEL verrät sie, warum sie gern zu Demi Lovato reitet und ob man irgendwann zu alt für ein Steckenpferd wird. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/sport/hobby-horsing-nele-noehrbass-nach-deutschen-meisterschaften-vielleicht-wirds-ja-irgendwann-olympisch-a-c89ab47e-1aed-4bcd-8ddf-4b81bfbffee4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cffc1ba4-5e20-4c9d-a24c-854cb1abfb0a_w872_r1.778_fpx46_fpy6.jpg",
      "image_title": "»Vielleicht wird Hobby Horsing ja irgendwann olympisch« - Privat"
    },
    {
      "title": "Hobby Horsing Der erstaunliche Boom des Steckenpferdreitens",
      "teaser": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde. Aus Bochum berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b",
      "image_title": "Der erstaunliche Boom des Steckenpferdreitens - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Bergsteigerrettung in der Todeszone Das Drama vom Broad Peak",
      "teaser": "Bergsteiger Lukas Wörle wollte den Broad Peak erklimmen, einen Achttausender in Pakistan, und dann mit dem Gleitschirm hinunterfliegen. Doch kurz vor dem Gipfel entdeckte er im Schnee einen hilflosen Mann. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/broad-peak-wie-lukas-woerle-einen-jungen-expeditionshelfer-aus-der-todeszone-rettete-a-c39b7e85-b979-48c3-9d26-a88f21ea3092",
      "image_title": "Das Drama vom Broad Peak - w8less consulting OG",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Formel 1 Der rasante Absturz von Red Bull",
      "teaser": "Der Bolide von Formel-1-Weltmeister Max Verstappen performt nicht mehr, die Fahrer-WM gerät in Gefahr. Was das mit der Affäre um Red-Bull-Teamchef Christian Horner zu tun hat. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-racing-im-freien-fall-was-das-mit-der-affaere-horner-zu-tun-hat-a-72b9c49f-6626-40df-b1cf-3072733fbd71",
      "image_title": "Der rasante Absturz von Red Bull - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Torhüter Alisson zur neuen Champions League »Alle haben es satt«",
      "teaser": "Am Dienstag startet die reformierte Champions League, es stehen mehr Spiele auf dem Plan. Das sorgt bei einigen Profis für Frust: Sie beklagen drohende Verletzungen und einen »komplett verrückten« Terminkalender.",
      "url": "https://www.spiegel.de/sport/alisson-fc-liverpool-zur-neuen-champions-league-alle-haben-es-satt-a-49649133-faac-47f6-8c88-1f5468fe8139",
      "image_title": "»Alle haben es satt« - Gabriel Bouys / AFP"
    },
    {
      "title": "Gasballon-Weltmeisterschaft »Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit«",
      "teaser": "Ein Eimer ersetzt die Toilette, gegen die extreme Kälte helfen Expeditionsschlafsäcke: In Münster hat die Gasballon-WM begonnen. Es geht in Höhen von bis zu 6000 Metern. Hier sagt Stefanie Liller, was sie an dem Sport fasziniert. Ein Interview von Susanne Will",
      "url": "https://www.spiegel.de/sport/gasballon-weltmeisterschaft-pilotin-stefanie-liller-ueber-den-gordon-bennett-cup-a-82ba402d-8d20-47fc-93a5-aa3a73f9f00b",
      "image_title": "»Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit« - Gordon Bennett Gas Balloon Championship"
    },
    {
      "title": "IOC-Präsidentschaftswahl Das sind die möglichen Nachfolger für Thomas Bach",
      "teaser": "Im kommenden Jahr endet die Amtszeit von IOC-Präsident Thomas Bach. Nun ist bekannt, wer sein Erbe antreten könnte. Zu den Kandidatinnen und Kandidaten gehören zwei frühere Olympiasieger und ein Prinz.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-die-moeglichen-nachfolger-fuer-praesident-thomas-bach-stehen-fest-a-fdd6a251-977a-4782-970b-cd2ccd1f26c3",
      "image_title": "Das sind die möglichen Nachfolger für Thomas Bach - Ariana Cubillos / AP / picture alliance / dpa"
    },
    {
      "title": "Ehemaliger Gladbach-Profi Christoph Kramer jetzt auch TV-Experte bei Prime Video",
      "teaser": "Einen neuen Verein hat Christoph Kramer nach seinem Abschied von Borussia Mönchengladbach noch nicht gefunden, dafür aber einen weiteren Job vor der Kamera. Seine Premiere gibt er am Dienstag.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-christoph-kramer-neuer-experte-bei-prime-video-a-ffca781d-26ec-401b-bf0e-ed10e4491104",
      "image_title": "Christoph Kramer jetzt auch TV-Experte bei Prime Video - Christian Charisius / dpa"
    },
    {
      "title": "761 Punkte Basketballstar Caitlin Clark bricht den nächsten Rekord",
      "teaser": "Ihr erstes Jahr in der Basketballliga WNBA ist gleich ein historisches: Vor wenigen Tagen hatte Caitlin Clark einen Assist-Bestwert aufgestellt, nun gelang ihr das auch mit Punkten.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-superstar-caitlin-clark-bricht-den-naechsten-rekord-a-861c887e-5c78-4e25-8b28-81f08e23b5fb",
      "image_title": "Basketballstar Caitlin Clark bricht den nächsten Rekord - Michael Conroy / AP"
    },
    {
      "title": "NFL-Profi Josh Myers Footballer übergibt sich auf den Ball – Quarterback muss reagieren",
      "teaser": "Ein Spielzug zum Kotzen? Weil sich Green-Bay-Center Josh Myers im Footballspiel gegen die Colts auf und neben den Ball erbrach, musste sich der Quarterback einen neuen Spielzug ausdenken.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-green-bay-center-josh-myers-uebergibt-sich-auf-den-ball-waehrend-des-spiels-gegen-die-colts-a-c9f5b503-fd91-46d7-829e-1214d5342d73",
      "image_title": "Footballer übergibt sich auf den Ball – Quarterback muss reagieren - Allan Dranberg / Newscom World / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Hoch spannend, spektakulär und völlig unberechenbar«",
      "teaser": "In Baku hat Oscar Piastri ein aufregendes Formel-1-Rennen gewonnen. Für die internationalen Medien ist er nun im Kreis der »Spitzenfahrer« angekommen. Und das, nachdem er von McLaren zur Nummer zwei gemacht wurde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-internationale-pressestimmen-zum-grossen-preis-von-aserbaidschan-a-89a74713-d62a-4b66-af75-187b6535be5c",
      "image_title": "»Hoch spannend, spektakulär und völlig unberechenbar« - Dan Mullan / Getty Images"
    },
    {
      "title": "FC St. Pauli verliert erneut Die Aufstiegseuphorie ist bereits verflogen",
      "teaser": "Bei Bundesliga-Aufsteiger St. Pauli herrscht nach der dritten Saisonniederlage große Ernüchterung. Und: Werder Bremen gewinnt in Unterzahl in Mainz – vor den Augen von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-st-pauli-verliert-das-naechste-spiel-aufstiegseuphorie-verflogen-a-320efe78-4c93-4606-a09c-122f454d44ad",
      "image_title": "Die Aufstiegseuphorie ist bereits verflogen - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "Siegesserie unter Flick Bahnt sich da eine Traumbeziehung an?",
      "teaser": "15 Punkte, 17:4 Tore, Tabellenführer: Das ist die beeindruckende Startbilanz von Hansi Flick beim FC Barcelona. Diesmal trat das Team des deutschen Trainers beim FC Girona an und zerlegte den Vorjahresdritten.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-setzt-siegesserie-unter-hansi-flick-fort-17-4-tore-und-tabellenfuehrung-a-2accda9f-37eb-43e7-b9b8-0280d6665894",
      "image_title": "Bahnt sich da eine Traumbeziehung an? - David Borrat / EPA"
    },
    {
      "title": "Norwegens Wunderläufer Jakob Ingebrigtsen Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen",
      "teaser": "Jakob Ingebrigtsen ist einer der besten Läufer der Welt, allerdings eher auf kürzeren Distanzen. Jetzt hat sich der norwegische Star an einen Halbmarathon gewagt. Mit Gehpausen, Standpausen und einem Rekord.",
      "url": "https://www.spiegel.de/sport/leichtathletik-norwegens-wunderlaeufer-jakob-ingebrigtsen-meistert-halbmarathon-mit-gehpausen-a-c29a540a-a568-4939-9c94-b4d52b7f5d30",
      "image_title": "Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen - Johanna Geron / REUTERS"
    },
    {
      "title": "Formel-1-Rennen in Aserbaidschan Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg",
      "teaser": "Das Formel-1-Rennen in Baku steht für rasante Überholmanöver und hielt sein Versprechen. Oscar Piastri sicherte sich den Sieg mit einem späten Tritt auf die Bremse, Sainz und Pérez kollidierten, Verstappen war frustriert. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-spannende-ueberholmanoever-und-ein-spektakulaerer-crash-praegen-das-rennen-a-352535cb-b601-47b1-8d8a-5cb5a948f9bc",
      "image_title": "Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg - Eric Alonso / PanoramiC / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Hoher HSV-Sieg gegen Jahn Regensburg Und dann trifft auch endlich Selke",
      "teaser": "Die Verpflichtung von Davie Selke sorgte im Sommer für Aufsehen, nun traf der ehemalige DFB-Juniorennationalspieler erstmals für den HSV in der zweiten Liga. Auch ein Talent machte auf sich aufmerksam.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-gewinnt-deutlich-gegen-jahn-regensburg-selke-erzielt-erstes-tor-a-4886405e-d5be-4f0f-b8bd-967c992ea68e",
      "image_title": "Und dann trifft auch endlich Selke - Stuart Franklin / Getty Images"
    },
    {
      "title": "Nach tödlicher Brandattacke Uganda nimmt Abschied von Olympia-Läuferin Cheptegei",
      "teaser": "Marathonläuferin Rebecca Cheptegei war von ihrem Freund mit Benzin übergossen und angezündet worden. Bei den Trauerfeierlichkeiten gab es auch Wut: Cheptegei ist eine von mehreren Frauen, die von ihrem Partner getötet wurden.",
      "url": "https://www.spiegel.de/sport/rebecca-cheptegei-trauernde-nehmen-abschied-von-getoeteter-ugandischer-olympia-laeuferin-a-670b600f-9a70-4e6e-a9b7-2bd79f18f6a8",
      "image_title": "Uganda nimmt Abschied von Olympia-Läuferin Cheptegei - Andrew Kasuku / AP"
    },
    {
      "title": "Großer Preis von Aserbaidschan Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter",
      "teaser": "Der Australier Oscar Piastri hat seinen zweiten Sieg in der Formel 1 geholt. Der WM-Führende Max Verstappen verpasste das Podest, kurz vor Rennende gab es noch einen spektakulären Unfall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-oscar-piastri-siegt-fuer-mclaren-max-verstappen-wird-fuenfter-a-814f2f14-8d4a-4172-b793-c848f6b39e6c",
      "image_title": "Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter - Dan Mullan / Getty Images"
    },
    {
      "title": "Solheim Cup Golferin Esther Henseleit holt Debütsieg",
      "teaser": "Läuft bei der 25-Jährigen: Die Deutsche Henseleit gewinnt beim prestigeträchtigen Solheim Cup, nachdem sie sich bei Olympia unerwartet Silber gesichert hatte. Warum sie mit Team Europa trotzdem auf ein kleines Wunder hoffen muss.",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-golferin-esther-henseleit-siegt-im-duo-mit-englaenderin-a-988bd055-a9ee-42ea-bdf3-17436dacb35f",
      "image_title": "Golferin Esther Henseleit holt Debütsieg - Matt York / AP"
    },
    {
      "title": "Großer Olympia-Abschluss in Paris Eine letzte Party auf den Champs-Elysées",
      "teaser": "Der olympischer und paralympische Sommer in Paris war so schön, dass die Stadt einfach nicht loslassen mag. Mehr als 70.000 Menschen haben bei einer Parade die Teilnehmenden bejubelt. Auch Präsident Macron kriegt nicht genug.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-und-paralympics-2024-in-paris-praesident-emmanuel-macron-will-jaehrlich-tag-des-sports-a-f714046c-03d6-464d-b62c-e6ab86ab1147",
      "image_title": "Eine letzte Party auf den Champs-Elysées - Gonzalo Fuentes / AFP"
    },
    {
      "title": "Zwei Treffer in vier Minuten Messi mit Traum-Comeback bei Inter Miami",
      "teaser": "Anfang Juni hatte der achtmalige Weltfußballer Lionel Messi seine letzte Partie in der US-amerikanischen Liga bestritten. Sein Comeback für Inter Miami geriet grandios.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-trifft-bei-comeback-fuer-inter-miami-zweimal-binnen-vier-minuten-a-e90f2619-e4ee-4321-9c9c-c6d33ba3faae",
      "image_title": "Messi mit Traum-Comeback bei Inter Miami - Chris Arjoon / AFP"
    },
    {
      "title": "6:1 in Kiel Die Bayern gewinnen, Goretzka verliert",
      "teaser": "Die Atmosphäre war speziell, der Auftritt des FC Bayern beeindruckend: Das Spiel in Kiel hat gezeigt, dass die Münchner ins Rollen kommen. Doch für einen ist kein Platz mehr in diesem Kader. Aus Kiel berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-6-1-gegen-holstein-kiel-leon-goretzka-verliert-a-0d86e8fb-f64e-4bb3-bf61-f4240293d292",
      "image_title": "Die Bayern gewinnen, Goretzka verliert - Stuart Franklin / Getty Images"
    },
    {
      "title": "Kiels Debakel gegen den FC Bayern Ganz kurzer Prozess",
      "teaser": "Jamal Musiala bestraft Dietmar Hamann, Harry Kane trifft gegen alle, und Leon Goretzka muss sich das Bayern-Spektakel vor dem Fernseher anschauen. Über einen Abend, der für Aufsteiger Kiel schon nach 14 Sekunden weh tat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-deklassiert-holstein-kiel-ganz-kurzer-prozess-a-d9fe02bd-c738-4238-b4a9-e1abd43d220d",
      "image_title": "Ganz kurzer Prozess - Marcel von Fehrn / Eibner Pressefoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Musiala trifft nach 14 Sekunden, Bayern versenkt Kiel",
      "teaser": "Zum ersten Mal empfängt Holstein Kiel in der Bundesliga den FC Bayern, diese Premiere hatten sich die Norddeutschen anders vorgestellt: Schon nach einer Viertelstunde war die Partie entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jamal-musiala-trifft-nach-14-sekunden-fc-bayern-versenkt-holstein-kiel-a-54e35e59-e78f-4619-b6e1-f03ff91883b8",
      "image_title": "Musiala trifft nach 14 Sekunden, Bayern versenkt Kiel - Axel Heimken / AFP"
    }
  ]
}