{
  "timestamp": "2024-04-24T01:43:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gerüchteküche in München Diese sieben Trainer sind als Bayern-Coach im Gespräch",
      "teaser": "Die Münchner Trainersuche zieht sich hin, inzwischen schlägt sich sogar Felix Magath selbst vor. Welche Namen als mögliche Tuchel-Nachfolger gehandelt werden – der Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-von-rangnick-bis-flick-diese-sieben-trainer-sind-als-coach-im-gespraech-a-aa935c0e-8798-4d15-9392-cfae31a54006",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97ea606c-a86a-414c-bcfd-db2d4d9b3307_w960_r2.194_fpx66.67_fpy49.99.jpg",
      "image_title": "Diese sieben Trainer sind als Bayern-Coach im Gespräch - Martin Rickett / PA Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Dopingskandal in China vor Olympia 2024 »Ein Messer im Rücken aller sauberen Athleten«",
      "teaser": "Ein Massendopingverdacht in China erschüttert die Sportwelt. Im Mittelpunkt der Affäre: die Welt-Antidopingagentur. Die wichtigsten Antworten. Von Lukas Brems und Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/welt-antidopingagentur-wada-bei-massendopingverdacht-im-fokus-ein-messer-im-ruecken-aller-sauberen-athleten-a-e7e10c5c-789f-4606-8f90-1e1e9184b816",
      "image_title": "»Ein Messer im Rücken aller sauberen Athleten« - sportfotodienst / Imaginechina / IMAGO",
      "author": "Lukas Brems und Annika Schultz"
    },
    {
      "title": "Fan-Proteste gegen möglichen DFL-Investor Schokotaler kosten den SC Freiburg 30.000 Euro",
      "teaser": "Wochenlang hatten Fußballfans mit Schokomünzen, Tennisbällen und Flummis gegen einen möglichen Einstieg eines Geldgebers in die Liga protestiert, mit Erfolg. Den Preis müssen ihre Klubs dennoch zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-fanproteste-gegen-moeglichen-investor-kosten-sc-freiburg-30-000-euro-a-c8440d50-3a6d-47f6-877a-56d783b33829",
      "image_title": "Schokotaler kosten den SC Freiburg 30.000 Euro - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Planking-Weltrekordlerin mit 58 »Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme«",
      "teaser": "Die Kanadierin DonnaJean Wilde hält mit mehr als viereinhalb Stunden den Weltrekord für den längsten Unterarmstütz einer Frau. Hier spricht sie über ihre Liebe zum Plank, den Umgang mit Schmerz und die Vorbereitung auf den Rekord. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/planking-weltrekordlerin-mit-58-mir-hat-es-geholfen-ich-hatte-seitdem-keine-rueckenprobleme-a-93ec7691-7802-4efa-bb92-ccff76274f49",
      "image_title": "»Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme« - Guinness World Records"
    },
    {
      "title": "Fall Larry Nassar US-Ministerium zahlt Turn-Missbrauchsopfern 138,7 Millionen Dollar",
      "teaser": "US-Sportarzt Larry Nassar missbrauchte 265 Turnerinnen. Dass er nicht früher gestoppt wurde, lag auch an Behördenversagen. Nun hat sich das US-Justizministerium mit den Opfern auf Vergleichszahlungen geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/fall-larry-nassar-us-ministerium-zahlt-turn-missbrauchsopfern-138-7-millionen-dollar-a-58e019de-1590-4ce7-b810-08e0bdb11a82",
      "image_title": "US-Ministerium zahlt Turn-Missbrauchsopfern 138,7 Millionen Dollar - Rebecca Cook / REUTERS"
    },
    {
      "title": "Superstar Shohei Ohtani Wie das Baseball-Einhorn in einen millionenschweren Wettskandal geriet",
      "teaser": "16 Millionen Dollar flossen von seinem Konto an einen Wettpaten – und Shohei Ohtani will nichts bemerkt haben. Ermittler sehen den Baseballstar als Opfer seines spielsüchtigen Übersetzers. Ist die Sache damit erledigt? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/sport/shohei-ohtani-von-den-los-angeles-dodgers-ist-der-wett-skandal-ausgestanden-a-850e69dc-459e-4c30-8e42-f728138c2b61",
      "image_title": "Wie das Baseball-Einhorn in einen millionenschweren Wettskandal geriet - Kyusung Gong / AP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Abstiegsbedrohter Traditionsklub Schalke 04 erhält Drittliga-Lizenz nur unter Auflagen",
      "teaser": "Nur wenige Punkte trennen Schalke 04 vom Abstieg in die dritte Liga. Ob der Klub dort überhaupt antreten dürfte, ist derzeit nicht sicher. Die Gelsenkirchener zeigten sich aber optimistisch, die Auflagen zu erfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-erhaelt-drittliga-lizenz-nur-unter-auflagen-a-1f0415d1-05ee-4495-b108-76cd5b44cee7",
      "image_title": "Schalke 04 erhält Drittliga-Lizenz nur unter Auflagen - Silas Schueller / dpa"
    },
    {
      "title": "Gewalt im Fußballstadion Mehr als 200 Verfahren nach Ausschreitungen auf Schalke",
      "teaser": "Unbeteiligte unter den Verletzten: Nach einer Partie zwischen Schalke 04 und Eintracht Frankfurt kam es zu Auseinandersetzungen. Rund ein Jahr später beschäftigt der Vorfall die Polizei immer noch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mehr-als-200-verfahren-nach-ausschreitungen-bei-schalke-04-gegen-eintracht-frankfurt-a-b22246c5-b8ae-40de-b99a-5a81f7ef2014",
      "image_title": "Mehr als 200 Verfahren nach Ausschreitungen auf Schalke - TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "NBA-Playoffs Orlando droht das Aus – Wagner fällt in die Zuschauer",
      "teaser": "Orlando verliert das Spiel, Moritz Wagner das Gleichgewicht: Die zweite Niederlage in den Playoffs konnte der Basketballweltmeister auch mit vollem Körpereinsatz nicht verhindern. Ein anderer Deutscher wurde zum Helden.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-droht-das-aus-in-den-playoffs-moritz-wagner-faellt-in-die-zuschauer-a-fd155f4c-6dde-4928-80b6-b0d179543c53",
      "image_title": "Orlando droht das Aus – Wagner fällt in die Zuschauer - Ron Schwane / dpa"
    },
    {
      "title": "Vorfall im afrikanischen Fußball Politische Botschaft auf Trikots? Spiel im Confederation Cup abgesagt",
      "teaser": "Ein marokkanisches Team ist im Halbfinale des zweitwichtigsten Klubwettbewerbs in Afrika nicht angetreten, weil die Spieler nicht ihre Trikots tragen durften. Der Eklat zeigt, wie eng Sport und Politik verknüpft sein können.",
      "url": "https://www.spiegel.de/sport/fussball/afrikanischer-fussball-renaissance-berkane-aus-marokko-boykottiert-spiel-wegen-trikotverbot-von-usm-alger-a-2c7f2e8c-61e8-4d06-9ea5-0118a5e0f217",
      "image_title": "Politische Botschaft auf Trikots? Spiel im Confederation Cup abgesagt - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Fußball auf Robinson Crusoe Wie sich eine einsame Insel auf ein historisches Spiel vorbereitet",
      "teaser": "Die Pazifikinsel Robinson Crusoe nimmt erstmals am chilenischen Fußballpokal teil. Ein ehemaliger Nationaltrainer muss aus Fischern eine Mannschaft zusammenstellen, während dem Gegner eine lange Anreise bevorsteht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-auf-robinson-crusoe-ein-historisches-spiel-auf-einer-einsamen-pazifikinsel-a-66751cac-89dc-4ffd-9765-02b33f064c8b",
      "image_title": "Wie sich eine einsame Insel auf ein historisches Spiel vorbereitet - Jeremy Richards / Pond5 Images / IMAGO"
    },
    {
      "title": "Im Alter von 38 Jahren Footballstar Matt Ryan beendet seine Karriere",
      "teaser": "Nach 15 Jahren als Footballprofi macht Matt Ryan Schluss: Er war ein herausragender Quarterback, aber auch ein Unvollendeter, der 2017 eine der größten Enttäuschungen der NFL-Geschichte hinnehmen musste.",
      "url": "https://www.spiegel.de/sport/fussball/nfl-footballstar-matt-ryan-beendet-seine-15-jaehrige-karriere-a-0431b711-1523-47a6-a105-59a642704703",
      "image_title": "Footballstar Matt Ryan beendet seine Karriere - David J. Griffin / Icon Sportswire / Icon SMI / IMAGO"
    },
    {
      "title": "Fußball der Frauen Zwei Tore von der Mittellinie – Bayern auf dem Weg zur Meisterschaft",
      "teaser": "Die Fußballerinnen des FC Bayern stehen in der Bundesliga vor der Titelverteidigung. Gegen Werder Bremen gewannen die Münchnerinnen 3:0. Gleich zwei Spielerinnen trafen dabei aus großer Distanz.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-fc-bayern-mit-traumtoren-gegen-werder-bremen-auf-dem-weg-zur-titelverteidigung-a-e09e36a9-03f0-4617-9d69-91d4572caa13",
      "image_title": "Zwei Tore von der Mittellinie – Bayern auf dem Weg zur Meisterschaft - Eibner-Pressefoto / Jenni Maul / Eibner / IMAGO"
    },
    {
      "title": "Sieger im Stadtderby Inter Mailand zum 20. Mal Fußballmeister in Italien",
      "teaser": "Inter Mailand hat seine herausragende Saison gekrönt: Der Klub triumphierte gegen Stadtrivale AC Mailand und sicherte sich damit die Meisterschaft in der italienischen Fußballliga Serie A – mit gewaltigem Vorsprung.",
      "url": "https://www.spiegel.de/sport/fussball/italien-inter-mailand-wird-vorzeitig-zum-20-mal-fussball-meister-a-3cb86342-3625-47bb-bd0e-1485017afb16",
      "image_title": "Inter Mailand zum 20. Mal Fußballmeister in Italien - Spada / dpa"
    },
    {
      "title": "Bundesligapartie in Augsburg Zwölf Verletzte nach Böllerwurf – Täter zu Freiheitsstrafe verurteilt",
      "teaser": "Im November hatte ein Böller das fast voll besetzte Augsburger Fußballstadion erschüttert. Der Vorfall habe viele in Terrorangst versetzt, sagte der Richter nun und schickte den Werfer für mehrere Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-augsburg-zwoelf-verletzte-nach-boellerwurf-taeter-zu-haftstrafe-verurteilt-a-70963dc8-52cd-4640-9e05-c7b5d430ba21",
      "image_title": "Zwölf Verletzte nach Böllerwurf – Täter zu Freiheitsstrafe verurteilt - Harry Langer / dpa"
    },
    {
      "title": "Beim ersten Sieg Profisurferin teilt Welle mit Delfinen",
      "teaser": "Diesen Tag wird die Hawaiianerin Gabriela Bryan nicht vergessen: Sie gewann ihr erstes Rennen bei der World Surf League. Und sie wurde dabei begleitet.",
      "url": "https://www.spiegel.de/sport/surfen-gabriela-bryan-siegt-bei-world-surf-league-und-wird-von-delfinen-begleitet-a-44134ebd-08f3-43b4-a393-0b3fd471d6e7"
    },
    {
      "title": "Personalwechsel in Dortmund Lars Ricken steigt beim BVB zum Geschäftsführer Sport auf",
      "teaser": "Der BVB stellt sich neu auf und befördert Lars Ricken. Die Zukunft von Sportdirektor Sebastian Kehl dagegen ist ungewiss.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-lars-ricken-wird-neuer-geschaeftsfuehrer-sport-beim-bvb-a-6f57c707-502f-4eb3-8da4-dc92eff8e440",
      "image_title": "Lars Ricken steigt beim BVB zum Geschäftsführer Sport auf - Revierfoto / IMAGO"
    },
    {
      "title": "Niederlage im Clásico Ter Stegen über fehlende Torlinientechnik – »Schande für den Fußball«",
      "teaser": "Barça verlor bei Real Madrid – auch, weil ein vermeintliches Tor der Katalanen nicht zählte. Nationalkeeper Marc-André ter Stegen war sauer, dass eine bewährte Technik in Spanien nicht angewendet wird.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-marc-andre-ter-stegen-kritisiert-fehlende-torlinientechnik-nach-niederlage-im-clasico-a-1518f60c-468a-4b82-950e-470619faef80",
      "image_title": "Ter Stegen über fehlende Torlinientechnik – »Schande für den Fußball« - Juan Medina / REUTERS"
    },
    {
      "title": "Sieg beim Kandidatenturnier Dieser 17-Jährige kann der jüngste Schachweltmeister der Geschichte werden",
      "teaser": "Dommaraju Gukesh schockt die Schachstars beim Kandidatenturnier in Toronto. Der 17-Jährige darf nach seinem Triumph Weltmeister Ding Liren herausfordern. Und er hat gute Chancen – dank Yoga und Spaziergängen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/dommaraju-gukesh-er-koennte-jetzt-der-juengste-schach-weltmeister-werden-a-ee4648f0-cd4d-41d0-890f-6c7ca545cb83",
      "image_title": "Dieser 17-Jährige kann der jüngste Schachweltmeister der Geschichte werden - Norbert Wienold / Wienold / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Dramatischer Sieg gegen FC Barcelona Bellingham entscheidet Clásico in der Nachspielzeit – Real Madrid vor Liga-Titel",
      "teaser": "Jetzt sind es schon elf Punkte Vorsprung: Real Madrid stürmt in Spaniens Fußballliga dem Titel entgegen. Gegen Erzrivale Barça drehten die Madrilenen zwei Rückstände – und feierten einmal mehr Jude Bellingham.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-schlaegt-fc-barcelona-dank-jude-bellingham-a-107ccc74-5322-43ce-8949-6572589e5865",
      "image_title": "Bellingham entscheidet Clásico in der Nachspielzeit – Real Madrid vor Liga-Titel - Oscar del Pozo / AFP"
    },
    {
      "title": "Fußball-Bundesliga Mainz punktet in Freiburg und klettert auf Platz 15",
      "teaser": "Mainz 05 bleibt das formstärkste Team im Tabellenkeller: In Freiburg kam die Mannschaft von Bo Henriksen nach frühem Rückstand noch zu einem Punkt und reicht den Relegationsrang an Bochum weiter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fsv-mainz-05-holt-remis-beim-sc-freiburg-und-verlaesst-abstiegszone-a-e83e8780-cdb6-488c-8338-2cc2fb4e6e36",
      "image_title": "Mainz punktet in Freiburg und klettert auf Platz 15 - Adam Pretty / Getty Images"
    },
    {
      "title": "Polizei ermittelt Mindestens sieben Tote und über 20 Verletzte bei Autorennen in Sri Lanka",
      "teaser": "Ein Rennwagen ist bei einer kostenlosen Sportveranstaltung in Sri Lanka von der Strecke abgekommen und in die Zuschauermenge gerast. Mindestens sieben Menschen kamen dabei ums Leben – darunter auch ein Kind.",
      "url": "https://www.spiegel.de/sport/sri-lanka-mindestens-sieben-tote-bei-autorennen-in-a-04b822c9-02ae-43b4-a35f-6382226fa8ab",
      "image_title": "Mindestens sieben Tote und über 20 Verletzte bei Autorennen in Sri Lanka - AFP"
    },
    {
      "title": "FA Cup 3:0 verspielt, VAR-Glück, Elfmeterschießen – Manchester United zittert sich ins Finale",
      "teaser": "Knapper kann man einer Blamage nicht entgehen: Manchester United steht trotz eines schlimmen Einbruchs gegen Zweitligist Coventry im Finale des FA Cups. Dort wartet nun Stadtrivale City.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-united-zittert-sich-gegen-coventry-city-uebers-elfmeterschiessen-ins-finale-a-86919175-d866-4c8a-91c6-2111ac4ea5c9",
      "image_title": "3:0 verspielt, VAR-Glück, Elfmeterschießen – Manchester United zittert sich ins Finale - Richard Heathcote / Getty Images"
    },
    {
      "title": "Eklat in der Premier League »Der VAR ist Luton-Fan« – X-Account von Nottingham Forest attackiert Schiedsrichter",
      "teaser": "Im Premier-League-Abstiegskampf liegen die Nerven blank: Nach einem 0:2 beim FC Everton zog Nottingham Forest online über den Video-Schiedsrichter her. Auch gegen einen Punktabzug wegen Finanzverstößen geht der Klub vor.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-nottingham-forest-nennt-schiedsrichter-fan-von-abstiegskonkurrent-luton-town-a-1e371716-399f-461e-abb4-2b23790f9fe2",
      "image_title": "»Der VAR ist Luton-Fan« – X-Account von Nottingham Forest attackiert Schiedsrichter - Peter Powell / REUTERS"
    }
  ]
}