{
  "timestamp": "2024-06-08T20:01:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschuldigungen gegen Nirmal Purja Die dunkle Seite des Supermanns der Berge",
      "teaser": "Die Bergsteigerwelt ist schockiert: Dem Rekordalpinisten Nirmal Purja werden sexuelle Übergriffe vorgeworfen, laut einem Insider sind sie nur »die Spitze«. Dem Sport droht ein enormer Skandal. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/nirmal-purja-die-dunkle-seite-des-supermanns-der-berge-a-315aefe5-ad64-45cc-bb25-32925fbb6b7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9afe617-90cb-4ad7-84fe-ed82a3c8489c_w960_r2.194_fpx48_fpy28.jpg",
      "image_title": "Die dunkle Seite des Supermanns der Berge - Simon Hofmann / Laureus / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Neuer-Patzer gegen Griechenland Die T-Frage",
      "teaser": "Gegen Griechenland hat die deutsche Nationalmannschaft viele Fehler gemacht, die als überwunden galten. Und dann verschuldete Keeper Manuel Neuer auch noch ein Gegentor. Jetzt hat das Torwartland eine Torwartdebatte. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-patzer-gegen-griechenland-das-torwartland-hat-eine-torwartdebatte-a-c46796b4-7c72-466c-95c4-0689af3c18d4",
      "image_title": "Die T-Frage - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-dfb-kapitaen-ueber-den-rechtsruck-und-seine-heimliche-rolle-bei-der-em-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Deutschland in der Einzelkritik Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz?",
      "teaser": "Beim mühsamen Sieg im letzten EM-Test gegen Griechenland überzeugen nur wenige deutsche Stammspieler. Wirklich beeindrucken können nur diejenigen, die von der Bank kommen. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-griechenland-dfb-elf-in-der-einzelkritik-a-adaeeac7-2425-402a-8314-e28076b70758",
      "image_title": "Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz? - Beautiful Sports / IMAGO"
    },
    {
      "title": "Vierter French-Open-Titel Iga Świątek triumphiert in ungleichem Finale",
      "teaser": "Die Italienerin Jasmine Paolini spielte in Roland Garros das Turnier ihres Lebens – war im Endspiel aber chancenlos. Polens Tennisstar Iga Świątek setzte ihre beeindruckende Siegesserie in Paris fort.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-gewinnt-vierten-titel-in-ungleichem-finale-a-76f189ab-96fa-4ecc-bce2-42336ce172f8",
      "image_title": "Iga Świątek triumphiert in ungleichem Finale - Lisi Niesner / REUTERS"
    },
    {
      "title": "French-Open-Siegerin Siegemund »Es ist beim Mixed wie in einer Liebesbeziehung«",
      "teaser": "Laura Siegemund hat mit dem Franzosen Édouard Roger-Vasselin das Mixed-Turnier bei den French Open gewonnen. Hier spricht sie über die Besonderheiten des Formats, Last-Minute-Partnerschaften und Psychospielchen. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-siegerin-laura-siegemund-es-ist-beim-mixed-wie-in-einer-liebesbeziehung-a-459aab05-e252-4615-b706-32bf76a6f658",
      "image_title": "»Es ist beim Mixed wie in einer Liebesbeziehung« - Juergen Hasenkopf / Hasenkopf / IMAGO"
    },
    {
      "title": "NBA-Finals gegen die Boston Celtics Mavericks werden im ersten Spiel von ihrem Ex-Spieler zerlegt",
      "teaser": "In der Finalserie der NBA haben es die Dallas Mavericks mit ihrem ehemaligen Star Kristaps Porziņģis zu tun. Bei seinem Comeback nach einer Verletzung war ausgerechnet der Lette der entscheidende Spieler für die Boston Celtics.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-dallas-mavericks-werden-im-ersten-spiel-von-ihrem-ex-spieler-zerlegt-a-38eba5a6-c19d-4714-857c-cf6c62e392da",
      "image_title": "Mavericks werden im ersten Spiel von ihrem Ex-Spieler zerlegt - Charles Krupa / AP"
    },
    {
      "title": "NBA-Star Jaylen Brown Seine Kollegen verbringen die Freizeit mit der Familie – er schaut Harry Potter",
      "teaser": "Der Basketballer Jaylen Brown ist Single und hat keine Kinder. Also verbrachte er eine Spielpause während der NBA-Playoffs mit einem Harry-Potter-Marathon. Browns Lieblingsfigur: Hermine Granger.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jaylen-brown-nutzt-spielpause-fuer-harry-potter-marathon-a-3c768dae-4b63-4ffe-b0e8-5da27c6acab9",
      "image_title": "Seine Kollegen verbringen die Freizeit mit der Familie – er schaut Harry Potter - Charles Krupa / AP"
    },
    {
      "title": "NBA-Finals Wie der umstrittenste Basketballer der Welt die Dallas Mavericks zum Titelkandidaten machte",
      "teaser": "Die Verpflichtung des Skandal-Basketballers Kyrie Irving wurde vor 16 Monaten als Wahnsinn bewertet. Jetzt stehen die Mavs an der Schwelle zur ersten Meisterschaft seit Dirk Nowitzki – was ist passiert? Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/dallas-mavericks-in-den-nba-finals-kyrie-irving-eine-wette-gegen-jede-vernunft-a-52184602-668c-4c86-bd98-629534004a54",
      "image_title": "Wie der umstrittenste Basketballer der Welt die Dallas Mavericks zum Titelkandidaten machte - Cole Burston / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "NBA-Legende im Podcast von »Shaq« ...und plötzlich rappt Dirk Nowitzki",
      "teaser": "In seiner neuen Podcastfolge hatte Shaquille O’Neal viel Spaß mit seinem früheren Kontrahenten Dirk Nowitzki. Die beiden Basketballikonen musizierten sogar ein wenig.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-rappt-im-podcast-von-shaq-a-77ccfe76-abfe-4b07-aa6e-2d27aa26f790",
      "image_title": "...und plötzlich rappt Dirk Nowitzki - imago sportfotodienst; / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kader für Olympische Spiele US-Basketballerinnen verzichten in Paris auf ihr größtes Talent",
      "teaser": "Caitlin Clark hat dem Basketball der Frauen in den USA ein völlig neues Maß der Aufmerksamkeit gebracht. Trotzdem wird die junge Ausnahmespielerin wohl nicht für das Nationalteam berücksichtigt.",
      "url": "https://www.spiegel.de/sport/basketball/olympia-us-basketballerinnen-verzichten-in-paris-auf-ihr-groesstes-talent-a-fe76194a-82c9-4d92-ab78-1363323964c3",
      "image_title": "US-Basketballerinnen verzichten in Paris auf ihr größtes Talent - Doug McSchooler / AP"
    },
    {
      "title": "Leichtathletik-EM Spanische Geherin jubelt zu früh und verliert Bronze auf der Ziellinie",
      "teaser": "Kurioser Schlussspurt beim 20-Kilometer-Gehen: Laura García-Caro hatte schon die spanische Flagge über der Schulter, als Ljudmyla Oljanowska aus der Ukraine an ihr vorbeizog. Oljanowskas Heimat habe sie angetrieben.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-kurioser-schlussspurt-beim-20-kilometer-gehen-ukrainerin-holt-bronze-a-0698e137-f50b-4e9d-8c1f-900bd41dfe14",
      "image_title": "Spanische Geherin jubelt zu früh und verliert Bronze auf der Ziellinie - Gregorio Borgia / AP"
    },
    {
      "title": "Reaktionen auf Englands Niederlage gegen Island Der »Wembley-Zorn« trifft »Gareth’s Boo Boys«",
      "teaser": "Die englische Fußballnationalmannschaft hat kurz vor dem Start der Europameisterschaft gegen Island verloren. Die englischen Medien üben massive Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-verliert-test-gegen-island-harry-kane-und-co-werden-scharf-kritisiert-a-3b0f7323-dc67-43d0-a82b-fd0296ded8bb",
      "image_title": "Der »Wembley-Zorn« trifft »Gareth’s Boo Boys« - Mike Egerton / dpa"
    },
    {
      "title": "Leichtathletik-EM Kugelstoßerin Ogunleye holte erste Medaille für deutsches Team",
      "teaser": "Fast wäre sie im Endkampf ausgeschieden, doch dann drehte Yemisi Ogunleye auf: Die Kugelstoßerin kam auf 18,62 Meter und gewann Bronze.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-yemisi-ogunleye-gewinnt-erste-medaille-fuer-deutsches-team-a-61aa73d6-6af4-4a3f-8171-9de83166eeb0",
      "image_title": "Kugelstoßerin Ogunleye holte erste Medaille für deutsches Team - Andrew Medichini / AP"
    },
    {
      "title": "Knapper DFB-Sieg gegen Griechenland Kleiner Gegner, große Probleme",
      "teaser": "Ein Sieg im letzten Test vor der Heim-EM war fest eingeplant, doch das DFB-Team zeigte sich gegen Griechenland sehr fehleranfällig. Zum Patzer von Manuel Neuer sagt der Bundestrainer: »Ich lasse keine Diskussion zu.« Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-spaet-gegen-griechenland-kleiner-gegner-grosse-probleme-a-20ed6681-f648-4d4d-bd98-6acf0d06cf86",
      "image_title": "Kleiner Gegner, große Probleme - Martin Meissner / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nähe zum Kreml Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus",
      "teaser": "Der Präsident des Schachweltverbands Fide pflegt ein enges Verhältnis zum russischen Schachverband. Dem gehören auch Vertraute von Machthaber Putin an. Nun zieht der Fide-Ethikrat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/arkadi-dworkowitsch-ethikrat-ruegt-praesidenten-des-welt-schachverbands-fide-a-a5d4aefc-6267-4f6d-8223-374bc4c82e56",
      "image_title": "Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "EM-Vorbereitung Deutschland gewinnt letzten Test gegen Griechenland",
      "teaser": "Besonders in der ersten Hälfte zeigt Deutschland bei der EM-Generalprobe gegen Griechenland ein erschreckendes Niveau. Julian Nagelsmann wechselt aber die Richtigen ein: Pascal Groß trifft in der 89. Minute zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/testspiel-vor-der-fussball-em-deutschland-dreht-spiel-gegen-griechenland-a-557a3b78-95ca-4a7b-9910-52d1d3332683",
      "image_title": "Deutschland gewinnt letzten Test gegen Griechenland - Christian Charisius / dpa"
    },
    {
      "title": "Sieg gegen Norweger Ruud Zverev zieht erstmals ins Finale der French Open ein",
      "teaser": "Zum vierten Mal in Folge stand Alexander Zverev beim Grand-Slam-Turnier in Paris im Halbfinale – nun hat es der 27-Jährige erstmals ins Finale geschafft. Am Sonntag trifft er dort auf den Spanier Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-zieht-gegen-casper-ruud-ins-finale-ein-a-e9027708-9bfe-4142-9a35-bb74c91f893a",
      "image_title": "Zverev zieht erstmals ins Finale der French Open ein - Christophe Ena / AP"
    },
    {
      "title": "DFB-Kader für die EM Nagelsmann streicht Torhüter Nübel",
      "teaser": "Der Bundestrainer hat sich entschieden: Entgegen seiner Aussage bei der Nominierung nimmt Julian Nagelsmann doch nicht vier Torhüter mit zur Heim-EM. Das hat auch mit Leroy Sané zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-bei-der-em-2024-alexander-nuebel-wird-aus-dem-kader-gestrichen-a-62db942f-f832-4383-a888-11a39664e33d",
      "image_title": "Nagelsmann streicht Torhüter Nübel - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Länderspiel zum Nachlesen So gelang der DFB-Elf in der zweiten Hälfte die Wende",
      "teaser": "Deutschland will bei der Heim-EM um den Titel mitspielen. Nach der Leistung gegen Griechenland kommen viele Zweifel auf. Lesen Sie alles Wichtige im Minutenprotokoll nach. Mit Lukas Brems und Malte Göbel",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10162967/deutschland_griechenland/liveticker/",
      "image_title": "So gelang der DFB-Elf in der zweiten Hälfte die Wende - Uwe Kraft / AFP"
    },
    {
      "title": "Berlins Kultursenator über verpasste Fußballkarriere Joe Chialo sollte offenbar für deutsche Jugend-Auswahlmannschaft kicken – aber ihm fehlte der Pass",
      "teaser": "In seiner Jugend hat Berlins Kultursenator Joe Chialo als Stürmer für TuRa Hennef gespielt und war auch für eine deutsche Jugend-Auswahlmannschaft im Gespräch. Der Traum sei aber »schnell ausgeträumt« gewesen, sagte der 53-Jährige.",
      "url": "https://www.spiegel.de/sport/fussball/joe-chialo-berlins-kultursenator-hatte-keinen-deutschen-pass-fuer-deutsche-jugend-auswahlmannschaft-a-9da5eb8d-90a3-428c-b439-8ad151c9754e",
      "image_title": "Joe Chialo sollte offenbar für deutsche Jugend-Auswahlmannschaft kicken – aber ihm fehlte der Pass - Ralf MŸller / Photopress Müller / IMAGO"
    },
    {
      "title": "Tour of Britain Alle Fahrräder eines Teams geklaut – Konkurrenz hilft aus",
      "teaser": "Als das Frauen-Radteam Lifeplus-Wahoo aufwachte, trauten sie ihren Augen nicht: Unbekannte hatten in der Nacht ihre Fahrräder geklaut. Das Team konnte überraschenderweise doch antreten.",
      "url": "https://www.spiegel.de/sport/tour-of-britain-fahrraddiebstahl-ueber-nacht-konkurrenz-ruestet-lifeplus-wahoo-neu-aus-a-807eda8f-bb23-42ca-bbd7-39265936ef0f",
      "image_title": "Alle Fahrräder eines Teams geklaut – Konkurrenz hilft aus - Alex Whitehead / SWpix.com / SW Pix / IMAGO"
    },
    {
      "title": "Nach Finalpleite in der Champions League Marcel Sabitzer bittet um kurze mentale Pause",
      "teaser": "Die Finalniederlage in der Champions League hat BVB-Profi Marcel Sabitzer sehr zugesetzt: Er habe »eine große Enttäuschung« hinter sich, sagte der österreichische Nationalspieler. Beim EM-Test gegen die Schweiz will er pausieren.",
      "url": "https://www.spiegel.de/sport/fussball/marcel-sabitzer-bvb-profi-bittet-um-kurze-auszeit-von-oesterreichischer-nationalmannschaft-a-b47f7142-5628-4975-b852-ef122ae92892",
      "image_title": "Marcel Sabitzer bittet um kurze mentale Pause - Justin Tallis / AFP"
    },
    {
      "title": "Letzte DFB-Tests vor Turnieren Als Lothar Matthäus dem DFB die Generalprobe verdarb",
      "teaser": "Gegen Griechenland will sich die DFB-Elf am Abend das nötige Selbstvertrauen für die Heim-EM holen. In der Vergangenheit hat das nicht immer geklappt. Ein Blick zurück auf die letzten Testspiele vor großen Turnieren. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/letzter-test-vor-em-oder-wm-als-lothar-matthaeus-dem-dfb-die-generalprobe-verdarb-a-f94373fa-7786-40e7-aba7-d1a62348f638",
      "image_title": "Als Lothar Matthäus dem DFB die Generalprobe verdarb - ActionPictures / IMAGO"
    },
    {
      "title": "Fußball-Nationalelf der Männer Wen streicht Bundestrainer Nagelsmann noch aus dem EM-Kader?",
      "teaser": "Schicksal um Mitternacht: Nach dem Test gegen Griechenland am Abend muss der deutsche EM-Kader von 27 auf 26 reduziert werden. Zwei Kandidaten deuten sich an. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wen-streicht-bundestrainer-julian-nagelsmann-noch-aus-dem-em-kader-a-c8d1d62d-b5bf-47e5-a015-0e3971abd98d",
      "image_title": "Wen streicht Bundestrainer Nagelsmann noch aus dem EM-Kader? - Ronald Wittek / EPA",
      "author": "Jörn Meyn"
    },
    {
      "title": "WM-Qualifikationsspiel gegen Iran Fußballfans in Hongkong bleiben bei chinesischer Hymne sitzen – Polizei nimmt sie fest",
      "teaser": "Als bei einem Länderspiel Hongkongs die chinesische Nationalhymne lief, standen einige Zuschauer nicht auf und kehrten dem Spielfeld den Rücken. Nun droht ihnen eine Gefängnisstrafe von bis zu drei Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussballfans-in-hongkong-bei-wm-qualifikationsspiel-gegen-iran-festgenommen-a-a6cd8541-a471-48a6-b564-19e1d6e18b0f",
      "image_title": "Fußballfans in Hongkong bleiben bei chinesischer Hymne sitzen – Polizei nimmt sie fest - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "1960 250 GT SWB California Spider Scaglietti 15 Millionen Euro übrig? Michael Ballack verkauft seltenen Ferrari",
      "teaser": "Ex-Fußballnationalspieler Michael Ballack hat offenbar ein Faible für Autos. Ein besonders rares Exemplar möchte er nun aber loswerden: Bei einem Auktionshaus wird sein grüner Oldtimer angeboten – für einen stolzen Preis.",
      "url": "https://www.spiegel.de/sport/fussball/fussballer-michael-ballack-verkauft-seinen-1960-ferrari-250-gt-a-b1a2d74d-052d-48b0-a149-49f2dca9cca1",
      "image_title": "15 Millionen Euro übrig? Michael Ballack verkauft seltenen Ferrari - [M] Jam Press, Nico Herbertz / IMAGO"
    },
    {
      "title": "Olympiahoffnung Zehnkampfstar Neugebauer knackt deutschen Rekord",
      "teaser": "Er zählt zu den großen Olympiahoffnungen in der deutschen Leichtathletik. Auf die EM verzichtet Leo Neugebauer – und startete stattdessen bei den US-College-Meisterschaften. Dort trumpfte er groß auf.",
      "url": "https://www.spiegel.de/sport/leichtatlethik-zehnkampf-star-leo-neugebauer-knackt-bei-college-meisterschaften-deutschen-rekord-a-7db794e4-264a-46a7-9d2c-9c54a279aa86",
      "image_title": "Zehnkampfstar Neugebauer knackt deutschen Rekord - Laci Perenyi / IMAGO"
    },
    {
      "title": "Aus Nürnberg nach Berlin Fiél wird neuer Hertha-Trainer",
      "teaser": "Hertha BSC hat einen Nachfolger für Pál Dárdai gefunden: Cristian Fiél übernimmt den Posten des Cheftrainers. Der Neue kommt vom 1. FC Nürnberg und will auch weiter auf den Nachwuchs bauen. Es wird ihm nichts anderes übrig bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-christian-fiel-folg-pal-dardai-als-neuer-cheftrainer-a-b1fc3b15-04d9-4f49-b29e-db12e91660d5",
      "image_title": "Fiél wird neuer Hertha-Trainer - Swen Pförtner / dpa"
    }
  ]
}