{
  "timestamp": "2024-03-14T03:03:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2:0-Sieg gegen PSV Eindhoven Sancho und Reus schießen Dortmund ins Viertelfinale der Champions League",
      "teaser": "Früh getroffen, aber trotzdem gezittert: Gegen Eindhoven brachte Jadon Sancho den BVB in der dritten Minute in Führung. Weil das zweite Tor erst in der Nachspielzeit fiel, blieb das Achtelfinalrückspiel spannend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sancho-und-reus-schiessen-borussia-dortmund-gegen-psv-eindhoven-ins-viertelfinale-a-6cc84414-99ad-490e-a1d8-2ea4ae66abf2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b78bd6f9-941c-4cf7-9791-d789e6ca84fc_w872_r1.778_fpx44_fpy56.jpg",
      "image_title": "Sancho und Reus schießen Dortmund ins Viertelfinale der Champions League - Ina Fassbender / AFP"
    },
    {
      "title": "Champions League Sieg im Elfmeterschießen – Atléticos Oblak stoppt Vorjahresfinalist Inter",
      "teaser": "13 Siege in Folge, ein Vorsprung aus dem Hinspiel – und doch ist Inter raus. In Madrid verzweifelten die Mailänder an Atléticos Torhüter Jan Oblak. Gleich mehrere Ex-Bundesligaprofis fielen negativ auf.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-atletico-madrid-besiegt-inter-mailand-im-elfmeterschiessen-a-3efa3a10-c1d6-48e5-8571-ee560200e5f3",
      "image_title": "Sieg im Elfmeterschießen – Atléticos Oblak stoppt Vorjahresfinalist Inter - Juan Medina / REUTERS"
    },
    {
      "title": "DFB-Kadernominierung vor Länderspielen Das Pokerspiel des Julian Nagelsmann",
      "teaser": "Einerseits soll sich eine EM-Elf bei den kommenden Partien einspielen. Auf der anderen Seite plant Julian Nagelsmann die Berufung mehrerer Neulinge. Doch das Risiko, das der Bundestrainer damit eingeht, ist hoch. Von Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kadernominierung-das-pokerspiel-des-julian-nagelsmann-a-6ad4c0de-526a-4b30-87b5-14c10ad99013",
      "image_title": "Das Pokerspiel des Julian Nagelsmann - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens und Gerhard Pfeil"
    },
    {
      "title": "128-Kilogramm-Handballer Tobias Wagner »Für mich ist nicht die Waage entscheidend, sondern mein Wohlbefinden«",
      "teaser": "Der österreichische Kreisläufer Tobias Wagner ist Handballnationalspieler und wiegt 128 Kilogramm. Hier spricht er über die richtige Ernährung, die Chancen seines Landes – und Teambuilding per »Mario Kart«. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-tobias-wagner-ist-oesterreichischer-nationalspieler-und-wiegt-128-kilogramm-a-f4826f4c-7e7a-43c6-bb2c-f4b4593bbd65",
      "image_title": "»Für mich ist nicht die Waage entscheidend, sondern mein Wohlbefinden« - Maximilian Koch / IMAGO"
    },
    {
      "title": "Drittligist gelingt nächste Überraschung Die »Mentalitätsmonster« aus Saarbrücken",
      "teaser": "Sie haben die Bayern ausgeschaltet und Frankfurt, nun hat Saarbrücken mit Mönchengladbach den dritten Bundesligisten hintereinander bezwungen. Wie hat es der Underdog so weit gebracht? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-besiegt-auch-borussia-moenchengladbach-geisteskrank-pokalmannschaft-a-ce6abe4c-cd9a-4a1a-9b8d-d47ff8686db1",
      "image_title": "Die »Mentalitätsmonster« aus Saarbrücken - Fabian Kleer / Fussball-News Saarland / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Sensation im DFB-Pokal Saarbrücken schmeißt den dritten Bundesligisten raus und steht im Halbfinale",
      "url": "https://www.spiegel.de/sport/fussball/viertelfinale-im-dfb-pokal-1-fc-saarbruecken-besiegt-auch-borussia-moenchengladbach-a-1b0a95fe-8cb9-42ab-ba68-592d5bb3fe91"
    },
    {
      "title": "Antisemitismus im deutschen Sport »Viele trauen sich nicht mehr mit dem Trikot ins Training«",
      "teaser": "Seit Beginn des Israel-Gaza-Kriegs werden auch Sportler des jüdischen Verbands Makkabi verstärkt angefeindet. Hier spricht Präsident Alon Meyer über Drohungen gegen Kinder, Ängste muslimischer Mitglieder und das Erbe seines Vaters. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/nahost-krieg-und-antisemitismus-im-sport-brutal-womit-kinder-konfrontiert-werden-a-9ffc9180-0560-4e6f-a1f1-a3aa0b5e0e3e",
      "image_title": "»Viele trauen sich nicht mehr mit dem Trikot ins Training« - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Die Ringtänzerin",
      "teaser": "Yemisi Ogunleye ist im Olympiajahr eines der wenigen deutschen Leichtathletiktalente, die es in die Weltspitze schaffen. Und das über Umwege. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86",
      "image_title": "Die Ringtänzerin - Alex Pantling / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "Rechtsextremismus in Sachsen-Anhalt Fußball-Neuntligist darf nicht ausgeschlossen werden",
      "teaser": "Sachsen-Anhalts Fußballverband wollte die DSG Eintracht Gladau nach rechtsextremen Gewaltvorfällen rauswerfen. Rechtlich ließ sich der Ausschluss nicht durchsetzen. Das stört den Verband – und den zuständigen Richter.",
      "url": "https://www.spiegel.de/sport/fussball/rechtsextremismus-in-sachsen-anhalt-fussball-neuntligist-eintracht-gladabu-darf-nicht-ausgeschlossen-werden-a-8a01e3bb-d173-4eb8-80b6-1e0113baeb6e",
      "image_title": "Fußball-Neuntligist darf nicht ausgeschlossen werden - Ronny Hartmann / dpa"
    },
    {
      "title": "Urteil der EU-Markenbehörde Super League muss sich einen anderen Namen suchen",
      "teaser": "Eine europäische Super League wird es im Fußball nicht geben – zumindest nicht unter dieser Bezeichnung. Die EU-Markenbehörde hat im Namensstreit der dänischen Superliga recht gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/super-league-eu-markenbehoerde-gibt-daenischer-liga-im-namensstreit-recht-a-85dbe243-0168-4047-9ea7-12b98df4f217",
      "image_title": "Super League muss sich einen anderen Namen suchen - Eric Gaillard / REUTERS"
    },
    {
      "title": "Trotz Neuer-Rückkehr Gündoğan sieht sich weiter als DFB-Kapitän",
      "teaser": "Am Donnerstag gibt Julian Nagelsmann den Kader für die kommenden Länderspiele bekannt. Barcelona-Profi İlkay Gündoğan geht davon aus, dass er Spielführer des DFB-Teams bleibt. Er habe mit dem Bundestrainer telefoniert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-ilkay-guendogan-sieht-sich-weiter-als-dfb-kapitaen-a-d368585f-fc64-4788-b391-ced12282d7a4",
      "image_title": "Gündoğan sieht sich weiter als DFB-Kapitän - Christian Charisius / dpa"
    },
    {
      "title": "Erfolg über FC Porto Arsenal zittert sich im Elfmeterschießen ins Viertelfinale der Königsklasse",
      "teaser": "Der FC Arsenal mit Kai Havertz steht erstmals seit 14 Jahren unter den besten acht Teams Europas. Auch der FC Barcelona zählt zu diesem Kreis, gegen die SSC Neapel hatte das Team wenig Mühe.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-der-champions-league-fc-arsenal-und-fc-barcelona-setzen-sich-durch-a-ec5ea9b9-1070-4948-bdf3-b9d22cb282f8",
      "image_title": "Arsenal zittert sich im Elfmeterschießen ins Viertelfinale der Königsklasse - Adrian Dennis / AFP"
    },
    {
      "title": "Eklat in Österreich Drei Nationalspieler nach homophoben Gesängen aus Kader gestrichen",
      "teaser": "Weitere Konsequenzen nach dem Vorfall beim Wiener Stadtderby: Drei Akteure wurden nicht für das Nationalteam nominiert. Darunter Werder Bremens künftiger Spieler Marco Grüll und Ex-Bundesligaprofi Guido Burgstaller.",
      "url": "https://www.spiegel.de/sport/fussball/homophobie-eklat-in-oesterreich-marco-gruell-guido-burgstaller-und-niklas-hedl-aus-kader-gestrichen-a-00ed993f-576b-4ecd-a3a1-14a3543a998a",
      "image_title": "Drei Nationalspieler nach homophoben Gesängen aus Kader gestrichen - GEPA pictures / David Bitzan / IMAGO"
    },
    {
      "title": "Überraschender Tod mit 63 Jahren Rudi Völler hält bewegende Rede bei Gedenkfeier für Andreas Brehme",
      "teaser": "»Andi ist nicht auf den Elfmeter zu reduzieren«: Der verstorbene Fußballweltmeister Andreas Brehme ist in München beigesetzt worden. Weggefährten erwiesen ihm die letzte Ehre, es flossen Tränen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rudi-voeller-weint-um-andreas-brehme-bei-gedenkfeier-andi-nicht-auf-elfmeter-reduzieren-a-6d2976ec-f1aa-4aab-9a74-9318fa33ba17",
      "image_title": "Rudi Völler hält bewegende Rede bei Gedenkfeier für Andreas Brehme - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Fußball-Nationalmannschaft Nagelsmann beruft angeblich Bayern-Talent Pavlović",
      "teaser": "Er war heftig von Serbien umworben worden, nun holt ihn Bundestrainer Julian Nagelsmann offenbar zum DFB: Bayern-Mittelfeldspieler Aleksandar Pavlović soll für die Länderspiele gegen Frankreich und die Niederlande im Kader stehen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-julian-nagelsmann-beruft-angeblich-bayern-talent-alexander-pavlovic-a-269e7e57-9722-42fc-99c1-cf2ea021ba8c",
      "image_title": "Nagelsmann beruft angeblich Bayern-Talent Pavlović - Heiko Becker / HMB-Media / IMAGO"
    },
    {
      "title": "Betrug im Sport Kamerun sperrt 52 Fußballer wegen falscher Altersangaben",
      "teaser": "In Kameruns Fußball gibt es eine spektakuläre Fälschungsgeschichte: Der Verband hat 52 Spieler suspendiert, weil sie falsche Altersangaben gemacht haben sollen. Darunter ist auch ein Nationalspieler.",
      "url": "https://www.spiegel.de/sport/fussball/kamerun-falsche-altersangaben-52-fussballer-gesperrt-a-921ad4b4-cea5-477f-b4d0-7ba73a46b4f3",
      "image_title": "Kamerun sperrt 52 Fußballer wegen falscher Altersangaben - Ian MacNicol / Getty Images"
    },
    {
      "title": "Niederlage im Elfmeterschießen Trotz Treffers in der 118. Minute – Ronaldo verpasst die Klub-WM",
      "teaser": "Auch ein verwandelter Elfmeter half nicht: Cristiano Ronaldo und sein Team Al Nassr haben das Halbfinale der asiatischen Champions League verpasst – und nun auch keine Chance mehr auf die Klub-WM.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-trotz-elfmeter-tors-in-der-118-minute-al-nassr-verpasst-die-klub-wm-a-e32b30d7-9f25-473c-973d-027887622109",
      "image_title": "Trotz Treffers in der 118. Minute – Ronaldo verpasst die Klub-WM - Fayez Nureldine / AFP"
    },
    {
      "title": "Basketball Dončićs Rekordserie endet, Dallas siegt dennoch",
      "teaser": "Maximilian Kleber und die Dallas Mavericks sind in der NBA auf Playoff-Kurs: Beim Sieg gegen die Chicago Bulls ragte einmal mehr Superstar Luka Dončić heraus. Zu einem Bestwert reichte es diesmal aber nicht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncics-rekordserie-endet-dallas-mavericks-siegen-dennoch-a-455574bc-81cd-455a-ac5c-fcce8855c8da",
      "image_title": "Dončićs Rekordserie endet, Dallas siegt dennoch - Erin Hooley / dpa"
    },
    {
      "title": "Überraschung in Indian Wells Djokovic unterliegt der Nummer 123 der Welt",
      "teaser": "Tennis-Superstar Novak Djokovic scheitert beim Masters in Indian Wells völlig unerwartet an einem »Lucky Loser«. Danach beklagt der Weltranglistenerste sein Niveau. Sein Gegner spricht von einem Wunder.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-indian-wells-novak-djokovic-unterliegt-der-nummer-123-der-welt-a-776ae3bf-c1c7-46eb-93ad-8350cd29d94f",
      "image_title": "Djokovic unterliegt der Nummer 123 der Welt - Mark J. Terrill / dpa"
    },
    {
      "title": "»Crashgate«-Skandal Ex-Formel-1-Fahrer Massa will WM-Titel von 2008 einklagen",
      "teaser": "Auch wegen eines absichtlichen Unfalls wurde 2008 Lewis Hamilton und nicht Felipe Massa Weltmeister. Jetzt verklagt der frühere Ferrari-Pilot unter anderem den Weltverband Fia und Ex-Formel-1-Boss Bernie Ecclestone.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ex-ferrari-fahrer-felipe-massa-will-weltmeistertitel-von-2008-einklagen-a-49d728d5-c0f8-4ebb-a6ab-a9c5ba9ee0f3",
      "image_title": "Ex-Formel-1-Fahrer Massa will WM-Titel von 2008 einklagen - Andre Penner / AP"
    },
    {
      "title": "Liverpool-Remis gegen Manchester City Jürgen Klopp geht, die Zukunft ist schon da",
      "teaser": "Jürgen Klopp schafft beim FC Liverpool das größte Kunststück, das ein Trainer vollbringen kann: Er hinterlässt ein Team mit Zukunft. Das hat die Partie gegen Manchester City gezeigt. Trotz vertaner Chance. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gegen-manchester-city-juergen-klopp-geht-die-zukunft-ist-schon-da-a-51563a85-29e6-4b11-aded-c10f7aca91a2",
      "image_title": "Jürgen Klopp geht, die Zukunft ist schon da - David Rawcliffe / Propaganda Photo / IMAGO",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Serie A Kopfstoß gegen Gegenspieler – Aus für Trainer des italienischen Erstligisten Lecce",
      "teaser": "Nach einer Heimniederlage der US Lecce versetzte der italienische Trainer Roberto D’Aversa einem gegnerischen Stürmer einen Stoß gegen den Kopf. Seine Entschuldigung half ihm nicht mehr, seinen Job ist er los.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-aus-fuer-roberto-daversa-als-trainer-von-us-lecce-nach-kopfstoss-in-der-serie-a-a-9ddf22c9-0007-4af1-8bf7-316e5ba122ef",
      "image_title": "Kopfstoß gegen Gegenspieler – Aus für Trainer des italienischen Erstligisten Lecce - Federico Proietti / EPA"
    },
    {
      "title": "Zusammenbruch beim Spiel gegen Bayern Mainz-Profi Guilavogui drohte zu ersticken und dankt für schnelle Hilfe",
      "teaser": "Josuha Guilavogui prallte in der Partie gegen Bayern mit einem Mitspieler zusammen und blieb zunächst regungslos liegen. Nun hat sich der Mainz-Profi bei den Ersthelfern um Schiedsrichter Patrick Ittrich bedankt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-1-fsv-mainz-05-profi-jusuha-guilavogui-drohte-zu-ersticken-und-dankt-fuer-schnelles-eingreifen-a-ef8fce0a-4e45-4231-899a-6023b3316357",
      "image_title": "Mainz-Profi Guilavogui drohte zu ersticken und dankt für schnelle Hilfe - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Klopp-Ärger über Schiedsrichter »Was hatte der zum Mittag, wenn das nicht klar und deutlich ist?«",
      "teaser": "Das Spitzenspiel der Premier League war ein Spektakel ohne Sieger. In der Nachspielzeit gegen Manchester City forderte Liverpool vergeblich einen Elfmeter. Jürgen Klopps Ärger war groß.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-kritisiert-schiedsrichter-was-hatte-der-zum-mittag-wenn-das-nicht-klar-und-deutlich-ist-a-587c4860-bc8f-4abb-967c-6a98ea6dd816",
      "image_title": "»Was hatte der zum Mittag, wenn das nicht klar und deutlich ist?« - Michael Regan / Getty Images"
    },
    {
      "title": "Enfant Terrible der NBA Geld-Geste gegen Schiedsrichter – Gobert muss 100.000 Dollar Strafe zahlen",
      "teaser": "Weil Rudy Gobert mit einer Entscheidung nicht einverstanden war, gab der Basketballprofi den Unparteiischen zu verstehen, sie seien gekauft. Das kostete sein Team den Sieg – und ihn selbst viel Geld.",
      "url": "https://www.spiegel.de/sport/basketball/nba-geld-geste-gegen-schiedsrichter-rudy-gobert-muss-100-000-dollar-strafe-zahlen-a-37cf7c2b-7eb0-4631-a53e-acf8ca893df0",
      "image_title": "Geld-Geste gegen Schiedsrichter – Gobert muss 100.000 Dollar Strafe zahlen - Sue Ogrocki / AP"
    },
    {
      "title": "Klopps und Guardiolas letztes Premier-League-Duell Das würdige Ende einer Ära",
      "teaser": "Jürgen Klopps letzter Premier-League-Showdown mit Pep Guardiola hielt, was er versprach. Auf dem Rasen begeisterte ein Eckballtrick, ein folgenreiches Foul dafür weniger – ein weiterer Tritt wurde spät zum Aufreger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopps-liverpool-und-pep-guardiolas-city-beenden-aera-mit-begeisterndem-remis-a-a0592e5a-3520-46b7-8d5e-d48dcc5ad82f",
      "image_title": "Das würdige Ende einer Ära - Paul Ellis / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Sieg gegen Wolfsburg Leverkusen hat wieder zehn Punkte Vorsprung auf den FC Bayern",
      "teaser": "Bayer Leverkusen war in dieser Saison noch ohne Niederlage, der VfL Wolfsburg seit neun Spielen ohne Sieg – und in der 28. Minute wurden die Kräfteverhältnisse noch deutlicher, weil der VfL in Unterzahl geriet.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-fertigt-vfl-wolfsburg-ab-a-e3ced9a0-388f-4d85-97d7-2c5800bd8c23",
      "image_title": "Leverkusen hat wieder zehn Punkte Vorsprung auf den FC Bayern - Ina Fassbender / AFP"
    },
    {
      "title": "Hoffenheims Niederlage in Frankfurt Brooks trifft früh – und fliegt 16 Minuten später mit Rot vom Platz",
      "teaser": "An diesen Tag wird sich Hoffenheims Abwehrspieler John Anthony Brooks noch lange erinnern: Erst traf er gegen Frankfurt per Kopf, dann musste er nach einer Notbremse den Platz verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-john-anthony-brooks-trifft-und-fliegt-bei-hoffenheims-niederlage-gegen-frankfurt-a-54015dcc-cd51-4ab3-8b62-96b617ee97b6",
      "image_title": "Brooks trifft früh – und fliegt 16 Minuten später mit Rot vom Platz - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    }
  ]
}