{
  "timestamp": "2024-04-28T23:01:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Europameisterschaft Deutschland zahlt, die Uefa kassiert",
      "teaser": "Die Europameisterschaft wird ein Milliardengeschäft für die Fußballfunktionäre, aber ein schlechtes für den deutschen Staat. Schuld daran sind fragwürdige Verträge des Fußballverbands und ein Steuergeschenk von Olaf Scholz. Von Michael Fröhlingsdorf, Thilo Neumann, Udo Ludwig und Laren Müller",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-zahlt-die-uefa-kassiert-a-2f105192-e146-4584-9cb0-55dcbfa625f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed7de46e-fd4b-4642-af2d-e6365a6b9081_w960_r2.194_fpx53_fpy38.jpg",
      "image_title": "Deutschland zahlt, die Uefa kassiert - Rafael Heygster & Volker Crone / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf, Thilo Neumann, Udo Ludwig und Laren Müller"
    },
    {
      "title": "Fußball-Bundesliga So geraten Gladbach und Union noch in echte Abstiegsgefahr",
      "teaser": "Borussia Mönchengladbach und Union Berlin gehören zu den Enttäuschungen dieser Saison. Im direkten Duell trennten sich beide folgerichtig torlos. Beide müssen um den Klassenerhalt bangen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-und-union-berlin-in-abstiegsgefahr-nach-torlosem-duell-a-f4d66242-898a-435b-be71-a1015e277ed7",
      "image_title": "So geraten Gladbach und Union noch in echte Abstiegsgefahr - Federico Gambarini / dpa"
    },
    {
      "title": "Fußball-Bundesliga Darmstadt steht als erster Absteiger fest",
      "teaser": "Nach nur einem Jahr muss sich SV Darmstadt schon wieder aus der 1. Bundesliga verabschieden. Die Niederlage im Aufsteigerduell gegen den 1. FC Heidenheim besiegelte den Gang in die Zweitklassigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/darmstadt-98-steht-schon-drei-spieltage-vor-schluss-als-erster-absteiger-fest-a-d3010f47-d059-48c8-9946-5ee7f32e128b",
      "image_title": "Darmstadt steht als erster Absteiger fest - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Abstiegskampf in der Fußball-Bundesliga Dieser Punkt hilft weder Mainz noch Köln weiter",
      "teaser": "Abstiegskampf pur in Mainz: Der 1. FC Köln rettet sich zwar durch einen Elfmeter in der Nachspielzeit zu einem Unentschieden gegen Mainz 05. Beide Teams bleiben damit aber im Tabellenkeller stecken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-und-1-fc-koeln-trennen-sich-1-1-a-99203200-be69-47cd-8e14-0398e69d93c3",
      "image_title": "Dieser Punkt hilft weder Mainz noch Köln weiter - Torsten Silz / dpa"
    },
    {
      "title": "Dortmunds Pleite in der Fußball-Bundesliga Wie konnte es diese Mannschaft unter die besten vier in Europa schaffen?",
      "teaser": "1:4 ging Borussia Dortmund in Leipzig unter. Die Niederlage belegt wieder einmal: Der BVB hat Defizite in allen Mannschaftsteilen. Eine Bestandsaufnahme vor dem Champions-League-Halbfinale gegen Paris Saint-Germain. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niederlage-bei-rb-leipzig-offenbart-defizite-vor-champions-league-halbfinale-a-0b9b353a-2b08-49ac-a0a5-6e91c09e3f0a",
      "image_title": "Wie konnte es diese Mannschaft unter die besten vier in Europa schaffen? - Stuart Franklin / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "2. Fußball-Bundesliga Loch im Rasen – Schiedsrichter Ittrich hilft mit der Mistgabel nach",
      "teaser": "Der Zustand des Spielfeldes sorgt im Fußball immer wieder für ungewöhnliche Vorfälle. In Wiesbaden wusste sich Schiedsrichter Patrick Ittrich nicht anders zu helfen, als selbst zum Werkzeug zu greifen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schiedsrichter-patrick-ittrich-greift-zur-mistgabel-um-loch-im-rasen-zu-beheben-a-d033b6b2-00e0-4b16-a0d7-155b76d77952",
      "image_title": "Loch im Rasen – Schiedsrichter Ittrich hilft mit der Mistgabel nach - Jörg Halisch / dpa"
    },
    {
      "title": "Fischtown Pinguins nach verpasster Meisterschaft Wie Erfolg im Eishockey ganz Bremerhaven aufleben lässt",
      "teaser": "Bremerhaven ist Vize, damit kennt sich die zweite Stadt im Stadtstaat Bremen aus. Trotz des verpassten Titels ist jetzt etwas anders: Eishockey und ein Teammanager aus der Oberpfalz vermitteln der Region ein neues Selbstbild. Aus Bremerhaven berichtet Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/eishockey/fischtown-pinguins-wie-der-erfolg-ganz-bremerhaven-ein-neues-selbstbild-vermittelt-a-83666332-ed48-47ee-b011-5dfae850e17d",
      "image_title": "Wie Erfolg im Eishockey ganz Bremerhaven aufleben lässt - kolbert-press / Burghard Schreyer / IMAGO"
    },
    {
      "title": "Saison ohne Niederlage Was Leverkusen von diesen englischen Mädchen lernen kann",
      "teaser": "Die U12 der Queens Park Ladies ist ungeschlagen Meister geworden – in einer Jungen-Liga. Trainer Toby Green über vorlaute Gegner, Vergleiche mit den »Invincibles« des FC Arsenal und Bayer Leverkusen. Ein Interview von Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/was-bayer-leverkusen-von-diesen-englischen-u12-maedchen-lernen-kann-a-fe704b6b-0bbc-4e74-8bea-0497a5570d25",
      "image_title": "Was Leverkusen von diesen englischen Mädchen lernen kann - Team_green_photography"
    },
    {
      "title": "Französische Liga Paris Saint-Germain wird auf dem Sofa Meister",
      "teaser": "Der Verfolger hat Schützenhilfe geleistet: Durch einen Ausrutscher des AS Monaco in der Liga hat Paris Saint-Germain in Frankreich seinen Titel verteidigt. Ohne eigenes Zutun.",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-paris-saint-germain-wird-auf-dem-sofa-meister-der-ligue-1-a-23617eba-e182-4b86-a026-9967caf37a4b",
      "image_title": "Paris Saint-Germain wird auf dem Sofa Meister - Juan Herrero / EPA"
    },
    {
      "title": "Doppelter Showdown im Volleyball Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple",
      "teaser": "Die BR Volleys und der MTV Allianz Stuttgart sind die alten und neuen Deutschen Meister im Volleyball. In zwei dramatischen Finalserien verlangten ihnen ihre Gegner aber alles ab.",
      "url": "https://www.spiegel.de/sport/volleyball-br-volleys-und-mtv-allianz-stuttgart-sichern-sich-deutsche-meisterschaften-a-053df655-767a-45f2-96e9-5115775373ef",
      "image_title": "Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple - Daniel Lakomski / mix1 / IMAGO"
    },
    {
      "title": "Meisterschaft in der Premier League Arsenal und City ziehen Liverpool davon",
      "teaser": "Aus dem Titel-Dreikampf in England scheint ein Zweikampf zu werden. Während die Liverpool-Elf von Jürgen Klopp erneut patzt, bleiben Arsenal und City auswärts cool.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-und-manchester-city-ziehen-mit-siegen-dem-fc-liverpool-davon-a-0a0d5107-4716-4d98-b20e-b997eb348fd7",
      "image_title": "Arsenal und City ziehen Liverpool davon - Charlotte Wilson / Offside / Offside Sports Photography / IMAGO"
    },
    {
      "title": "Deutsche Meisterschaften Schwimmer Märtens wird zum Olympia-Favoriten",
      "teaser": "Olympische Erfolge waren für den Deutschen Schwimmverband zuletzt selten. Das soll sich in Paris ändern. Freistilschwimmer Lukas Märtens ist schon in Goldform.",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-meisterschaft-im-schwimmen-lukas-maertens-wird-zum-olympia-favoriten-a-ef3ab646-c6cd-4888-b847-107474808dff",
      "image_title": "Schwimmer Märtens wird zum Olympia-Favoriten - Michael Kappeler / dpa"
    },
    {
      "title": "Women’s Champions League Lyon macht das Traumfinale gegen Barcelona perfekt",
      "teaser": "Im Endspiel der Champions League der Frauen kommt es zum Duell der Starteams: Nach dem FC Barcelona ist auch Olympique Lyon ins Finale eingezogen. Gegner PSG unterlag Olympique auch im Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-olympique-lyon-macht-das-traumfinale-gegen-den-fc-barcelona-perfekt-a-f6da4fa3-617b-4aec-8ed2-7f41bf954d55",
      "image_title": "Lyon macht das Traumfinale gegen Barcelona perfekt - Christophe Petit Tesson / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga 3:5 nach 2:0 – Wiesbaden verspielt im Abstiegskampf Sieg gegen Fürth",
      "teaser": "Vier Elfmeter in drei Spielen: In den Strafräumen der zweiten Liga war am Sonntag einiges los. Magdeburg und Osnabrück spielten remis, in Wiesbaden fielen acht Tore.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-wehen-wiesbaden-verspielt-im-abstiegskampf-sieg-gegen-greuther-fuerth-a-d120c9b5-2003-479c-8b52-15190a2b090d",
      "image_title": "3:5 nach 2:0 – Wiesbaden verspielt im Abstiegskampf Sieg gegen Fürth - Jörg Halisch / dpa"
    },
    {
      "title": "Stuttgart hadert mit Felix Zwayer »Super Schiri, bester Schiri«",
      "teaser": "Leverkusens später Ausgleich hat nach der Partie für Unmut beim VfB Stuttgart gesorgt. Trainer Sebastian Hoeneß kritisierte die Schiedsrichterleistung, Deniz Undav erinnerte im Interview an José Mourinho.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-gegen-bayer-leverkusen-deniz-undav-und-sebastian-hoeness-kritisieren-schiedsrichter-a-868a3148-eff9-40ca-b903-3f9efd29cab5",
      "image_title": "»Super Schiri, bester Schiri« - Lars Baron / Getty Images"
    },
    {
      "title": "NBA-Playoffs Orlando gleicht aus – Franz Wagner bringt seinen Bruder ins Schwärmen",
      "teaser": "Die Serie ist wieder offen: Basketballweltmeister Franz Wagner führte die Orlando Magic zum Sieg und beeindruckte seinen Bruder Moritz. Derweil wendete LeBron James das Aus der Lakers gegen die Nuggets ab.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-zum-sieg-und-beeindruckt-bruder-moritz-a-1d5a40ab-33ed-4fee-a20d-ea63b37a50eb",
      "image_title": "Orlando gleicht aus – Franz Wagner bringt seinen Bruder ins Schwärmen - John Raoux / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke stoppt Düsseldorfs Erfolgsserie",
      "teaser": "In sechs Partien hatte Fortuna Düsseldorf zuletzt den Platz als Sieger verlassen. Bei Schalke 04 hingegen reichte es nur zu einem Unentschieden. Die Fortuna bleibt aber weiter aussichtsreich im Aufstiegsrennen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schalke-04-beendet-erfolgsserie-von-fortuna-duesseldorf-a-c8c373f3-374d-4c61-bde5-020d7efb477a",
      "image_title": "Schalke stoppt Düsseldorfs Erfolgsserie - Bernd Thissen / dpa"
    },
    {
      "title": "Champions League der Frauen Chelsea verpasst das Finale, auch weil Leupolz das leere Tor nicht trifft",
      "teaser": "Der FC Barcelona steht erneut im Finale der Champions League der Frauen. Chelsea scheiterte an der Chancenverwertung, die größte Möglichkeit vergab Ex-Nationalspielerin Melanie Leupolz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-halbfinale-chelsea-verpasst-das-finale-auch-weil-leupolz-das-leere-tor-nicht-trifft-a-d7fd63bb-17f5-4b05-8000-64334c48b6f7",
      "image_title": "Chelsea verpasst das Finale, auch weil Leupolz das leere Tor nicht trifft - Zac Goodwin / PA Images / IMAGO"
    },
    {
      "title": "Last-Minute-Remis gegen Stuttgart Alles hat ein Ende, nur Leverkusens Serie nicht",
      "teaser": "Bayer Leverkusen macht es gegen den VfB Stuttgart schon wieder: Erneut hat das Team in der Nachspielzeit getroffen und die erste Saisonniederlage verhindert. Trainer Xabi Alonso dürfte kurz vor der Heiligsprechung stehen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/leverkusen-remis-gegen-vfb-stuttgart-alles-hat-ein-ende-nur-die-bayer-serie-nicht-a-371536a7-5865-4c9f-bf2d-2f6c1b829a22",
      "image_title": "Alles hat ein Ende, nur Leverkusens Serie nicht - Christopher Neundorf / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Unruhe beim FC Bayern Hoeneß attackiert, Tuchel kontert",
      "teaser": "Das Königsklassen-Duell mit Real Madrid haben sie vor der Brust, die Bayern stehen vor dem Schlüsselmoment dieser Saison. Trotzdem ging es rund um das Bundesligaspiel gegen Frankfurt kaum ums Sportliche. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unruhe-vor-champions-league-halbfinale-uli-hoeness-attackiert-thomas-tuchel-kontert-a-d2d99853-1439-4021-aeaa-80af2a7e0588",
      "image_title": "Hoeneß attackiert, Tuchel kontert - Michael Weber IMAGEPOWER / Michael Weber / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Remis im Topspiel gegen Stuttgart Ausgleich in letzter Minute – Leverkusen baut Serie aus",
      "teaser": "Mehrfach hatte der VfB Stuttgart Bayer Leverkusen am Rande einer Niederlage, immer fand Bayer einen Weg zurück in das Spiel. Erneut glich der Meister mit der letzten Aktion des Spiels aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-spielt-remis-gegen-den-vfb-stuttgart-a-2cc119fc-cfef-496c-b6d3-1e73cdb11b77",
      "image_title": "Ausgleich in letzter Minute – Leverkusen baut Serie aus - Christopher Neundorf / EPA"
    },
    {
      "title": "Fußball-Bundesliga Der FC Bayern kann sich auf Kane verlassen, Leipzig deklassiert den BVB",
      "teaser": "Jetzt schon 35 Saisontore – auch gegen Eintracht Frankfurt war Torjäger Harry Kane der Erfolgsgarant für die Bayern. Im Duell um Tabellenplatz vier hat RB Leipzig Borussia Dortmund deutlich geschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-fc-bayern-besiegt-eintracht-frankfurt-borussia-dortmund-patzt-in-leipzig-a-c746020f-1aca-4de4-9182-7d20ed437951",
      "image_title": "Der FC Bayern kann sich auf Kane verlassen, Leipzig deklassiert den BVB - Alexandra Beier / AFP"
    },
    {
      "title": "Unruhe beim FC Bayern »Absolut haltlos« – Tuchel wehrt sich gegen Hoeneß-Kritik",
      "teaser": "Bayerns Ehrenpräsident Uli Hoeneß wirft Thomas Tuchel vor, zu wenig auf junge Spieler zu setzen. Der Trainer reagiert gereizt. Vor dem Duell mit Real Madrid wächst der Ärger im Klub.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-wehrt-sich-gegen-uli-hoeness-kritik-an-spielerwahl-a-534696f6-0efe-41bf-848a-51da9a402133",
      "image_title": "»Absolut haltlos« – Tuchel wehrt sich gegen Hoeneß-Kritik - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga Kaiserslautern stürzt Spitzenreiter Kiel – HSV schöpft Hoffnung",
      "teaser": "Im Rennen um Platz drei hatte der Hamburger SV zuletzt schlechte Aussichten, muss nach dem Sieg in Braunschweig aber noch nicht aufgeben. Überraschend jubeln darf der 1. FC Kaiserslautern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-kaiserslautern-besiegt-holstein-kiel-hamburger-sv-schoepft-hoffnung-a-847cbe87-30e7-4560-a7de-5626412379c1",
      "image_title": "Kaiserslautern stürzt Spitzenreiter Kiel – HSV schöpft Hoffnung - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Erneuter Patzer von Liverpool Klopp kann Meistertitel zum Abschied wohl abschreiben",
      "teaser": "Der FC Liverpool findet einfach nicht zurück in die Erfolgsspur. Bei West Ham United hätte die Mannschaft von Jürgen Klopp einen Sieg benötigt, spielte aber nur remis. Der FC Arsenal und Manchester City drohen zu enteilen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-juergen-klopp-lassen-punkte-liegen-meistertitel-rueckt-in-die-ferne-a-ce719416-e6fe-4c49-be97-bcc85f74f20c",
      "image_title": "Klopp kann Meistertitel zum Abschied wohl abschreiben - Chloe Knott - Danehouse / Getty Images"
    },
    {
      "title": "Glänzendes Comeback in der Leichtathletik Hindernisläuferin Krause qualifiziert sich nach ihrer Babypause für Olympische Spiele",
      "teaser": "Gesa Felicitas Krause hat sich in ihrem ersten internationalen Rennen als Mutter in der Weltspitze zurückgemeldet. Sie unterbot die Norm für die Europameisterschaft und Olympia – und gab ambitionierte Ziele aus.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-gesa-krause-qualifiziert-sich-nach-babypause-fuer-olympia-und-europameisterschaft-a-db05f195-66f5-446c-96ad-694aeb23c21a",
      "image_title": "Hindernisläuferin Krause qualifiziert sich nach ihrer Babypause für Olympische Spiele - Sebastian Willnow / dpa"
    },
    {
      "title": "Nach Niederlage in Bochum »99 Prozent verstehen Fußball nicht« – Hoffenheims Kramarić kritisiert eigene Fans",
      "teaser": "Trotz des Misserfolgs in Bochum hat die TSG Hoffenheim noch Chancen auf die Qualifikation für den Europapokal. Dass die Fans unzufrieden sind, kann Angreifer Andrej Kramarić nicht nachvollziehen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-hoffenheims-andrej-kramaric-kritisiert-eigene-fans-nach-niederlage-in-bochum-a-8e77d87e-5e14-4e29-b322-cb4f3363a77c",
      "image_title": "»99 Prozent verstehen Fußball nicht« – Hoffenheims Kramarić kritisiert eigene Fans - RHR-FOTO / IMAGO"
    },
    {
      "title": "Eishockey Eisbären Berlin sind zum zehnten Mal Deutscher Meister",
      "teaser": "Die Eisbären Berlin haben wieder den Titel in der DEL geholt. Im Finale ließen sie dem Überraschungsteam aus Bremerhaven keine Chance. Ein deutscher Nationalstürmer überragte.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-eisbaeren-berlin-sind-zum-zehnten-mal-deutscher-meister-a-0c8bd0b3-7b01-4bb1-99a5-dd131f40a683",
      "image_title": "Eisbären Berlin sind zum zehnten Mal Deutscher Meister - Carmen Jaspersen / dpa"
    }
  ]
}