{
  "timestamp": "2024-11-16T18:08:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Netflix-Desaster bei Tyson vs. Paul Zum Glück konnten viele Menschen diesen Kampf nicht sehen",
      "teaser": "Was von der Boxfarce zwischen Mike Tyson und Jake Paul in Erinnerung bleibt? Frustrierte Fans, gekündigte Netflix-Abos und Tysons nackter Hintern. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/mike-tyson-vs-jake-paul-wird-zu-netflix-desaster-zum-glueck-konnten-viele-den-kampf-nicht-sehen-a-3b7590ef-3e69-42da-87b5-492cc555eca7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/40d19bb2-10fb-4312-81e2-bd4169930bd6_w960_r1.778_fpx48_fpy40.jpg",
      "image_title": "Zum Glück konnten viele Menschen diesen Kampf nicht sehen - Timothy A. Clary / AFP",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Fußball der Frauen Bayern-Keeperin Mala Grohs muss wegen bösartigen Tumors aussetzen",
      "teaser": "»Die Erkrankung ist eine Herausforderung, von der ich nicht gedacht hätte, dass ich sie einmal bewältigen muss.« Für die 23 Jahre alte Torhüterin Mala Grohs rückt der Fußball in den Hintergrund. Ihr Vertrag wurde dennoch verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-torhueterin-mala-grohs-hat-krebs-vertrag-verlaengert-a-7cd9767b-7e65-4783-8d34-d19fa75fcf97",
      "image_title": "Bayern-Keeperin Mala Grohs muss wegen bösartigen Tumors aussetzen - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Vorwürfe gegen André Fuhr Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster",
      "teaser": "Der Deutsche Handballbund wollte Psychoterrorvorwürfe gegen einen Trainer mit einer Kommission aufarbeiten. Nun hat ein Gericht entschieden: Das durfte er gar nicht. Ein »Armutszeugnis«, sagt eine betroffene Spielerin. Aus Dortmund berichtet Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/andre-fuhr-dhb-wollte-vorwuerfe-wegen-psychoterror-klaeren-gericht-untersagt-kommission-a-e57442db-ac1c-4358-be6d-019cd455a8fb",
      "image_title": "Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Seglerin Violette Dorange bei der Vendée Globe Was treibt die jüngste Teilnehmerin in das härteste Segelrennen der Welt?",
      "teaser": "Als Kind winkte Violette Dorange ihren Heldinnen und Helden zu, wenn diese zur Vendée Globe aufbrachen. Jetzt ist die 23-jährige Französin selbst dabei. Für sie wird es eine Reise ins Unbekannte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/vendee-globe-violette-dorange-ist-die-juengste-teilnehmerin-der-hochseeregatta-a-9fa84895-4721-48bb-94fc-21298b4b2bc2",
      "image_title": "Was treibt die jüngste Teilnehmerin in das härteste Segelrennen der Welt? - Guillaume Saligot / Ouest-France / MAXPPP / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "ARD-Doku über Boris Herrmann Segler ohne Gegenwind",
      "teaser": "Deutschlands beliebtester Segler ist wieder auf dem Ozean unterwegs. Pünktlich zum Auftakt der Vendée Globe zeigt die ARD eine neue Doku über Boris Herrmann. Bildgewaltig, aber zahnlos. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/boris-herrmann-bei-der-vendee-globe-so-gut-ist-die-ard-doku-ueber-den-segler-a-0f99a0cc-bcbb-4914-a7e0-795309d810e3",
      "image_title": "Segler ohne Gegenwind - Antoine Auriol / Team Malizia",
      "author": "Noah Kohn"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "ATP Finals in Turin Zverev scheidet in dramatischem Halbfinale gegen Angstgegner Fritz aus",
      "teaser": "Den ersten Satz verlor Alexander Zverev gegen den US-Amerikaner Taylor Fritz, dann arbeitete sich der beste deutsche Tennisspieler in die Partie. Im dritten Satz ging ihm aber die Luft aus.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-alexander-zverev-unterliegt-taylor-fritz-in-dramatischem-halbfinale-a-6f4deddf-4300-4227-91da-d063abc46290",
      "image_title": "Zverev scheidet in dramatischem Halbfinale gegen Angstgegner Fritz aus - Marco Alpozzi / LaPresse / IMAGO"
    },
    {
      "title": "Slalom in Levi Shiffrin holt sich ihr achtes Rentier – Dürr rast auf Platz drei",
      "teaser": "Superstar Mikaela Shiffrin fehlen nach dem Triumph von Levi nur noch zwei Weltcupsiege bis zur magischen Marke von 100 Erfolgen. Für ihren Sieg in Levi bekommt sie eine besondere Patenschaft. Auch die deutschen Starterinnen überzeugten.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-gewinnt-slalom-in-levi-und-holt-damit-98-weltcupsieg-a-abef4f71-c5af-4597-964d-1d22f13b5062",
      "image_title": "Shiffrin holt sich ihr achtes Rentier – Dürr rast auf Platz drei - GEPA pictures / Harald Steiner / IMAGO"
    },
    {
      "title": "Nationalmannschaft mit Kamera begleitet TV-Doku über die Heim-EM erscheint im Januar",
      "teaser": "Eine Doku über die verkorkste Weltmeisterschaft in Katar hatte den DFB in einem schlechten Licht dastehen lassen. Dennoch ließ sich die Nationalmannschaft erneut begleiten. Zu sehen sein wird das Ergebnis bei RTL.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-tv-doku-ueber-die-heim-em-erscheint-im-januar-a-4c85b193-1fde-4c65-8f37-677f5b008802",
      "image_title": "TV-Doku über die Heim-EM erscheint im Januar - Silas Schueller / DeFodi / IMAGO"
    },
    {
      "title": "Basketballstar in der NBA Deutsches Trio um Franz Wagner glänzt bei Orlandos fünftem Sieg in Folge",
      "teaser": "Bei Orlando Magic fehlt der verletzte Topstar Paolo Banchero, also muss Franz Wagner liefern. Gegen Philadelphia tat er das und kam auf 31 Punkte. Ebenfalls stark: Mo Wagner und der deutsche Neuling Tristan da Silva.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-deutsches-trio-um-franz-wagner-glaenzt-bei-fuenftem-sieg-in-folge-a-063ea52d-1c8d-48d5-ab61-3543d51d4216",
      "image_title": "Deutsches Trio um Franz Wagner glänzt bei Orlandos fünftem Sieg in Folge - Phelan M. Ebenhack / AP / dpa"
    },
    {
      "title": "Nations-League-Partie gegen Rumänien Eklat und Spielabbruch – Kosovo-Auswahl verlässt Feld",
      "teaser": "Das Spiel zwischen Rumänien und dem Kosovo endete in Bukarest mit Protest und Polizei. Die Gäste verlassen geschlossen das Feld – offenbar wegen politischer Provokationen von den Fans.",
      "url": "https://www.spiegel.de/sport/nations-league-kosovo-verlaesst-nach-provokation-von-rumaenien-fans-das-feld-spielabbruch-a-e6b25f3c-b97f-4a05-98f7-1bf267a4b516",
      "image_title": "Eklat und Spielabbruch – Kosovo-Auswahl verlässt Feld - Vasile Mihai-Antonio / Getty Images"
    },
    {
      "title": "ATP Finals in Turin Zverev entzaubert »Spiderman«",
      "teaser": "Es war die Revanche für die Niederlage bei den French Open: Mit herausragenden Schlägen besiegte Alexander Zverev den Spanier Carlos Alcaraz, der ihn bei manchen Punkten an eine akrobatische Comicfigur erinnerte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-atp-finals-in-turin-alexander-zverev-siegt-gegen-spiderman-carlos-alcaraz-a-9ce298ee-8245-41be-8199-ae9aebaa49ad",
      "image_title": "Zverev entzaubert »Spiderman« - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Einzug ins Halbfinale der ATP Finals Was bedeutet Zverevs Bestform für die kommende Saison?",
      "teaser": "Alexander Zverev hat Carlos Alcaraz in zwei Sätzen besiegt und steht im Halbfinale der ATP Finals. Das Turnier am Ende der Saison liegt dem Deutschen. Ist er nun bereit für einen Grand-Slam-Titel? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-alexander-zverev-besiegt-carlos-alcaraz-und-steht-im-halbfinale-a-094f1da3-c0d5-49e1-b6ce-c8b6d88fa94e",
      "image_title": "Was bedeutet Zverevs Bestform für die kommende Saison? - Clive Brunskill / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Christian Ilzer wird neuer Trainer der TSG Hoffenheim",
      "teaser": "Mit Sturm Graz holte er das Double und spielte Champions League, jetzt soll er Bundesligist Hoffenheim aus dem Tabellenkeller führen: Christian Ilzer ist neuer Trainer der TSG. Er trifft dort auf vertraute Kollegen.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-christian-ilzer-wird-neuer-trainer-a-0f139a5d-26db-4150-8732-9ce28e2067fa",
      "image_title": "Christian Ilzer wird neuer Trainer der TSG Hoffenheim - Erwin Scheriau / APA / dpa"
    },
    {
      "title": "Deutschlands Topspielerin Laura Siegemund »Ich wollte das Tennisleben nicht mehr«",
      "teaser": "Beim Billie Jean King Cup trifft das deutsche Tennisteam um Laura Siegemund auf Großbritannien. Hier spricht die 36-Jährige über ihre Vorbildfunktion, die Abwesenheit Steffi Grafs und ihren Beinahe-Abschied vom Sport. Ein Interview von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/tennis/tennis-profi-laura-siegemund-ich-wollte-das-tennisleben-nicht-mehr-a-22365a87-d669-4faa-8d8f-0f3d81f95499",
      "image_title": "»Ich wollte das Tennisleben nicht mehr« - Paul Zimmer / IMAGO"
    },
    {
      "title": "Weltrekord auf dem Laufband Norweger läuft sechseinhalb Marathons in 24 Stunden",
      "teaser": "270 Kilometer an einem Tag: Ultraläufer Björn Tore Taranger hat sich zu einem Weltrekord auf dem Laufband gequält. Vor allem eine mentale Herausforderung, sagt er – und sammelt dementsprechend Spenden.",
      "url": "https://www.spiegel.de/sport/ultramarathon-norweger-laeuft-sechseinhalb-marathons-in-24-stunden-auf-dem-laufband-a-4a6fb51e-1e92-4aa5-8ade-8f6adfacb4cb",
      "image_title": "Norweger läuft sechseinhalb Marathons in 24 Stunden - Javad Parsa / TT / IMAGO"
    },
    {
      "title": "Champions League Fanboykott erfolgreich – Donezk halbiert Ticketpreise für Bayernspiel",
      "teaser": "52 Euro für die günstigste Karte: Aufgrund der hohen Preise haben Bayernfans einen Boykott der Partie gegen Schachtar Donezk in Gelsenkirchen organisiert. Der zeigte nun durchschlagende Wirkung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fanboykott-erreicht-guenstigere-ticketpreise-gegen-schachtar-donezk-a-91adcef3-c20e-4224-af56-732050883901",
      "image_title": "Fanboykott erfolgreich – Donezk halbiert Ticketpreise für Bayernspiel - Marco Bader / HMB-Media / IMAGO"
    },
    {
      "title": "Superstar in der Krise Nationaltrainer Deschamps nimmt Mbappé in Schutz",
      "teaser": "Frankreichs Fußballstar Kylian Mbappé befindet sich in einem Formtief. Für die Nationalmannschaft wurde er erneut nicht nominiert. Trainer Didier Deschamps erklärte nun, warum das für Mbappé zurzeit »besser« sei.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-in-der-krise-nationaltrainer-deschamps-verteidigt-nicht-nominierung-a-3bb5f6d1-255f-488b-88bf-0309256e82a5",
      "image_title": "Nationaltrainer Deschamps nimmt Mbappé in Schutz - Franco Arland / Getty Images"
    },
    {
      "title": "Die ersten Tage der Vendée Globe Boris Herrmann segelt vom letzten Platz in die Spitzengruppe",
      "teaser": "Barfuß und in Badeshorts unterwegs: Nach einem turbulenten Auftakt warten auf Weltumsegler Boris Herrmann nun etwas angenehmere Tage. Spannend bleibt es auf dem Weg zum Äquator trotzdem.",
      "url": "https://www.spiegel.de/sport/vendee-globe-boris-herrmann-segelt-vom-letzten-platz-in-spitzengruppe-a-c80c61b0-d5b7-43cd-836d-628528378e23",
      "image_title": "Boris Herrmann segelt vom letzten Platz in die Spitzengruppe - Antoine Auriol / dpa"
    },
    {
      "title": "Boxkampf Tyson gegen Paul Der Böse gegen das Großmaul",
      "teaser": "Mike Tyson steigt noch mal in den Ring. Mit fast 60 Jahren kämpft er gegen einen 27 Jahre alten YouTuber. Der gibt sich großspurig – und geht schon millionenschwere Wetten auf sich selbst ein.",
      "url": "https://www.spiegel.de/sport/mike-tyson-gegen-jake-paul-der-boese-gegen-das-grossmaul-a-c85b44f1-f155-492e-9f45-69ef8dc00b2f"
    },
    {
      "title": "Argentinien und Brasilien in der WM-Qualifikation Frustrierende Länderspiele für Lionel Messi und Vinícius Júnior",
      "teaser": "Omar Alderete hat Paraguays Fußballer zum Sieg gegen Argentinien geschossen – hätte nach Ansicht von Lionel Messi aber vorher vom Platz fliegen müssen. Auch Brasilien erlebte einen ärgerlichen Abend mit kuriosem Zwischenfall.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-argentinien-verliert-gegen-paraguay-brasiliens-vinicius-junior-verschiesst-elfmeter-a-806b674d-f761-45fe-9012-3f7f3c6961fa",
      "image_title": "Frustrierende Länderspiele für Lionel Messi und Vinícius Júnior - Jose Bogado / AFP"
    },
    {
      "title": "Nations League England vor Aufstieg, Italien stürzt Belgien tiefer in die Krise",
      "teaser": "Viele Absagen, Kritik von Harry Kane: Bei Englands Fußballnationalmannschaft herrschte Unruhe. Für einen Sieg in Griechenland reichte es trotzdem. Belgiens Nationalcoach Domenico Tedesco gerät dagegen weiter unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-england-vor-aufstieg-italien-stuerzt-belgien-tiefer-in-die-krise-a-f3a4d25a-940b-4787-bb84-0673ebde77d7",
      "image_title": "England vor Aufstieg, Italien stürzt Belgien tiefer in die Krise - Petros Giannakouris / AP"
    },
    {
      "title": "Comeback von Lindsey Vonn Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren",
      "teaser": "Im April bekam Lindsey Vonn einen Teil ihres Knies ersetzt, nun verkündete sie ihre Rückkehr, fünf Jahre nach dem Karriereende. Der deutsche Teamarzt Manuel Köhne über das riskante Vorhaben und was Hobbysportler lernen können. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-kehrt-mit-knieprothese-in-den-ski-weltcup-zurueck-kann-das-klappen-a-effbe4c3-8fb8-4f37-9754-f3181f30ff3d",
      "image_title": "Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren - © Dominic Ebenbichler / Reuters/ REUTERS"
    },
    {
      "title": "Hochrisikospiel in Paris Ein Schreckmoment, sonst bleibt alles ruhig",
      "teaser": "Der Polizeichef hatte »null Toleranz« bei Krawall versprochen und 4000 Polizisten in den Einsatz geschickt. So blieb es ruhig beim Nations-League-Spiel im Stade de France – bis auf einen Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spiel-frankreich-gegen-israel-hochrisikospiel-in-paris-blieb-weitgehend-ruhig-a-b68d9113-3e6e-41be-aa23-bd87624ab9ef",
      "image_title": "Ein Schreckmoment, sonst bleibt alles ruhig - Christophe Ena / AP"
    },
    {
      "title": "Neue Fifa-Trophäe für die Klub-WM Fundstück bei Tiffany’s",
      "teaser": "Die neue Klub-WM steht in der Kritik, weil sie den Fußballkalender weiter verstopft. Der Weltverband lässt sich davon nicht beirren und präsentiert einen Pokal für fast 100 Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-stellt-klub-wm-pokal-vor-von-der-nasa-inspiriert-von-tiffany-geschaffen-von-der-fifa-gefeiert-a-17815267-b12b-4f5e-a071-9c9eb48f894f",
      "image_title": "Fundstück bei Tiffany’s - Ennio Leanza / epa / dpa"
    },
    {
      "title": "Hochwasserkatastrophe in Spanien Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf",
      "teaser": "Das verheerende Hochwasser in Spanien hat die Region Valencia erschüttert. Der Fußballklub der Stadt hat wochenlang ausgesetzt. Sein erstes Spiel nach der Katastrophe soll ein Zeichen setzen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-im-gedenken-an-die-flutopfer-fc-valencia-laeuft-in-schwarzen-trikots-auf-a-930a1350-ddae-43ae-b699-12b8abad89d4",
      "image_title": "Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf - Ricardo Larreina Amador / IMAGO"
    }
  ]
}