{
  "timestamp": "2024-09-02T20:07:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das sind Nagelsmanns Ideen für die neue Nationalelf",
      "teaser": "Mit Neuer, Gündoğan, Müller und Kroos sind vier Schlüsselspieler im DFB-Team zurückgetreten. Bundestrainer Julian Nagelsmann hat deshalb sein Konzept überdacht. Und eine andere Hierarchie geschaffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-das-sind-seine-ideen-fuer-die-neue-nationalelf-a-8f5fed99-8a4c-4528-b9ca-a260250d746e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3ab4938-9186-4c51-8489-39b856fe700c_w872_r1.778_fpx69.99_fpy44.99.jpg",
      "image_title": "Das sind Nagelsmanns Ideen für die neue Nationalelf - IPA Photo / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schwimmer Topf holt mit Silber seine zweite Medaille",
      "teaser": "Josia Topf ist bei den Paralympischen Spielen in Paris über die 50 Meter Rücken auf Platz zwei geschwommen. Einen Tag zuvor hatte der 21-Jährige bereits Gold geholt.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-sommerspiele-2024-schwimmer-josia-topf-gewinnt-silbermedaille-ueber-50-meter-ruecken-a-f4507057-1fc7-47d8-816e-23ed9068d5bd",
      "image_title": "Schwimmer Topf holt mit Silber seine zweite Medaille - Andrew Couldridge / REUTERS"
    },
    {
      "title": "Handy im Boot – Medaille aberkannt",
      "teaser": "Para-Athlet Giacomo Perini hat seine Bronzemedaille im Ruder-Einer der Klasse PR1 verloren, nachdem ein Mobiltelefon in seinem Boot gefunden wurde. Doch der Italiener wehrt sich, denn benutzt haben will er es nicht.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-handy-im-boot-ruderer-giacomo-perini-verliert-bronzemedaille-a-b073553d-1c20-4bc7-9a6e-0f401c09c404",
      "image_title": "Handy im Boot – Medaille aberkannt - Joris Verwijst / BSR Agency / Getty Images"
    },
    {
      "title": "Von der Front aufs Treppchen?",
      "teaser": "Im Kampf um Bachmut verlor Jewgenij Korinez ein Bein. Jetzt kämpft der ukrainische Veteran bei den Paralympics in Paris um Medaillen. Im Video erzählt der Sitzvolleyballer, was ihn antreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ukraine-kriegsveteran-bei-paralympics-in-paris-von-der-front-aufs-treppchen-a-b70c5a8a-507b-44a6-bb12-01552860c0e5",
      "author": "Eckhard Klein"
    },
    {
      "title": "Badmintonspieler Wandschneider holt im Alter von 60 Jahren Bronze",
      "teaser": "Nächste Medaille für Team Deutschland an Paralympics-Tag fünf: Routinier Thomas Wandschneider beeindruckt im Spiel um Platz drei und schreibt deutsche Badmintongeschichte.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-badmintonspieler-thomas-wandschneider-holt-mit-60-jahren-bronze-a-3854337f-f094-4599-b101-78493655884b",
      "image_title": "Badmintonspieler Wandschneider holt im Alter von 60 Jahren Bronze - Steph Chambers / Getty Images"
    },
    {
      "title": "Der Rekordjubler",
      "teaser": "Er wurde schon bei der Einwechslung gefeiert, erzielte dann ein wunderbares Tor: Thomas Müllers Rekordspiel für den FC Bayern verlief geradezu kitschig. Und zeigte, wie wichtig er trotz seiner 34 Jahre noch ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchens-thomas-mueller-der-rekordjubler-a-371fb54e-0c0e-4499-899d-9bba77510d29",
      "image_title": "Der Rekordjubler - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "»Wenn das Handspiel ist, dann höre ich am liebsten auf mit Fußball«",
      "teaser": "Im Spiel des FC Bayern gegen den SC Freiburg gab es zwei Handelfmeter, beide sorgten für Empörung. Selbst Bayern-Sportvorstand Eberl zeigte Verständnis für den Frust des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/handelfmeter-bei-fc-bayern-muenchen-gegen-sc-freiburg-deutliche-kritik-a-890c594a-41ee-4909-9caa-2d146645c985",
      "image_title": "»Wenn das Handspiel ist, dann höre ich am liebsten auf mit Fußball« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Zverev steht im Viertelfinale der US Open",
      "teaser": "Alexander Zverev hat im Achtelfinale der US Open nur zu Beginn des Spiels Mühe. Im Kampf um seinen ersten Triumph bei einem Grand Slam wartet nun ein bekannter Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-steht-im-viertelfinale-a-e1669492-3a5f-45a4-993e-f5cca89c5e1b",
      "image_title": "Zverev steht im Viertelfinale der US Open - Geoff Burke / USA TODAY Network / IMAGO"
    },
    {
      "title": "Titelverteidigerin Gauff bei US Open ausgeschieden",
      "teaser": "Im vergangenen Jahr hatte sie die US Open noch gewonnen. Jetzt ist für US-Tennisstar Coco Gauff schon im Achtelfinale Schluss. Ihr unterliefen allein 19 Doppelfehler.",
      "url": "https://www.spiegel.de/sport/us-open-2024-coco-gauff-im-achtelfinale-ausgeschieden-a-bcf36d31-0260-4cd1-979b-6bd7a07cb964",
      "image_title": "Titelverteidigerin Gauff bei US Open ausgeschieden - Justin Lane / EPA"
    },
    {
      "title": "Serena Williams wird zur Motivationskünstlerin",
      "teaser": "Von der »Queen of the Court« zur »Queen of Pep-Talk«: Ex-Tennisstar Serena Williams ist erstmals seit ihrem Karriereende als Zuschauerin bei den US Open. Das Geschehen auf dem Platz beeinflusst sie trotzdem.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-serena-williams-wird-zur-motivationskuenstlerin-a-2bddffe7-7099-4d8c-8cc6-8079ccb7e21c",
      "image_title": "Serena Williams wird zur Motivationskünstlerin - Pamela Smith / AP",
      "author": "der »Queen of the Court« zur »Queen of Pep-Talk«: Ex-Tennisstar Serena Williams ist erstmals seit ihrem Karriereende als Zuschauerin bei den US Open. Das Geschehen auf dem Platz beeinflusst sie trotzdem."
    },
    {
      "title": "100-Meter-Finals bei den Paralympics Prothesensprinter Streng holt Bronze, Schäfer über vierten Platz »geschockt«",
      "teaser": "Freud und Leid bei den deutschen Para-Leichtathleten: Während Felix Streng in seiner Klasse über 100 Meter auf den dritten Rang lief, enttäuschte Favorit Leon Schäfer erneut - und fand keine Worte.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-spiele-2024-leichtathlet-leon-schaefer-enttaeuscht-auf-100-metern-felix-streng-mit-bronze-a-2d275d13-e924-4e4d-8e13-da06fc3bbfe4",
      "image_title": "Prothesensprinter Streng holt Bronze, Schäfer über vierten Platz »geschockt« - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Umbruch im DFB-Team Kimmich wird neuer Kapitän der Nationalmannschaft",
      "teaser": "Bundestrainer Julian Nagelsmann hat den Nachfolger von İlkay Gündoğan bestimmt. Künftig soll Joshua Kimmich die DFB-Auswahl auf und neben dem Feld anführen.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-wird-neuer-kapitaen-der-fussballnationalmannschaft-der-maenner-a-b8c910bd-6bd1-4092-bd5b-79e8cb0a45fa",
      "image_title": "Kimmich wird neuer Kapitän der Nationalmannschaft - Christian Charisius / dpa"
    },
    {
      "title": "Bestleistung über 100 Meter 10,93 Sekunden: Lückenkemper sprintet so schnell wie sonst keine Deutsche seit 1988",
      "teaser": "Die deutsche Leichtathletin Gina Lückenkemper ist beim Istaf in Berlin so schnell gelaufen wie noch nie. Nach ihrer neuen persönlichen Bestleistung reagiert sie auf harsche Kritik.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-sprintet-zur-schnellsten-deutschen-zeit-seit-1988-a-06994172-03ec-431a-b50e-38633e320d9f",
      "image_title": "10,93 Sekunden: Lückenkemper sprintet so schnell wie sonst keine Deutsche seit 1988 - Beautiful Sports / R. Schmitt / IMAGO"
    },
    {
      "title": "Champions League Spielplan und Ergebnisse",
      "teaser": "Spiele gegen Real Madrid, den FC Barcelona und Paris Saint-Germain: Die deutschen Mannschaften haben in der Champions League teils schwere Gegner zugelost bekommen. Hier finden Sie einen Überblick über alle Partien.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-2024-2025-spielplan-und-ergebnisse-a-c6c517c9-4389-4ef3-8d7b-8b1d33c78015",
      "image_title": "Spielplan und Ergebnisse - Frank Augstein / AP"
    },
    {
      "title": "Paralympics in Paris Schulz und Renner holen Bronze im Triathlon",
      "teaser": "Triathlet Martin Schulz hat bei den Paralympischen Spielen in Paris seinen persönlichen Gold-Hattrick verpasst, Anja Renner gewann in ihrer Klasse Bronze – und die dritte Medaille für die deutschen Triathleten.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-martin-schulz-und-anja-renner-holen-bronze-in-ihren-triathlon-klassen-a-86e0b40e-d737-4263-9614-1e3b73396d9e",
      "image_title": "Schulz und Renner holen Bronze im Triathlon - GEPA pictures / Johannes Friedl / IMAGO"
    },
    {
      "title": "Paralympische Spiele 2024 »Gold verschenkt« – Niko Kappel holt Silber im Kugelstoßen",
      "teaser": "Als amtierender Weltmeister und Weltrekordhalter reiste Niko Kappel nach Paris, musste sich dort jedoch mit Silber zufriedengeben. Sein paralympischer Medaillensatz ist komplett, mit seiner Leistung haderte er trotzdem.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-niko-kappel-holt-silber-im-kugelstossen-gold-verschenkt-a-f0c1485e-cf32-4cf0-8bdf-52b0b5bf4c42",
      "image_title": "»Gold verschenkt« – Niko Kappel holt Silber im Kugelstoßen - Beautiful Sports / B.Hoffmann / IMAGO"
    },
    {
      "title": "Paralympics 2024 Australischer Läufer verliert Bronze, weil er zu früh gejubelt hat",
      "teaser": "Der sehbehinderte Athlet Jaryd Clifford lief die 5000 Meter bei den Paralympics mit einem Guide. Weil er die Verbindung mit ihm zu früh löste, wurde ihm die Bronzemedaille aberkannt.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-laeufer-jaryd-clifford-verliert-bronze-weil-er-zu-frueh-gejubelt-hat-a-0c121591-537c-4e6d-bce5-1714f07fa8ab",
      "image_title": "Australischer Läufer verliert Bronze, weil er zu früh gejubelt hat - Drew Chislett / AAP / IMAGO"
    },
    {
      "title": "Bei Paralympics-Debüt Max Gelhaar gewinnt Silber im Triathlon",
      "teaser": "Dem deutschen Triathleten Max Gelhaar ist in Paris der größte Erfolg seiner Karriere gelungen. Auf dem Rad hatte er sogar in Führung gelegen, musste sich am Ende aber dem Weltmeister geschlagen geben.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-max-gelhaar-gewinnt-silber-im-triathlon-a-955dd177-31ac-473f-ac89-d1dbe1477322",
      "image_title": "Max Gelhaar gewinnt Silber im Triathlon - Christian Hartmann / REUTERS"
    },
    {
      "title": "Probleme bei Red Bull Formel-1-Star Verstappen kritisiert eigenes Team heftig",
      "teaser": "Auto, Strategie, Boxenstopps – für Weltmeister Max Verstappen alles nicht gut genug. Red Bull habe seinen Rennwagen »im Grunde in ein Monster verwandelt«. Das Team zeigt sich ratlos.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-kritisiert-red-bull-heftig-team-zeigt-sich-ratlos-a-917333cc-8cd0-4b6e-9138-acd80e05287b",
      "image_title": "Formel-1-Star Verstappen kritisiert eigenes Team heftig - ANP / IMAGO"
    },
    {
      "title": "Paralympics in Paris Scholz und Topf schwimmen zu Gold für Deutschland",
      "teaser": "Vier Wettkampftage mussten die deutschen Athletinnen und Athleten bei den Paralympics warten – nun gab es zwei Goldmedaillen in elf Minuten: Tanja Scholz und Josia Topf überragen im Schwimmbecken.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-tanja-scholz-und-josia-topf-schwimmen-zu-gold-fuer-deutschland-a-6ce1577a-6f0d-45fd-9f07-24ba9ab687e4",
      "image_title": "Scholz und Topf schwimmen zu Gold für Deutschland - Michel Euler / AP"
    },
    {
      "title": "Fußball-Bundesliga Müller trifft im Rekordspiel, Heidenheim übernimmt Tabellenführung",
      "teaser": "Diese verflixte Handspielregel: Der SC Freiburg verliert bei den Bayern und ärgert sich über einen Pfiff. Thomas Müller ist neuer Münchner Rekordspieler. Und: Der 1. FC Heidenheim grüßt von ganz oben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rekordmann-thomas-mueller-trifft-bayern-muenchen-schlaegt-sc-freiburg-a-f3e405ac-37ba-4484-852f-0ce82dab0c77",
      "image_title": "Müller trifft im Rekordspiel, Heidenheim übernimmt Tabellenführung - Sven Hoppe / dpa"
    },
    {
      "title": "Liverpool-Sieg in der Premier League Man United zerlegt sich selbst, Salah und Díaz gnadenlos",
      "teaser": "Wenn Manchester United gegen Liverpool den Ball hatte, wurde es gefährlich – für Manchester United. Liverpools Coach Arne Slot erlebt einen Traumstart als Nachfolger von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-zerlegt-sich-selbst-fc-liverpool-gnadenlos-a-ff36bf6d-17c7-41aa-a382-b0f52b78f76c",
      "image_title": "Man United zerlegt sich selbst, Salah und Díaz gnadenlos - Michael Regan / Getty Images"
    },
    {
      "title": "Zweite Runde des DFB-Pokals Losglück für Leverkusen – Bundesligaduell für die Bayern",
      "teaser": "Titelverteidiger Bayer Leverkusen hat eine lösbare Aufgabe im DFB-Pokal bekommen und trifft auf Zweitligist Elversberg. Die Bayern fahren nach Mainz. Der einzig verbliebene Regionalligist Offenbach spielt gegen Karlsruhe.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auslosung-bayer-leverkusen-trifft-auf-zweitligist-elversberg-bayern-reist-nach-mainz-a-d12345c2-fa6c-4286-934b-c0b103098835",
      "image_title": "Losglück für Leverkusen – Bundesligaduell für die Bayern - Federico Gambarini / dpa"
    },
    {
      "title": "Golflegende Bernhard Langer Spieler Gottes",
      "teaser": "Bernhard Langer hat Golf groß gemacht in Deutschland und eine Weltkarriere hingelegt. Andere sind an dem Sport zerbrochen, doch er fand Zuspruch im Glauben. Und spielt immer weiter. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf-legende-bernhard-langer-spieler-gottes-a-43a6a66d-9d54-46f2-8ff1-62c1ad791ca2",
      "image_title": "Spieler Gottes - Stuart Franklin / Getty Images",
      "author": "Lothar Gorris"
    },
    {
      "title": "Social-Media-Eklat Nürnberg-Profi zeigt sich im Bayern-Trikot und wird körperlich attackiert",
      "teaser": "Auf Instagram posierte der Nürnberger Fußballer Niklas-Wilson Sommer im Trikot des FC Bayern. Ein paar Tage später wurde ihm laut seinem Heimklub vor der eigenen Haustür aufgelauert.",
      "url": "https://www.spiegel.de/sport/fussball/niklas-wilson-sommer-nuernberg-profi-zeigt-sich-im-bayern-trikot-und-wird-koerperlich-attackiert-a-aea8c743-0f93-46b4-a722-c490c4beba57",
      "image_title": "Nürnberg-Profi zeigt sich im Bayern-Trikot und wird körperlich attackiert - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Großer Preis von Italien Leclerc holt Heimsieg für Ferrari, Verstappen wieder schwach",
      "teaser": "Süßer kann ein Ferrari-Sieg nicht sein: Beim Heimspiel in Monza triumphierte Charles Leclerc als Außenseiter. Lando Norris verpatzte im McLaren den Start, machte aber trotzdem WM-Punkte auf Max Verstappen gut.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-gewinnt-grossen-preis-von-italien-im-ferrari-max-verstappen-schwach-a-a11fdbb3-29ac-4eaf-9a10-36f9bdb6e910",
      "image_title": "Leclerc holt Heimsieg für Ferrari, Verstappen wieder schwach - Claudia Greco / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Köln zaubert und zittert auf Schalke",
      "teaser": "Beim Duell der Traditionsklubs ließ Köln den Schalkern keine Chance und führte komfortabel 3:0. Dann kamen die Hausherren durch einen Strafstoßtreffer noch mal ran, zur Wende reichte es aber nicht mehr.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-1-fc-koeln-gewinnt-beim-fc-schalke-04-a-ee1d74c9-b448-4437-8d69-6999474efc24",
      "image_title": "Köln zaubert und zittert auf Schalke - Revierfoto / IMAGO"
    },
    {
      "title": "American Football NFL-Talent von den 49ers wurde in die Brust geschossen",
      "teaser": "Ricky Pearsall gilt bei den San Francisco 49ers als Offensivhoffnung. Nun wurde er bei einem versuchten Raubüberfall angeschossen. Sein Zustand ist seiner Mannschaft zufolge ernst, aber stabil.",
      "url": "https://www.spiegel.de/sport/american-football/ricky-pearsall-nfl-talent-von-den-san-francisco-49ers-in-die-brust-geschossen-a-06d71b89-f91c-4431-964c-1782a9451e8d",
      "image_title": "NFL-Talent von den 49ers wurde in die Brust geschossen - Jeff Chiu / AP"
    },
    {
      "title": "Ex-Fußballnationalspieler der Elfenbeinküste Cardiffs Klublegende Sol Bamba ist mit 39 Jahren gestorben",
      "teaser": "Mit Cardiff City schaffte Sol Bamba den Sprung in die Premier League. Dann erkrankte er an Krebs, galt inzwischen jedoch als geheilt. Nun ist er überraschend in einem Krankenhaus in der Türkei gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/sol-bamba-ist-tot-cardiff-city-legende-mit-39-jahren-gestorben-a-1f957432-5c80-4ad2-811d-194f9434aeab",
      "image_title": "Cardiffs Klublegende Sol Bamba ist mit 39 Jahren gestorben - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Boxerin Regina Halmich Sie will Stefan Raab verhauen – zum dritten Mal",
      "teaser": "Einst war sie der Star des deutschen Frauenboxens. Jetzt tritt Ex-Weltmeisterin Regina Halmich in einem Showfight zum dritten Mal gegen Stefan Raab an. Der TV-Entertainer muss sich auf eine Abreibung gefasst machen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/regina-halmich-die-boxerin-will-stefan-raab-zum-dritten-mal-verhauen-was-treibt-sie-an-a-aaf5c76e-ac43-4faa-9d1f-6f19f8033ca6",
      "image_title": "Sie will Stefan Raab verhauen – zum dritten Mal - SWR - Südwestrundfunk / obs",
      "author": "Gerhard Pfeil"
    }
  ]
}