{
  "timestamp": "2024-02-15T10:01:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Niederlage bei Lazio in der Champions League Die Verzweifelten",
      "teaser": "Die Bayern bangen nach der Hinspielpleite in Rom ums Weiterkommen in der Königsklasse. »Wir haben Probleme«, sagte Thomas Müller. Und Trainer Tuchel wirkte teils fassungslos angesichts der Fehler seiner Elf. Aus Rom berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-bei-lazio-rom-die-verzweifelten-a-125498eb-7247-43d3-bdb6-b178d45ea715",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5de7473-7f00-4607-8a02-460ead4d5c42_w872_r1.778_fpx39_fpy25_fd83.33.jpg",
      "image_title": "Die Verzweifelten - Alfredo Falcone / dpa"
    },
    {
      "title": "Champions-League-Niederlage bei Lazio Rom Die Bayern brocken sich ein Endspiel ein",
      "teaser": "Es droht die erste titellose Saison seit zwölf Jahren: In Rom kassierte der FC Bayern München den nächsten Rückschlag. Ein Ex-Dortmunder entschied das Spiel, Dayot Upamecano sah Rot, Thomas Müller gibt noch nichts verloren. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-nach-pleite-bei-lazio-rom-vor-dem-aus-a-e7c68823-6d0a-481e-b01e-4e47dbd0dcfb",
      "image_title": "Die Bayern brocken sich ein Endspiel ein - Sven Hoppe / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Niederlage bei Lazio Rom Bayern München droht Aus in der Königsklasse",
      "teaser": "Der FC Bayern dominiert das Achtelfinal-Hinspiel bei Lazio Rom – bis zur 67. Minute. Dann sieht Verteidiger Upamecano die Rote Karte und die Italiener jubeln über ein Elfmetertor. Der nächste Rückschlag für die Tuchel-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-verliert-bei-lazio-rom-es-droht-das-aus-in-der-champions-league-a-79f99cc1-03c6-4ba6-bf34-f940dc27a027",
      "image_title": "Bayern München droht Aus in der Königsklasse - Alberto Lingria / REUTERS"
    },
    {
      "title": "Paris Saint-Germain in der Champions League Einmal rettet die Latte, den Rest erledigt Mbappé",
      "teaser": "Das Achtelfinale der Champions League gehört nicht zu den Lieblingsdisziplinen von PSG – und auch gegen Außenseiter San Sebastian tut sich der Pariser Klub lange schwer. Die Lösung: Kylian Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kylian-mbappe-bringt-paris-saint-germain-richtung-viertelfinale-a-cf385b55-8951-4477-9a95-90cc00a0dfe8",
      "image_title": "Einmal rettet die Latte, den Rest erledigt Mbappé - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Lazio-Torjäger Ciro Immobile Warum wird dieser Mann immer noch verkannt?",
      "teaser": "Lazio-Stürmer Ciro Immobile hat sein 200. Tor in der italienischen Liga geschossen. Für seinen Klub ist er eine Legende, in Deutschland hingegen erinnert man sich immer noch an ein verkorkstes Jahr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ciro-immobile-von-lazio-rom-warum-wird-der-mann-immer-noch-verkannt-a-163b6606-bb37-438f-b74d-e863312f9180",
      "image_title": "Warum wird dieser Mann immer noch verkannt? - Gribaudi / ImagePhoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Nationalspielerin Oberdorf wechselt vom VfL Wolfsburg zum FC Bayern München",
      "teaser": "Es ist ein Transfer mit Signalwirkung: Lena Oberdorf wechselt vom VfL Wolfsburg zum Liga-Konkurrenten Bayern München. Die Nationalspielerin zählt im Mittelfeld zur Weltklasse – und geht für eine Rekordablöse.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-nationalspielerin-lena-oberdorf-vom-vfl-wolfsburg-a-ae5073d7-29c9-4be6-a9e1-38a77e5007bc",
      "image_title": "Oberdorf wechselt vom VfL Wolfsburg zum FC Bayern München - Oliver Hardt / DFB / Getty Images"
    },
    {
      "title": "Nachruf auf Dieter Pauly Der Schiedsrichter und das Foto für die Ewigkeit",
      "teaser": "Dieter Pauly war einer der prominentesten Schiedsrichter in Deutschland. Er pfiff Hunderte von Spielen, aber berühmt machte ihn die Auseinandersetzung mit Torwart Toni Schumacher. Im Alter von 81 Jahren ist er nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dieter-pauly-ist-tot-der-schiedsrichter-und-das-foto-fuer-die-ewigkeit-a-b0612e42-9e46-4428-bb2d-b1f405f3a700",
      "image_title": "Der Schiedsrichter und das Foto für die Ewigkeit - Wiechmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Chess960-Turnier Treffen sich Miss Angola, ein Multimillionär und der G.O.A.T. am Weißenhäuser Strand...",
      "teaser": "Die Schach-Elite um Magnus Carlsen versammelt sich an der Ostsee: Jan Henric Buettner lädt acht Großmeister zu einem Turnier in sein Luxus Resort. Er sagt: »Wenn ich etwas wirklich machen will, dann eskaliert es bei mir.« Aus Weißenhaus berichtet Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-star-magnus-carlsen-in-weissenhaus-sieht-so-die-zukunft-des-schachs-aus-a-10e955d5-c0e5-4cbc-aec8-f64af126023a",
      "image_title": "Treffen sich Miss Angola, ein Multimillionär und der G.O.A.T. am Weißenhäuser Strand... - Marcus Brandt / picture alliance"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer«",
      "teaser": "Monoskifahrerin Anna-Lena Forster gewinnt derzeit alle Rennen. Hier sagt die vierfache Paralympics-Siegerin, warum sie in Spitzenform ist. Und was sie trotzdem manchmal frustriert. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e",
      "image_title": "»Monoski ist sehr aufwendig und teuer« - Christoph Soeder / dpa"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "Wutausbruch beim Super Bowl Chiefs-Star Kelce bereut Rempler gegen Trainer Reid",
      "teaser": "Er habe »eine Grenze überschritten«: Beim Super-Bowl-Triumph der Kansas City Chiefs war Travis Kelce auf seinen Trainer Andy Reid losgegangen. Nun drückte der NFL-Star sein Bedauern aus – und seine Liebe zum Coach.",
      "url": "https://www.spiegel.de/sport/american-football/kansas-city-chiefs-beim-super-bowl-travis-kelce-bereut-rempler-gegen-trainer-andy-reid-a-6f3128d7-5c11-42ad-a7e0-2acf5b0f80bd",
      "image_title": "Chiefs-Star Kelce bereut Rempler gegen Trainer Reid - John Locher / dpa"
    },
    {
      "title": "Biathlon-WM Bronze im Einzel – Doll erster Nichtnorweger auf dem Podium",
      "teaser": "Die Bø-Brüder Johannes Thingnes und Tarjei liefen in einer eigenen Liga, doch dahinter jubelte diesmal der DSV: Benedikt Doll holte die erste Medaille für die deutschen Männer – dank großer Coolness am Schießstand.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-benedikt-doll-gewinnt-bronze-im-einzel-hinter-johannes-thingnes-und-tarjei-bo-a-7bbf262b-2f85-489d-af49-649a76f06193",
      "image_title": "Bronze im Einzel – Doll erster Nichtnorweger auf dem Podium - Michal Cizek / AFP"
    },
    {
      "title": "Investorendeal der Deutschen Fußball Liga Die Wirkung der Tennisbälle",
      "teaser": "Die Fanproteste im deutschen Profifußball scheinen etwas zu bewirken. Ein möglicher Investor springt ab, Vereine bringen eine erneute Abstimmung ins Spiel. Wie geht es nun weiter? Antworten auf die wichtigsten Fragen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-die-fanproteste-den-investoreneinstieg-beeinflussen-a-a9561c98-4928-455b-97a9-027d57b025b9",
      "image_title": "Die Wirkung der Tennisbälle - Oliver Zimmermann / foto2press / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "VAR-Ärger in Leipzig »Dieses Tor nicht zu geben, ist Irrsinn«",
      "teaser": "RB Leipzig hat in der Champions League gegen Real Madrid verloren, auch wegen einer offensichtlichen Fehlentscheidung des Schiedsrichters. Verantwortlich dafür: Pol van Boekel, der umstrittenste Videoreferee der Uefa. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/champions-league-var-aerger-bei-rb-leipzig-spiel-dieses-tor-nicht-zu-geben-ist-irrsinn-a-a2c18f65-ae64-43ed-86e3-8ca34d9eef27",
      "image_title": "»Dieses Tor nicht zu geben, ist Irrsinn« - Odd Andersen / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Langjährige DFB-Torhüterin Almuth Schult »Einmal noch Olympische Spiele erleben«",
      "teaser": "Almuth Schult war die beste Torhüterin Deutschlands. Doch nach ihrer Zeit in den USA steht sie derzeit ohne Vertrag da. Ihre großen Pläne fürs Comeback hat die 32-Jährige deshalb noch lange nicht aufgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/ex-dfb-torhueterin-almuth-schult-einmal-noch-olympische-spiele-erleben-a-a7d0f5b8-5e71-4d7c-a1cc-7c163f43d67e",
      "image_title": "»Einmal noch Olympische Spiele erleben« - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Streit im Klinsmann-Team Südkoreas Son ging auf Mitspieler los und kugelte sich den Finger aus",
      "teaser": "Jürgen Klinsmann steht nach Südkoreas Aus im Asien-Cup als Nationaltrainer in der Kritik. Nun wird ein handfester Streit im Team vor dem entscheidenden Spiel öffentlich. Der Grund war wohl ein Tischtennis-Match.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmanns-suedkorea-im-asian-cup-son-ging-auf-mitspieler-los-finger-ausgekugelt-a-a9e42e96-9278-4c8b-8a6b-476355c28a99",
      "image_title": "Südkoreas Son ging auf Mitspieler los und kugelte sich den Finger aus - Justin Tallis / AFP"
    },
    {
      "title": "Fußballtrainer Streich warnt vor AfD »Dann bricht’s über uns hinein«",
      "teaser": "Christian Streich vom SC Freiburg ist für klare Worte auch in politischen Fragen bekannt. In einem Interview sprach er nun über die AfD und die Sorge um die Zukunft seiner Kinder.",
      "url": "https://www.spiegel.de/sport/fussball/christian-streich-warnt-vor-afd-dann-brichts-ueber-uns-hinein-a-ce906265-f0f7-4d3d-8066-3a971dfd015b",
      "image_title": "»Dann bricht’s über uns hinein« - Bernd Thissen / dpa"
    },
    {
      "title": "Niederländischer Ex-Nationalspieler Haftstrafe für Fußballprofi Promes wegen Kokainhandel",
      "teaser": "Fußballer Quincy Promes ist in Amsterdam wegen Drogengeschäften zu sechs Jahren Haft verurteilt worden. Ob er die Strafe antritt, ist noch unklar: Beim Prozess selbst fehlte der Profi.",
      "url": "https://www.spiegel.de/sport/fussball/quincy-promes-haftstrafe-fuer-niederlaendischen-fussballprofi-wegen-kokainhandel-a-2c12b47e-0b57-4e00-a604-c45a4fde0967",
      "image_title": "Haftstrafe für Fußballprofi Promes wegen Kokainhandel - Rui Vieira / AP"
    },
    {
      "title": "Karriereende von David Storl »Irgendwann steht das, was du riskierst, nicht mehr im Verhältnis«",
      "teaser": "Kugelstoßer David Storl gehörte zu den Aushängeschildern der deutschen Leichtathletik. Zweimal wurde der 33-Jährige Weltmeister. Nun beendet er nach langer Leidenszeit seine aktive Laufbahn.",
      "url": "https://www.spiegel.de/sport/leichtathletik-kugelstosser-david-storl-beendet-seine-karriere-a-fe89b6a6-1171-4f50-9eca-97fb4fce37e3",
      "image_title": "»Irgendwann steht das, was du riskierst, nicht mehr im Verhältnis« - Bernd Thissen / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Friedhelm Funkel kehrt als Trainer nach Kaiserslautern zurück",
      "teaser": "Als Spieler war Friedhelm Funkel einst für den 1. FC Kaiserslautern aktiv, nun kommt er als Trainer wieder. Er soll den FCK nicht nur aus dem Abstiegskampf führen, sondern auch ins Pokalfinale.",
      "url": "https://www.spiegel.de/sport/fussball/friedhelm-funkel-soll-neuer-trainer-beim-1-fc-kaiserslautern-werden-a-ca0e97ef-04fc-4b6b-bd62-2b8a2c44fd13",
      "image_title": "Friedhelm Funkel kehrt als Trainer nach Kaiserslautern zurück - Revierfoto / IMAGO"
    },
    {
      "title": "Skispringen in Sapporo Noriaki Kasai kehrt mit 51 Jahren in den Weltcup zurück",
      "teaser": "Skisprunglegende Noriaki Kasai kehrt am Wochenende auf die Weltbühne des Wintersports zurück: Der 51-jährige Japaner wurde für den Weltcup in Sapporo nominiert.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-noriaki-kasai-kehrt-mit-51-jahren-in-den-weltcup-in-sapporo-zurueck-a-d6461b2f-40ba-4378-925f-6489be587dad",
      "image_title": "Noriaki Kasai kehrt mit 51 Jahren in den Weltcup zurück - Jun Tsukida / AfloSport / IMAGO"
    },
    {
      "title": "Bobsport Schwere Unfälle in Altenberg, auch Weltmeister Lochner stürzt",
      "teaser": "Stürze überschatten den Bob-Weltcup in Altenberg: Ein Schweizer wird aus dem Schlitten geschleudert und muss mit dem Helikopter ins Krankenhaus. Auch den Deutschen Johannes Lochner erwischt es.",
      "url": "https://www.spiegel.de/sport/wintersport/bobsport-schwere-bob-unfaelle-in-altenberg-auch-johannes-lochner-stuerzt-a-ea709374-a2e2-439b-91c1-092ddd343bbf",
      "image_title": "Schwere Unfälle in Altenberg, auch Weltmeister Lochner stürzt - Mayk Wendt / Keystone / dpa"
    },
    {
      "title": "Leipzigs Niederlage gegen Real Das nächste Frusterlebnis",
      "teaser": "RB Leipzig droht nach der Heimpleite gegen Real Madrid erneut das Achtelfinal-Aus in der Champions League. Doch bei dem Erfolg gewohnten Klub steht derzeit noch viel mehr auf dem Spiel. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-in-der-champions-league-das-naechste-frusterlebnis-a-92db7b51-a3db-48c3-8b36-13535b2f9663",
      "image_title": "Das nächste Frusterlebnis - Annegret Hilse / REUTERS"
    },
    {
      "title": "Andriy Lunin beim Real-Sieg in Leipzig Besser als der teuerste Keeper der Welt",
      "teaser": "Eigentlich war Andriy Lunin in Madrid zu Saisonbeginn zur Nummer drei im Tor degradiert worden. In Leipzig sorgte er nun dafür, dass Real sich einen mäßigen Auftritt erlauben konnte. Der Schiedsrichter half mit. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-besiegt-rb-leipzig-torhueter-andriy-lunin-ragt-heraus-a-ee299006-3860-405e-9eae-b22a48a947d7",
      "image_title": "Besser als der teuerste Keeper der Welt - Lisi Niesner / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achtelfinale in der Champions League Mit De Bruyne ist Manchester City eine Klasse besser",
      "teaser": "Achtelfinalhinspiel in Kopenhagen gewonnen, elfter Pflichtspielsieg in Folge: Manchester City kommt immer besser in Schwung. Das liegt auch an der Rückkehr von Kevin De Bruyne, der monatelang ausgefallen war.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mit-kevin-de-bruyne-ist-manchester-city-eine-klasse-besser-a-ec2d2ea3-7ec4-48ab-a943-d71fab613b53",
      "image_title": "Mit De Bruyne ist Manchester City eine Klasse besser - Justin Setterfield / Getty Images"
    },
    {
      "title": "Champions League Leipzig hadert mit dem Schiedsrichter – und verliert gegen Real Madrid",
      "teaser": "Zwei Minuten waren im Achtelfinal-Hinspiel gegen Real Madrid gespielt, da jubelte RB Leipzig schon – bis der Schiedsrichter eine fragwürdige Entscheidung traf. Am Ende entschied eine Einzelaktion das Duell.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-verliert-achtelfinal-hinspiel-gegen-real-madrid-a-a6ea92e4-e937-4251-8a12-082efa179d98",
      "image_title": "Leipzig hadert mit dem Schiedsrichter – und verliert gegen Real Madrid - Robert Michael / dpa"
    },
    {
      "title": "810.000 Euro Ablöse für Nationalspielerin aus Sambia Racheal Kundananji ist die teuerste Fußballerin der Welt",
      "teaser": "Ablösesummen im Fußball der Frauen waren lange Zeit kein Thema, doch nun steigen sie – wenn auch auf niedrigem Niveau. Für die Sambierin Racheal Kundananji zahlt ein US-Verein eine Rekordsumme.",
      "url": "https://www.spiegel.de/sport/fussball/racheal-kundananji-ist-die-teuerste-fussballerin-der-welt-810-000-euro-abloese-a-1e29684a-7aa9-41a6-aaca-ff01df5e7fb5",
      "image_title": "Racheal Kundananji ist die teuerste Fußballerin der Welt - Kim Price / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Fanprotesten Blackstone will sich doch nicht mehr in die Bundesliga einkaufen",
      "teaser": "Rückschlag für die DFL: Der mögliche Investor Blackstone zieht sich aus dem Bieterverfahren um die Medienrechte der Fußball-Bundesliga zurück. Dabei sollen auch die Fanproteste eine Rolle gespielt haben.",
      "url": "https://www.spiegel.de/sport/fussball/blackstone-will-sich-offenbar-doch-nicht-mehr-in-die-fussball-bundesliga-einkaufen-a-53cdc8b8-8d57-49c5-a1ff-541061406c44",
      "image_title": "Blackstone will sich doch nicht mehr in die Bundesliga einkaufen - Jan Huebner / IMAGO"
    },
    {
      "title": "Wiedererstarkte Deutsche bei Biathlon-WM Skiproblem gelöst, fast alles getroffen, Einzelsilber für Hettich-Walz",
      "teaser": "Gleich drei Starterinnen in den Top fünf: Beim Silberrennen von Janina Hettich-Walz tankten die deutschen Biathletinnen viel Selbstvertrauen – und hatten endlich gute Ski. Gold ging an die Italienerin Lisa Vitozzi.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-janina-hettich-walz-gewinnt-silber-im-einzel-ueber-15-kilometer-a-6a490bbf-1bb3-480e-8685-a384b6f6de2e",
      "image_title": "Skiproblem gelöst, fast alles getroffen, Einzelsilber für Hettich-Walz - Alex Grimm / Getty Images"
    },
    {
      "title": "Schwimm-WM in Doha Dritte über 1500 Meter Freistil – Gose holt erneut Bronze",
      "teaser": "Medaille geholt, Olympia-Startplatz gesichert: Die 1500 Meter Freistil waren Isabel Goses nächster starker Auftritt bei der Schwimm-WM in Doha. Weltmeisterin wurde die Italienerin Simona Quadarella.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-isabel-gose-gewinnt-bronze-ueber-1500-meter-freistil-a-0d3d44b1-9b2c-4774-8637-7923efbffb6b",
      "image_title": "Dritte über 1500 Meter Freistil – Gose holt erneut Bronze - Evgenia Novozhenina / REUTERS"
    }
  ]
}