{
  "timestamp": "2025-01-02T00:34:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neujahrsspringen der Vierschanzentournee Paschke lässt 22.000 Skisprungfans verstummen",
      "teaser": "Mit einem schwachen ersten Sprung bringt sich Pius Paschke wohl um die Chance auf den Tourneesieg. Es gewinnt mal wieder ein Österreicher, die Dominanz der rot-weiß-roten Adler führt zu wilden Spekulationen. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-pius-paschke-verliert-chancen-auf-tourneesieg-mit-schwachem-ersten-sprung-a-9145bf0e-0c6f-47c9-8446-511698b31124",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21a617e2-18c6-45d4-8a00-9a11051205bf_w872_r1.778_fpx30.09_fpy55.jpg",
      "image_title": "Paschke lässt 22.000 Skisprungfans verstummen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Tschofenig dominiert Neujahrsspringen, Paschke abgeschlagen",
      "teaser": "Für Pius Paschke beginnt das neue Jahr mit einer Enttäuschung: Nach dem Springen in Garmisch-Partenkirchen hat er kaum noch Chancen auf den Gesamtsieg. Österreichs Daniel Tschofenig flog allen davon.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-daniel-tschofenig-gewinnt-neujahrsspringen-pius-paschke-abgeschlagen-a-f7514dd3-e694-411d-8bc0-26b63c355bb3",
      "image_title": "Tschofenig dominiert Neujahrsspringen, Paschke abgeschlagen - Daniel Karmann / dpa"
    },
    {
      "title": "Two-Nights-Tour Hannawald kritisiert Duschgelprämie für Skispringerinnen",
      "teaser": "Einige Tausend Schweizer Franken für die Männer, Pflegeprodukte für die Frauen: Die Skisprung-Tourneen um den Jahreswechsel belohnen Qualifikationssiege sehr unterschiedlich. Das sorgt nun für immer mehr Unmut.",
      "url": "https://www.spiegel.de/sport/wintersport/two-nights-tour-sven-hannawald-kritisiert-duschgel-praemie-fuer-skispringerinnen-a-6baa6f27-9744-4e74-877b-26777a1061a4",
      "image_title": "Hannawald kritisiert Duschgelprämie für Skispringerinnen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Sportfotograf Walter Iooss Jr. »Er sagte: Pack die Scheißkamera weg, und hau ab!«",
      "teaser": "Walter Iooss Jr. hat fast alle großen Sportstars vor seiner Kamera gehabt. Mit Muhammad Ali, Tiger Woods und Michael Jordan machte er gute Erfahrungen, mit Boris Becker und Steffi Graf eher weniger. Ein SPIEGEL-Gespräch von Hauke Goos",
      "url": "https://www.spiegel.de/sport/walter-iooss-jr-ein-blick-hinter-die-kulissen-der-sportfotografie-a-41e7666f-0fad-4cfa-8877-82cfc5a32587",
      "image_title": "»Er sagte: Pack die Scheißkamera weg, und hau ab!«"
    },
    {
      "title": "Weitere Turnerin prangert Missstände an »Wurde behandelt wie ein Gegenstand«",
      "teaser": "Stressfrakturen, Depressionen, Untergewicht: Am Bundesstützpunkt Stuttgart soll es zu Missbrauchsvorfällen gekommen sein. Mit Lara Hinsberger erhebt eine weitere Turnerin schwere Vorwürfe. Der Verband reagierte.",
      "url": "https://www.spiegel.de/sport/turnen-mit-lara-hinsberger-prangert-die-naechste-sportlerin-missstaende-an-a-0293a032-ebeb-40e1-895b-218a1182367e",
      "image_title": "»Wurde behandelt wie ein Gegenstand« - Burghard Schreyer / Kolbert-Press / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe im Sport Turnen mit gebrochenen Knochen – so ist das System",
      "teaser": "Demütigungen, Strafen, Drohungen: Schwere Vorwürfe ehemaliger Athletinnen über Missbrauch und Zwang erschüttern das deutsche Turnen der Frauen. Kann der Sport sich nicht ändern – oder will er es nicht? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/missbrauchsvorwuerfe-im-deutschen-turnen-ein-leises-leiden-a-8aecf0c8-f1cd-4cf5-835e-e11aba6e11e4",
      "image_title": "Turnen mit gebrochenen Knochen – so ist das System - Hansjürgen Britsch / Pressefoto Baumann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ungewöhnlicher Turnierausgang Carlsen und Nepomnjaschtschi teilen Titel bei Blitzschach-WM",
      "teaser": "Magnus Carlsen hat nach dem »Jeansgate« die Schachwelt erneut in Aufruhr versetzt. Der Norweger einigte sich bei der WM in New York mit Ian Nepomnjaschtschi eigenmächtig auf ein eigentlich nicht vorgesehenes Remis.",
      "url": "https://www.spiegel.de/sport/blitzschach-wm-magnus-carlsen-und-jan-nepomnjaschtschi-teilen-sich-titel-a-4cf8a6ad-cb5c-4a27-a3fd-2c8a372bcf65",
      "image_title": "Carlsen und Nepomnjaschtschi teilen Titel bei Blitzschach-WM - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Magnus Carlsen und die WM Jeansgate erschüttert die Schachwelt",
      "teaser": "Schach-Superstar Magnus Carlsen gibt bei der WM in New York auf – wegen einer Jeans. Doch es geht längst nicht mehr um ein Stück Stoff. Die Zukunft des Schachs steht auf dem Spiel. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-jeansgate-erschuettert-die-schachwelt-a-6d2ef492-8ecb-4394-ae0b-c3643cec0fce",
      "image_title": "Jeansgate erschüttert die Schachwelt - Seshadri Sukumar / ZUMA Press Wire / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Handball, Leichtathletik, Tennis Das sind die Sporthighlights 2025",
      "teaser": "Zwei Handball-Weltmeisterschaften finden kommendes Jahr statt, davon eine in Deutschland. Die Klub-WM der Fußballer feiert ihr Debüt, in Tokio wird die Leichtathletik-WM ausgetragen. Das sind die wichtigsten Sportevents. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/handball-leichtathletik-tennis-das-sind-die-sporthighlights-2025-a-9178c176-cda3-4305-981d-4d47d2ca346d",
      "image_title": "Das sind die Sporthighlights 2025 - Axel Kohring / Beautiful Sports / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Alpinismus-Bilanz 2024 Wettlauf in der Todeszone",
      "teaser": "2024 war ein Jahr der Rekorde an Everest, K2 und Co. Reinhold Messner benötigte dereinst 16 Jahre, bis er alle 14 Achttausender der Erde bestiegen hatte. Heutige Alpinisten schaffen das in einigen Monaten. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-wettlauf-in-der-todeszone-a-4841b44c-56ea-420a-a0e8-6cdd91db3b8d",
      "image_title": "Wettlauf in der Todeszone - Narendra Shahi Thakuri / picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Fitness und Gesundheit Die sieben größten Fehler beim Sport – und wie Sie diese vermeiden",
      "teaser": "Sie möchten sich im neuen Jahr mehr bewegen? Dann werden Sie auf viele Glaubenssätze treffen. Joggen schadet dem Knie. Vor dem Start sollte man sich dehnen. Oder: Wer abnehmen will, muss mehr Sport treiben. Was davon Unsinn ist. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fitness-die-sieben-groessten-fehler-beim-sport-und-wie-sie-diese-vermeiden-a-da608937-57c5-43e1-bf40-86ffd1e81728",
      "image_title": "Die sieben größten Fehler beim Sport – und wie Sie diese vermeiden - Cecilie_Arcurs / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband«",
      "teaser": "Jährlich verletzen sich Zehntausende Deutsche beim Skifahren, oft am Knie oder an der Schulter. Ein Mediziner sagt, wann Sie ins Krankenhaus müssen. Und wie sich Skiunfälle vermeiden lassen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/skisport-tipps-vom-experten-so-vermeiden-sie-verletzungen-beim-skifahren-a-501a4498-964e-41be-95bf-e212d8630349",
      "image_title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband« - Tim Macpherson / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Weltmeisterschaft in London Darts-Wunderkind Littler souverän im Halbfinale",
      "teaser": "17 Jahre alt und schon der meistbeachtete Spieler seines Sports: Luke Littler schien bei seiner zweiten WM mit den Erwartungen an ihn zu kämpfen zu haben. Im Viertelfinale gegen Nathan Aspinall war davon jedoch nichts zu sehen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-luke-littler-besiegt-nathan-aspinall-und-steht-im-halbfinalesouveraen-im-halbfinale-a-a1d3c0a6-6e91-4090-8fc9-2946781d36f7",
      "image_title": "Darts-Wunderkind Littler souverän im Halbfinale - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "College-Football-Klassiker New Orleans verschiebt »Sugar Bowl« nach Todesfahrt",
      "teaser": "In den sportverrückten USA lockt der College-Football Zehntausende in die Stadien. Nach der Todesfahrt in New Orleans findet der traditionsreiche »Sugar Bowl« nun jedoch aus Sicherheitsgründen später als geplant statt.",
      "url": "https://www.spiegel.de/sport/college-football-klassiker-new-orleans-verschiebt-sugar-bowl-nach-terrorfahrt-a-003f57ad-ca77-453f-b042-e475420f2bc3",
      "image_title": "New Orleans verschiebt »Sugar Bowl« nach Todesfahrt - Tyler Kaufman / AP"
    },
    {
      "title": "Ehemaliger Torwart von Borussia Dortmund Wolfgang de Beer im Alter von 60 Jahren gestorben",
      "teaser": "»Teddy war einer der Guten«: Borussia Dortmund trauert um Wolfgang de Beer. Der einstige BVB-Torwart begleitete den Klub noch lange nach Ende der aktiven Karriere.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ehemaliger-torwart-wolfgang-de-beer-mit-60-jahren-gestorben-a-34d70483-3b0e-431c-8d50-bce5a5970bd9",
      "image_title": "Wolfgang de Beer im Alter von 60 Jahren gestorben - Thomas Eisenhuth / dpa-Zentralbild / dpa"
    },
    {
      "title": "Viertelfinale der Darts-WM in London Chris Dobey gewinnt gegen seine Nervosität – und Gerwyn Price",
      "teaser": "»Ich war noch nie so nervös wie heute«: Zum dritten Mal in Folge stand Chris Dobey im Viertelfinale der Darts-WM. Nach zwei bitteren Niederlagen in den Vorjahren machte er es gegen Gerwyn Price spannender als nötig.",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-chris-dobey-gewinnt-gegen-seine-nervositaet-und-gerwyn-price-a-a45bc1e2-3e1a-4026-a062-34d0785a408a",
      "image_title": "Chris Dobey gewinnt gegen seine Nervosität – und Gerwyn Price - James Fearn / Getty Images"
    },
    {
      "title": "Tennisturnier in Australien Deutsches Team scheidet beim United Cup aus – Zverev verletzt",
      "teaser": "Titelverteidiger Deutschland ist im Viertelfinale des United Cups an Kasachstan gescheitert – auch weil Alexander Zverev kurz vor Beginn der Australian Open mit einer Bizepszerrung passen musste.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-deutsches-team-scheidet-beim-united-cup-aus-alexander-zverev-verletzt-a-df63dfe0-cb5d-4334-a506-419158f436e2",
      "image_title": "Deutsches Team scheidet beim United Cup aus – Zverev verletzt - Colin Murty / AFP"
    },
    {
      "title": "Finanzielle Probleme beim FC Barcelona Spanische Liga verweigert Registrierung von Dani Olmo",
      "teaser": "Der FC Barcelona hat finanzielle Probleme, die Folge: Sommerzugang Dani Olmo, der von RB Leipzig gekommen war, ist vorerst nicht mehr spielberechtigt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-spanische-fussballlliga-verweigert-registrierung-von-dani-olmo-a-25fedaa8-8c59-4e5e-8d0b-db806845980f",
      "image_title": "Spanische Liga verweigert Registrierung von Dani Olmo - Miguel Oses / AP / dpa"
    },
    {
      "title": "Zum Tod von Radprofi Émile Idée Der Veteran auf dem Rad",
      "teaser": "Er wurde 104: Vor sagenhaften 77 Jahren nahm Radprofi Émile Idée an der ersten Tour de France nach dem Krieg teil, später beendete er seine Karriere nach einem Schicksalsschlag in der Familie. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/emile-idee-gestorben-der-tour-de-france-veteran-a-f899f9e7-a1c6-4623-ae81-eafcc1b7124d",
      "image_title": "Der Veteran auf dem Rad - AFP"
    },
    {
      "title": "Vierschanzentournee Paschke patzt in Garmisch-Qualifikation – Österreicher erneut vorn",
      "teaser": "Die deutschen Skispringer peilen den ersten Sieg beim Neujahrsspringen seit 23 Jahren an. Besonders viel Hoffnung macht die Qualifikation an Silvester aber nicht. Zuvor sorgte ein Fahrstuhl für Ärger.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2024-oesterreicher-dominieren-qualifikation-in-garmisch-pius-paschke-neunter-a-6e0f323b-f2b5-4961-b647-29fe88d261d7",
      "image_title": "Paschke patzt in Garmisch-Qualifikation – Österreicher erneut vorn - Daniel Karmann / dpa"
    },
    {
      "title": "Englischer Fußball Wayne Rooney scheitert als Trainer auch bei Zweitligist Plymouth",
      "teaser": "Es war seine vierte Trainerstation, doch sie dauerte nur sieben Monate: Der frühere englische Nationalspieler Wayne Rooney und Plymouth Argyle trennen sich. Das Zweitliga-Schlusslicht war von den eigenen Fans ausgebuht worden.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-fussball-trainer-wayne-rooney-verlaesst-zweitligist-plymouth-argyle-a-c28cfaf0-4b3f-466e-80b7-96e8cc3bbc90",
      "image_title": "Wayne Rooney scheitert als Trainer auch bei Zweitligist Plymouth - Steven Paston / Press Association / dpa"
    },
    {
      "title": "Vor brisanter Paarung bei Blitzschach-WM Carlsen spielt wieder in Jeans – und zieht ins Viertelfinale ein",
      "teaser": "Erst Ärger um die Hose, nun wartet ein Gegner mit Vorgeschichte. Schach-Superstar Magnus Carlsen bekommt es beim Turnier in den USA mit Hans Niemann zu tun. Dessen Einzug in die K.-o.-Runde verlief ungewöhnlich.",
      "url": "https://www.spiegel.de/sport/schach-wm-magnus-carlsen-trifft-im-blitzschach-viertelfinale-auf-hans-niemann-a-1c15dd4f-35b8-4eb2-b07c-5f9f5f242ffc",
      "image_title": "Carlsen spielt wieder in Jeans – und zieht ins Viertelfinale ein - Seshadri Sukumar / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Darts-WM Littler steht nach Krimi gegen Joyce im Viertelfinale",
      "teaser": "Blitzstart, Ausgleich. Satzgewinn und wieder Gleichstand. Supertalent Luke Littler machte es auf dem Weg ins Viertelfinale spannend. Dort trifft er nun auf Nathan Aspinall – den Bezwinger des Deutschen Ricardo Pietreczko.",
      "url": "https://www.spiegel.de/sport/darts-wm-luke-littler-steht-nach-krimi-gegen-ryan-joyce-im-viertelfinale-a-6e93d6b6-717a-4750-9cc6-44d165a1908c",
      "image_title": "Littler steht nach Krimi gegen Joyce im Viertelfinale - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Premier League ManUnited immer tiefer in der Krise, Chelsea patzt beim Aufsteiger",
      "teaser": "Auch der neue Trainer bringt keine Wende: Manchester United verliert zum vierten Mal in Serie und sackt in der Tabelle weiter ab. Chelsea beschert Kellerkind Ipswich zum Jahresabschluss den ersten Heimsieg.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-weiter-in-der-krise-chelsea-unterliegt-aufsteiger-ipswich-a-e9287f72-1cd8-4ccd-8519-c1da1a7ce4b1",
      "image_title": "ManUnited immer tiefer in der Krise, Chelsea patzt beim Aufsteiger - Lee Smith / Action Images / Reuters"
    },
    {
      "title": "Spitzenturnerin Seitz über Missstände »Früher dachte ich, das sei normal. Es ist nicht normal«",
      "teaser": "Übungen mit Knochenbrüchen, keine Rücksicht auf körperliches und seelisches Leid: Zuletzt waren erhebliche Missstände am Stützpunkt in Stuttgart öffentlich geworden. Spitzenturnerin Elisabeth Seitz drängt nun auf Konsequenzen.",
      "url": "https://www.spiegel.de/sport/turnen-elisabeth-seitz-fordert-aufarbeitung-der-missstaende-frueher-dachte-ich-das-sei-normal-a-057a3b7d-b698-4ea0-af40-02bdd8efe5db",
      "image_title": "»Früher dachte ich, das sei normal. Es ist nicht normal« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "WM in London Deutsche Darts-Hoffnung Pietreczko verpasst Viertelfinaleinzug",
      "teaser": "Als zweiter Deutscher überhaupt hätte Ricardo Pietreczko die Runde der letzten acht bei der Darts-WM erreicht. Doch »Pikachu« war gegen Nathan Aspinall überraschend chancenlos.",
      "url": "https://www.spiegel.de/sport/darts-wm-deutsche-hoffnung-ricardo-pietreczko-nach-schwacher-leistung-raus-a-e93dd3cf-9f7c-42d6-b99c-c1f192200604",
      "image_title": "Deutsche Darts-Hoffnung Pietreczko verpasst Viertelfinaleinzug - Alberto Pezzali / AP / dpa"
    },
    {
      "title": "Nordirischer Fußball Erstligaspieler Newberry stirbt an 27. Geburtstag",
      "teaser": "Er spielte in der Jugend für Newcastle United und Nordirlands U19 und war zuletzt für den Cliftonville FC aktiv: Michael Newberry ist überraschend mit 27 Jahren gestorben. Gleich mehrere Klubs verlegten ihre Spiele.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-nordirland-erstligaspieler-michael-newberry-stirbt-an-27-geburtstag-a-4484170e-00c0-48cc-a8fd-06e4e23ae3a9",
      "image_title": "Erstligaspieler Newberry stirbt an 27. Geburtstag - Liam Mcburney / PA Wire / dpa"
    },
    {
      "title": "RTL-Doku über die Nationalmannschaft Die wahren Helden des EM-Sommers",
      "teaser": "Eine RTL-Dokumentation begleitet die Nationalelf durch den Sommer der Europameisterschaft. Vom Team gibt es viele harmlose Bilder, die eigentlichen Protagonisten sind die, die zugucken. Zum Beispiel Pierre Littbarski. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rtl-doku-ueber-die-dfb-nationalmannschaft-rueckt-die-fans-in-den-mittelpunkt-a-692355ab-c930-4a2d-a0c7-3ade90d171df",
      "image_title": "Die wahren Helden des EM-Sommers - Dennis Duddek / Eibner / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Steffen Baumgart übernimmt als Trainer bei Union Berlin",
      "teaser": "Als Spieler war er Kapitän und Fanliebling, nun übernimmt Steffen Baumgart bei Union Berlin den Trainerjob. Der ehemalige HSV-Coach folgt bei den Köpenickern auf Bo Svensson und soll den Abwärtstrend stoppen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-steffen-baumgart-uebernimmt-als-trainer-bei-union-berlin-a-a09754f6-dd27-486c-b517-1656bc45cb74",
      "image_title": "Steffen Baumgart übernimmt als Trainer bei Union Berlin - Gregor Fischer / dpa"
    },
    {
      "title": "Bildergalerie Das sind die Sportmomente des Jahres 2024",
      "teaser": "Spanien wird Fußball-Rekordeuropameister, Linus Straßer gewinnt in Kitzbühel, Yemisi Ogunleye holt sensationell Olympiagold im Kugelstoßen. Klicken Sie sich durch die Sporthöhepunkte der vergangenen zwölf Monate. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/die-sportmomente-des-jahres-2024-in-bildern-a-0e6ad819-87da-4fdb-85bf-b33431d851cd",
      "image_title": "Das sind die Sportmomente des Jahres 2024 - [M] DER SPIEGEL; Fotos: Vitalii Kliuiev / IMAGO, Bildbyran / ddp, Beautiful Sports / R. Schmitt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Missbrauchsvorwürfe im deutschen Turnen »An alle, die sich jetzt öffnen – ihr seid nicht allein«",
      "teaser": "Ihre Kolleginnen haben Missbrauchsvorwürfe gegen deutsche Turnverbände erhoben, jetzt stellt sich auch Ex-Star Kim Bui an ihre Seite. Sie sei »voller Respekt« für die, die nun an die Öffentlichkeit gehen.",
      "url": "https://www.spiegel.de/sport/olympia/turnen-kim-bui-wendet-sich-nach-missbrauchsvorwuerfen-an-opfer-ihr-seid-nicht-allein-a-9aae010d-c9bc-460e-8b81-09daa3143daa",
      "image_title": "»An alle, die sich jetzt öffnen – ihr seid nicht allein« - Marijan Murat/ picture alliance/dpa"
    },
    {
      "title": "Darts Für den Titelverteidiger ist der WM-Traum schon geplatzt",
      "teaser": "Im Vorjahr war er der große Triumphator, jetzt ist die Darts-WM für Luke Humphries schon nach dem Achtelfinale vorbei. Ein anderer Ex-Champion zeigt sich dagegen überraschend in Topform.",
      "url": "https://www.spiegel.de/sport/darts-wm-titelverteidiger-luke-humphries-fliegt-gegen-peter-wright-im-achtelfinale-raus-a-4e8b6ee3-e8a6-4753-bb09-88921212b364",
      "image_title": "Für den Titelverteidiger ist der WM-Traum schon geplatzt - Zac Goodwin / PA Wire / dpa"
    }
  ]
}