{
  "timestamp": "2024-06-29T04:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalspieler Jamal Musiala »Ich habe meiner Mama gesagt, dass ich überall mit ihr hingehe«",
      "teaser": "Jamal Musiala ist erst 21, aber schon jetzt die größte Attraktion der Nationalelf bei der EM. Hier spricht der Offensivspieler über die Kunst des Dribblings, Umzüge zwischen Deutschland und England – und die Rolle seiner Mutter. Ein SPIEGEL-Gespräch von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/em-2024-jamal-musiala-im-interview-ich-versuche-chaos-zu-stiften-a-2400edc9-6a85-4089-8a47-5ffdc2e1e3d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7fcaec8c-750d-4ae5-ab5c-2a45bacf16eb_w960_r2.194_fpx34_fpy47.jpg",
      "image_title": "»Ich habe meiner Mama gesagt, dass ich überall mit ihr hingehe« - [M]: DER SPIEGEL; Julian Baumann / DER SPIEGEL, Nico Herbertz / IMAGO"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll Rüdiger ist wieder fit, Rangnick warnt vor Rechtsextremismus",
      "teaser": "Antonio Rüdiger hat seine Oberschenkelverletzung auskuriert. Ralf Rangnick bereitet der Rechtsruck in Österreich und Deutschland Sorge. Das waren die EM-Nachrichten am Freitag. Mit Benjamin Knaack, Annika Schultz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-dfb-team-steigt-vom-bus-auf-den-flieger-um-a-2150c973-ff89-46f6-b180-aeeefad41cfb",
      "image_title": "Rüdiger ist wieder fit, Rangnick warnt vor Rechtsextremismus - Matthias Koch / IMAGO"
    },
    {
      "title": "Gegen den Trend im Fußball Darum fallen bei der EM so viele Fernschusstore",
      "teaser": "Schon jetzt sind bei der Europameisterschaft fast so viele Treffer von außerhalb des Strafraums gefallen wie beim gesamten Turnier 2021. Das hat weniger mit Schützen und Torhütern zu tun. Sondern mit Taktik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-fallen-so-viele-fernschusstore-bei-der-europameisterschaft-a-082b925b-1bde-436a-b028-23fca8581c67",
      "image_title": "Darum fallen bei der EM so viele Fernschusstore - Bradley Collyer / PA Images / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Typologie der Flitzer Nackte, Influencer und ein Gleitschirmflieger",
      "teaser": "Sobald Cristiano Ronaldo auftaucht, stürmen Menschen das Spielfeld. Flitzer sorgen für Wirbel bei dieser EM. Aber Moment: Waren die nicht mal anders? Deutlich weniger bekleidet? Eine kleine Reise durch die Flitzer-Szene. Von Jonas Kraus und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-typologie-der-flitzer-von-nackten-influencern-und-gleitschirmfliegern-a-9f37f609-b3bb-4619-b07c-d4e40852a4dd",
      "image_title": "Nackte, Influencer und ein Gleitschirmflieger - Neville Williams / Aston Villa FC / Getty Images",
      "author": "Jonas Kraus und Anna Ehlebracht"
    },
    {
      "title": "Rangliste der TV-Expertinnen und -Experten »Och, Basti«, »Spiel schöntrinken«, »Besser als Sex«",
      "teaser": "Lothar Matthäus wird immer besser. Tabea Kemme motzt weniger. Christoph Kramer lässt im ZDF alle verblassen. Das deutsche Fernsehen bietet bei der EM viele Prominente mit Fußball-Sachverstand. Der SPIEGEL rankt die 16 Besten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-almuth-schult-christoph-kramer-lothar-matthaeus-tv-experten-im-ranking-a-0cf7c567-7e07-4de3-a845-2e9e1801a119",
      "image_title": "»Och, Basti«, »Spiel schöntrinken«, »Besser als Sex« - [M]: Lea Rossa / DER SPIEGEL; Fotos: Gladys Chai von der Laage / IMAGO (2), Steinbrenner / IMAGO, Laci Perenyi / IMAGO, Michael Kappeler / dpa"
    },
    {
      "title": "Vater-Sohn-Duo in der NBA Der doppelte LeBron",
      "teaser": "LeBron James bekommt seinen Willen: Bald darf der Superstar mit seinem Sohn in einem Team spielen. Experten zweifeln am Talent des 19-jährigen Bronny. Warum holen ihn die Los Angeles Lakers trotzdem? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-warum-lebron-james-bei-den-los-angeles-lakers-bald-mit-seinem-sohn-spielt-a-a1b53a96-19c8-47de-bc3b-551369c9a3a8",
      "image_title": "Der doppelte LeBron - Maria Lysaker / USA TODAY Network / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Historischer Moment in der NBA LeBron James und Bronny James könnten als erstes Vater-Sohn-Duo auflaufen",
      "teaser": "Noch nie standen ein Vater und sein Sohn in der NBA gleichzeitig auf dem Feld. Die James-Familie könnte das nun ändern: Bronny James wurde von den Los Angeles Lakers im Draft ausgewählt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-und-bronny-james-koennten-als-erstes-vater-sohn-duo-gemeinsam-in-der-nba-auflaufen-a-1b9064a3-27ff-497f-8d96-4aa0c79adb71",
      "image_title": "LeBron James und Bronny James könnten als erstes Vater-Sohn-Duo auflaufen - Jay LaPrete / AP"
    },
    {
      "title": "Regionalligist gegen Nationalmannschaft »Wie spielt man gegen ein EM-Team, Herr Riedel?«",
      "teaser": "Spielfrei ist nicht gleich spielfrei: Mehrere Nationen haben während der EM Testspiele gegen kleine Sportvereine ausgetragen. Abwehrspieler Florian Riedel erzählt vom Spiel seines TSV Havelse gegen die Niederlande. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-wie-es-sich-fuer-amateure-anfuehlt-gegen-ein-em-team-zu-spielen-a-9781888e-9c89-4375-a374-16c42ef11854",
      "image_title": "»Wie spielt man gegen ein EM-Team, Herr Riedel?« - ANP / IMAGO"
    },
    {
      "title": "Schöner schreiben Was man sagt, wenn man sich für Fußballer schämt",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 107: Eberhard Stanjek und die Schande von Gijón. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/sport/schoener-schreiben-eberhard-stanjek-und-die-schande-von-gijon-die-deutschkolumne-a-e73a7c32-a360-427b-9009-d396059c6575",
      "image_title": "Was man sagt, wenn man sich für Fußballer schämt - Herbert Rudel / picture alliance"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick zum Abschluss der EM-Gruppenphase.",
      "url": "https://www.spiegel.de/sport/fussball-em-quiz-finden-sie-den-ball-a-e8ef9d71-0bf1-4d97-b195-68d9e6e674d4",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Tour de France 2024 Etappen, Sieger, Favoriten",
      "teaser": "Gelingt Tadej Pogačar das historische Double? Bei der 111. Auflage der Tour de France gilt der Slowene wieder mal als Favorit. Alles Wichtige zur Frankreichrundfahrt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappen-sieger-favoriten-a-21ed03de-feee-466a-88d8-34b55c3367b7",
      "image_title": "Etappen, Sieger, Favoriten - Quique Garcia / EPA"
    },
    {
      "title": "Ex-Eishockeystar Sergej Berezin ist tot",
      "teaser": "Sergej Berezin führte die Kölner Haie zum Meistertitel, bis heute hält er einen DEL-Rekord. In der NHL kam er auf über 550 Einsätze. Nun ist der Russe im Alter von 52 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-del-star-sergej-berezin-ist-tot-a-0044c957-151f-4e4b-95b1-adfac2dfe52d",
      "image_title": "Sergej Berezin ist tot - Harry How / Getty Images"
    },
    {
      "title": "Vor dem Achtelfinale gegen Deutschland Wie man auf Dänisch den Schiedsrichter beschimpft Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Vor dem Achtelfinale gegen Deutschland verrät mir Botschafterin Susanne Hyldelund, auf welchen Spieler wir besonders achten müssen – und wie man auf Dänisch flucht.",
      "url": "https://www.spiegel.de/sport/em-2024-wie-man-auf-daenisch-den-schiedsrichter-beschimpft-a-f3aeb6d0-559b-494d-8f85-70bced4a89b4",
      "image_title": "Wie man auf Dänisch den Schiedsrichter beschimpft - Maurizio Borsari / AFLOSPORT / IMAGO"
    },
    {
      "title": "Besuch in Herzogenaurach Rapper Kontra K gibt Privatkonzert für deutsche Nationalmannschaft",
      "teaser": "»Erfolg ist kein Glück«, rappt Kontra K. Hinter Erfolg »steckt enorm viel Arbeit«, sagt Bundestrainer Julian Nagelsmann. Jetzt schaute der Musiker im Teamquartier vorbei.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kontra-k-besucht-deutsche-nationalmannschaft-a-9016770d-56bc-44b1-aede-938a2b73eac7",
      "image_title": "Rapper Kontra K gibt Privatkonzert für deutsche Nationalmannschaft - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Einzug ins EM-Achtelfinale Georgischer Oligarch und Politiker zahlt Nationalmannschaft Millionenprämie",
      "teaser": "Georgien überrascht bei der EM und hat die Gruppenphase überstanden. Dafür gibt es nun viel Geld von Bidsina Iwanischwili. Der reichste Mann des Landes gilt als Strippenzieher der Politik. Und als Gegner des Westens.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgischer-oligarch-zahlt-millionenpraemie-an-nationalmannschaft-a-f09dcfb1-5a25-4152-8573-fcab60891342",
      "image_title": "Georgischer Oligarch und Politiker zahlt Nationalmannschaft Millionenprämie - Eibner-Pressefoto / Bahho Kara / Eibner / IMAGO"
    },
    {
      "title": "DFB-Innenverteidigung vor Dänemark-Spiel Die zweite Chance des Nico Schlotterbeck",
      "teaser": "Gegen Dänemark steht Nico Schlotterbeck in der DFB-Startelf – das erste Mal unter Julian Nagelsmann. Über einen, der früh als Verteidigerstar galt und danach einen langen Weg hinter sich bringen musste. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-zweite-chance-des-nico-schlotterbeck-im-dfb-team-a-a1c8cd31-c708-4b23-bbc1-05ee5df7e39a",
      "image_title": "Die zweite Chance des Nico Schlotterbeck - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Wenn Fußballer oberkörperfrei jubeln »Sich auszuziehen kann eine Geste der Befreiung sein«",
      "teaser": "Ein Siegtreffer in letzter Minute, und plötzlich reißt sich der Torschütze das Trikot vom Leib. Auch bei der EM ist das keine Seltenheit. Ein Experte erklärt, wie es dazu kommt – und ob Fußballerinnen das auch tun. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-fussballer-bei-siegtreffern-ihr-trikot-ausziehen-a-555e60cf-f279-4c87-bc33-595eee0113cb",
      "image_title": "»Sich auszuziehen kann eine Geste der Befreiung sein« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Trotz Kartenrekord bei der EM Nur der Kapitän darf mit dem Schiedsrichter sprechen – diese neue Regel ist brillant Ein Kommentar von Marcus Krämer",
      "teaser": "18-mal Gelb, zwei Platzverweise: Kartenrekord bei der EM – trotz der neuen Kapitänsregel. Die sagt, dass allein die Spielführer mit den Schiris in Kontakt treten sollen. Klingt hart. Aber damit wird der Fußball zum Gewinner.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-neue-kapitaensregel-macht-den-fussball-zum-gewinner-a-e2eb495b-f3a6-44ff-aa73-b78fb298bb0f",
      "image_title": "Nur der Kapitän darf mit dem Schiedsrichter sprechen – diese neue Regel ist brillant - Jens Büttner / dpa"
    },
    {
      "title": "Ukraine nach EM-Aus »Vor allem haben wir einen Krieg zu gewinnen«",
      "teaser": "Die Teilnahme an der Fußball-EM hatte für die Ukraine eine große Bedeutung. Die Mannschaft schied in der Vorrunde aus, aber die Fans sind stolz auf ihr Team – und gedachten der im Krieg gefallenen Fußballfans. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-nach-em-aus-vor-allem-haben-wir-einen-krieg-zu-gewinnen-a-534b975e-a9ea-46a3-a7d5-c92caba913e6",
      "author": "Eckhard Klein"
    },
    {
      "title": "Rede an der Eliteuni Dartmouth Wie man im Tennis und im Leben gewinnt – nach Roger Federer",
      "teaser": "Roger Federer ist einer der erfolgreichsten Sportler der Welt. An der Eliteuni Dartmouth hat er erzählt, was man vom Tennis für das Leben lernen kann. Die Rede wurde im Internet zum Hit.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-tennislegende-teilt-erfolgsgeheimnisse-in-bewegender-rede-a-c0294225-832e-4a53-930a-9009a2346233",
      "image_title": "Wie man im Tennis und im Leben gewinnt – nach Roger Federer - Ken McGagh / REUTERS"
    },
    {
      "title": "Pilotprojekt im Fußball In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt",
      "teaser": "Die Effekte von Rauchtöpfen und Leuchtraketen gehören für viele Fans zum Fußball dazu. Fast überall ist ihr Einsatz verboten. Der norwegische Fußball versucht sich nun an einem neuen Weg und stellt Regeln für den Gebrauch auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-norwegen-ist-pyrotechnik-ab-der-kommenden-saison-erlaubt-a-b802bace-9311-4b9b-88b8-bb7b4157b887",
      "image_title": "In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt - Marius Simensen / Bildbyran / IMAGO"
    },
    {
      "title": "Gelb, Gelb, Rot, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Rot, Gelb, Gelb, Gelb Schiri-Kritik nach Kartenrekord bei der EM",
      "teaser": "»Katastrophe«, »arrogant«, »echt schlecht«: Schiedsrichter Istvan Kovács hat im Spiel der Türken gegen Tschechien insgesamt 20 Karten verteilt und wird für den EM-Rekord kritisiert. Die Türkei sieht sich geschwächt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kritik-an-schiedsrichter-istvan-kovacs-nach-kartenrekord-bei-tuerkei-gegen-tschechien-a-f9d16405-2749-4b30-9325-f9012cf40fb9",
      "image_title": "Schiri-Kritik nach Kartenrekord bei der EM - Annegret Hilse / REUTERS"
    },
    {
      "title": "Gleichberechtigung im Fußball Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen",
      "teaser": "Das Trafford Training Centre von Manchester United wird renoviert. Weil auch die Räume der Männer betroffen sind, sollen diese auf die Bereiche der Fußballerinnen ausweichen. Für die Frauen bleiben dann nur »mobile Kabinen«.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-frauenteam-muss-wegen-bauarbeiten-platz-fuer-maennermannschaft-machen-a-f09495f5-5d6a-4bbe-b529-146cf062b738",
      "image_title": "Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Georgiens Sensation in der EM-Vorrunde »Es ist unser erstes Mal«",
      "teaser": "Georgien zieht bei seinem EM-Debüt ins Achtelfinale ein, auch die Türkei kommt weiter: Rot und Weiß sind die Farben am letzten Abend der EM-Vorrunde. Eindrücke aus Gelsenkirchen, Hamburg und Tiflis.",
      "url": "https://www.spiegel.de/sport/em-2024-georgier-feiern-historischen-em-sieg-es-ist-unser-erstes-mal-a-a4bf392f-0b27-43ef-8770-9addb0f5a52f"
    },
    {
      "title": "DFB-Elf in den Medien Kroos kritisiert Berichterstattung als »schwarz-weiß«",
      "teaser": "Mittelfeldspieler Toni Kroos hat die Bewertung der deutschen Nationalmannschaft in den Medien moniert. Im gemeinsamen Podcast mit seinem Bruder Felix sagt er: Mal sei die Stimmung am Boden, mal herrsche Euphorie.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-kritisiert-dfb-berichterstattung-als-schwarz-weiss-a-a1e8fa03-51b9-4c43-9566-d6fa24201195",
      "image_title": "Kroos kritisiert Berichterstattung als »schwarz-weiß« - Markus Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "NBA-Draft Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten",
      "teaser": "Er trug die bayerischen Landesfarben und die brasilianische Flagge als Innenfutter seines Sakkos. Ab der kommenden Saison darf Tristan da Silva in der stärksten Basketballliga der Welt ran. Im Team von zwei deutschen Weltmeistern.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-tristan-da-silva-spielt-mit-moritz-und-franz-wagner-bei-orlando-magic-a-9fc27747-a515-43a7-9e9e-04e945e333a9",
      "image_title": "Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten - Julia Nikhinson / AP"
    },
    {
      "title": "Europameisterschaft Diese Spieler haben für die Momente der Vorrunde gesorgt",
      "teaser": "Italiens dribbelnder Verteidiger Calafiori, der Zauberfuß des türkischen Toptalents Arda Güler und Lukakus irres Torpech für Belgien: Diese Fußballer haben die EM schon jetzt besonders gemacht. Der Überblick. Von Jonas Kraus und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-diese-spieler-haben-fuer-die-momente-der-bisherigen-em-gesorgt-a-0c7308f2-6781-4bd5-8495-07ff5720b36d",
      "image_title": "Diese Spieler haben für die Momente der Vorrunde gesorgt - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Wolfgang Rattay / REUTERS, David Catry / Isosport / IMAGO, Andrew Milligan / PA Images / IMAGO, Jan Huebner / IMAGO, Justus Stegemann / IMAGO",
      "author": "Jonas Kraus und Danial Montazeri"
    }
  ]
}