{
  "timestamp": "2024-05-20T01:45:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jürgen Klopps Abschied vom FC Liverpool »Ab heute bin ich einer von euch«",
      "teaser": "Er herzte seine Spieler, brachte die Fans zum Singen – und stimmte dann selbst ein Ständchen für seinen Nachfolger an: Jürgen Klopp ist nicht länger Trainer des FC Liverpool. Eine Legende des Klubs wird er immer bleiben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-so-emotional-verabschiedete-sich-juergen-klopp-vom-fc-liverpool-a-1bf2e061-d073-4156-b1f8-54191914fe53",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9712f9bf-f84a-4072-8409-365736625320_w872_r1.778_fpx34.94_fpy50.jpg",
      "image_title": "»Ab heute bin ich einer von euch« - Peter Byrne / PA Images / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Klopps emotionales Ende beim FC Liverpool Noch einmal Gänsehaut – Klopps Abschied in Bildern",
      "teaser": "Jürgen Klopp und der FC Liverpool, das war neun Jahre lang eine der ganz besonderen Verbindungen im Fußball. Jetzt ist die Zeit des deutschen Trainers zu Ende gegangen – und eine ganze Stadt scheint überwältigt. Die Fotos.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-der-emotionale-abschied-in-bildern-a-e15dddf7-edb0-46f7-90d1-d4a835f1b8b5",
      "image_title": "Noch einmal Gänsehaut – Klopps Abschied in Bildern - Peter Byrne / dpa"
    },
    {
      "title": "Klopps Abschied vom FC Liverpool Er hinterlässt Größeres als nur Titel",
      "teaser": "Jürgen Klopp hört beim FC Liverpool auf. Manche sagen, unter dem deutschen Trainer hätte es mehr Pokale geben müssen – aber darum geht es nicht. Er schenkte dem Klub und Fans etwas Wichtigeres: Glauben. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-mehr-als-nur-titel-eine-erfolgsgeschichte-a-39ae60fe-8cfb-41cf-ad09-be99923dd69b",
      "image_title": "Er hinterlässt Größeres als nur Titel - Javier Soriano / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Formel 1 in Imola Ins Ziel gehetzt",
      "teaser": "Wackelt die Dominanz von Max Verstappen in der Formel 1? In Imola führte der Weltmeister lange unbedrängt, dann gab Lando Norris Gas. Und: Ex-Pilot Sebastian Vettel stieg in ein besonderes Auto. Aus Imola berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-lando-norris-hetzt-max-verstappen-ins-ziel-a-f009c5bf-aae5-464c-91d1-1e6e3a8406fd",
      "image_title": "Ins Ziel gehetzt - Andrej Isakovic / AFP"
    },
    {
      "title": "Formel 1 Verstappen hält starke McLarens auf Distanz und gewinnt in Imola",
      "teaser": "In Miami war Max Verstappen der Geschlagene – in der Emilia-Romagna hat der Niederländer zunächst nach Belieben dominiert. Ein starker Schlussspurt von Lando Norris machte das Rennen aber doch noch spannend.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-der-emilia-romagna-max-verstappen-siegt-in-imola-vor-lando-norris-a-919e4374-738d-43f9-8fc8-4f0cfafc5908",
      "image_title": "Verstappen hält starke McLarens auf Distanz und gewinnt in Imola - Gabriel Bouys / AFP"
    },
    {
      "title": "Usyk-Sieg gegen Fury Eines der stärksten Comebacks der Boxgeschichte",
      "teaser": "Die Schwergewichts-WM zwischen Oleksandr Usyk und Tyson Fury war ein historisches Ereignis. Usyk hält nun die Titel aller wichtigen Verbände, der dramatische Kampfverlauf weckt Erinnerungen an grandiose Aufholjagden. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-besiegt-tyson-fury-eines-der-groessten-comebacks-der-boxgeschichte-a-54d7fe30-8f35-409e-8c09-9d92c328c523",
      "image_title": "Eines der stärksten Comebacks der Boxgeschichte - Andrew Couldridge / Action Images / Reuters",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Randale bei Abstieg von Hansa Rostock »Schlechtes Zeugnis für uns, für den Verein«",
      "teaser": "Rauchbomben flogen, die Mannschaften mussten in die Kabine: Ausschreitungen haben das letzte Spiel von Hansa Rostock in Liga zwei überschattet. Der Interimsvorstand findet danach klare Worte.",
      "url": "https://www.spiegel.de/sport/fussball/abstieg-von-hansa-rostock-vorstand-nennt-randale-schlechtes-zeugnis-fuer-den-verein-a-510a55d9-ebb1-4c5e-a4fc-75730bf143e8",
      "image_title": "»Schlechtes Zeugnis für uns, für den Verein« - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Pleite gegen Indiana Isaiah Hartenstein fliegt mit seinen New York Knicks aus den NBA-Playoffs",
      "teaser": "Auch der Heimvorteil half nicht: Für die New York Knicks sind die Playoffs beendet. Im siebten Spiel gegen Indiana erwischte Isaiah Hartenstein einen schwarzen Tag – und ein Topstar verletzte sich.",
      "url": "https://www.spiegel.de/sport/basketball/nba-isaiah-hartenstein-fliegt-mit-new-york-knicks-gegen-indiana-aus-den-playoffs-a-accfaf9d-3e2f-4179-8a82-7de107c6f6ca",
      "image_title": "Isaiah Hartenstein fliegt mit seinen New York Knicks aus den NBA-Playoffs - Frank Franklin II / AP"
    },
    {
      "title": "Zverevs Sieg beim Masters in Rom Die French Open können kommen",
      "teaser": "Alexander Zverev triumphiert beim Tennis-Masters in Rom. Bei den French Open in einer Woche gehört er nun zu den Mitfavoriten – auch, weil die Sandplatz-Konkurrenz in diesem Jahr schwächelt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-triumphiert-beim-masters-in-rom-und-ist-bereit-fuer-die-french-open-a-2f7583a3-9dbd-4ec2-8bb6-938826d9865b",
      "image_title": "Die French Open können kommen - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Premier League Manchester City ist englischer Meister – Klopp nimmt Abschied",
      "teaser": "Manchester City hätte stolpern müssen, um die vierte Meisterschaft in Serie noch an Arsenal zu verlieren. Daraus wurde nichts. Bewegende Momente gab es beim letzten Spiel von Jürgen Klopp mit dem FC Liverpool.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-sichert-sich-den-titel-klopp-verabschiedet-sich-a-ff815345-8d13-4fd4-ad8d-f83fd121a733",
      "image_title": "Manchester City ist englischer Meister – Klopp nimmt Abschied - Oli Scarff / AFP"
    },
    {
      "title": "Klopps emotionale Botschaft an Liverpool »Es ist schwer, diesen unglaublichen Ort zu verlassen«",
      "teaser": "Vor seinem Abschiedsspiel als Trainer des FC Liverpool hat sich Jürgen Klopp mit einer Videobotschaft an die Fans gewandt. Und das erstmals von einem eigenen Instagram-Account.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-abschied-von-einem-unglaublichen-ort-a-0983f7e3-5bba-42f9-b91a-e9cbe9e78129"
    },
    {
      "title": "Finale in der Zweiten Fußball-Bundesliga Rostock steigt nach Fankrawallen ab, St. Pauli krönt Saison",
      "teaser": "Beim Spiel von Hansa Rostock ist es zu Ausschreitungen der Fans gekommen, den Abstieg ihres Klubs verzögerten sie dadurch aber nur. Der FC St. Pauli verteidigte die Tabellenführung vor Holstein Kiel und ist Zweitligameister.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fan-krawalle-und-abstieg-fuer-hansa-rostock-fc-st-pauli-ist-zweitliga-meister-a-e76bad19-0439-4360-9112-245268c2fb2a",
      "image_title": "Rostock steigt nach Fankrawallen ab, St. Pauli krönt Saison - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Pogačars Machtdemonstration beim Giro d’Italia Nach der Königsetappe hat er keine Konkurrenten mehr",
      "teaser": "5400 Höhenmeter, für viele wohl die härteste Etappe der Italien-Rundfahrt – aber nicht, wenn man Tadej Pogačar heißt. Dem Slowenen ist der Giro-Sieg kaum noch zu nehmen.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-tadej-pogacar-auf-dem-weg-zum-gesamtsieg-nach-beeindruckender-machtdemonstration-a-b1dbed29-e353-4af9-803b-4b60172e8919",
      "image_title": "Nach der Königsetappe hat er keine Konkurrenten mehr - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Olympische Sommerspiele 2024 Anti-Sex-Maßnahmen im Olympischen Dorf? Komitee dementiert",
      "teaser": "Pappbetten sollen angeblich verhindern, dass sich Athletinnen und Athleten bei Olympia näherkommen – so berichten einige Medien. Die Organisatoren in Paris bestreiten die Gerüchte nun.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-anti-sex-massnahmen-im-olympischen-dorf-organisatoren-dementieren-a-28a8cc25-2734-48a7-9a94-85a98f6d89ab",
      "image_title": "Anti-Sex-Maßnahmen im Olympischen Dorf? Komitee dementiert - Michel Euler / dpa"
    },
    {
      "title": "Zum Abschied in Dortmund Marco Reus gibt Stadionrunde Freibier aus",
      "teaser": "»Das Abschiedsbier geht auf mich«: BVB-Star Marco Reus hat am Samstag sein letztes Heimspiel bestritten und sich bei den Fans bedankt. Für ihn war der Tag »rundum perfekt«.",
      "url": "https://www.spiegel.de/sport/fussball/dortmund-marco-reus-gibt-stadionrunde-freibier-aus-a-8e4057c4-87cc-4c37-89d2-bbf5ed3866c0",
      "image_title": "Marco Reus gibt Stadionrunde Freibier aus - eu-images / IMAGO"
    },
    {
      "title": "»Ring of Fire« in Bildern Erst Tanzeinlagen und eine Fellmütze, dann Körpertreffer und ein Niederschlag",
      "teaser": "Oleksandr Usyk hat sich in Riad zum unangefochtenen Schwergewichtsweltmeister gekrönt. Gegen Tyson Fury schien ihm seine geringere Reichweite zunächst zum Verhängnis zu werden, dann kam er dem Gegner doch noch nah genug.",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-besiegt-tyson-fury-in-riad-saudi-arabien-die-bilder-a-afc4c972-a317-4c90-b845-58fb16a0d496",
      "image_title": "Erst Tanzeinlagen und eine Fellmütze, dann Körpertreffer und ein Niederschlag - Fayez Nureldine / AFP"
    },
    {
      "title": "+++ Schwergewichtsboxen im Minutenprotokoll +++ So drehte Usyk den Kampf gegen Fury",
      "teaser": "Tyson Fury sah nach sechs Runden wie der sichere Sieger aus, dann hatte Oleksandr Usyk seinen Gegner kurz vorm K.o.. Lesen Sie hier nach, wie der Kampf des Jahres verlief. Von Malte Müller-Michaelis und Sven Scharf",
      "url": "https://www.spiegel.de/sport/riad-saudi-arabien-tyson-fury-vs-alexander-usyk-im-liveticker-a-cb442ce0-6317-4466-826a-38f98c39f085",
      "image_title": "So drehte Usyk den Kampf gegen Fury - Andrew Couldridge / Action Images / Reuters",
      "author": "Malte Müller-Michaelis und Sven Scharf"
    },
    {
      "title": "Knapper Sieg gegen Tyson Fury Oleksandr Usyk ist unumstrittener Boxweltmeister im Schwergewicht",
      "teaser": "Zum ersten Mal seit 1999 hat sich ein Schwergewichtsboxer alle relevanten Titel gesichert. Oleksandr Usyk wurde nach einem dramatischen Kampf gegen Tyson Fury durch Mehrheitsentscheid zum Sieger erklärt.",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-besiegt-tyson-fury-nach-punkten-in-riad-saudi-arabien-a-d30407fb-41c6-42c6-9faf-2ad81b159d3e",
      "image_title": "Oleksandr Usyk ist unumstrittener Boxweltmeister im Schwergewicht - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Trainerlegende Streich selbstkritisch zum Abschied »Bin maximal enttäuscht von mir«",
      "teaser": "Er wollte den SC Freiburg zum Abschied noch einmal in den Europapokal führen, seine 29 Jahre im Klub krönen. Daraus wurde nichts: Nach seinem letzten Spiel mit Freiburg fand Christian Streich bittere Worte für sich selbst.",
      "url": "https://www.spiegel.de/sport/fussball/christian-streich-selbstkritik-zum-abschied-bin-maximal-enttaeuscht-von-mir-a-3adf29e7-a1a1-4ac9-bce0-048ed50bb96e",
      "image_title": "»Bin maximal enttäuscht von mir« - Hannibal Hanschke / EPA"
    },
    {
      "title": "So lief der Bundesliga-Abstiegskampf Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute",
      "teaser": "Am letzten Spieltag vergab Union Berlin riesengroße Chancen – und verdiente sich in der Nachspielzeit doch den direkten Klassenerhalt. Köln und Bochum wurden zu den Kollateralschäden eines torreichen Fernduells.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-steigt-ab-union-berlin-rettet-sich-vfl-bochum-spielt-relegation-so-lief-das-finale-im-abstiegskampf-a-973ecf6b-9bd0-44fa-8765-fbf6d30e4b95",
      "image_title": "Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute - Maja Hitij / Getty Images"
    },
    {
      "title": "Deutschland bei der Eishockey-WM Tormaschinen sind auf dem Weg ins Viertelfinale",
      "teaser": "Am Ende musste das DEB-Team gegen Polen kurz zittern, dann war der dritte Sieg in Folge perfekt. Besonders beeindruckend bei der deutschen Eishockey-Auswahl: Der Sturm ist so torgefährlich wie seit Jahrzehnten nicht mehr.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-polen-und-hat-viertelfinale-fast-sicher-a-d1026eb3-598a-45da-af20-582e54db2d12",
      "image_title": "Tormaschinen sind auf dem Weg ins Viertelfinale - Jaroslav Ozana / CTK Photo / IMAGO"
    },
    {
      "title": "Trainersuche beim FC Bayern De Zerbi gibt überraschend Abschied aus Brighton bekannt",
      "teaser": "Seit Monaten sucht der FC Bayern vergeblich nach einem neuen Trainer. Mit Roberto De Zerbi könnte plötzlich ein spannender Trainer zum Thema werden, allerdings scheint Münchens Sportvorstand Max Eberl andere Pläne zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-neue-option-fuer-die-trainersuche-roberto-de-zerbi-steht-zur-verfuegung-a-11f2b300-c069-407e-8ff3-c43e673a0ec1",
      "image_title": "De Zerbi gibt überraschend Abschied aus Brighton bekannt - Bryn Lennon / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln steigt ab – Union Berlin rettet sich in der Nachspielzeit",
      "teaser": "Das Wunder ist ausgeblieben: Der 1. FC Köln muss nach einem miserablen Auftritt in Heidenheim in die zweite Liga. Bei Union Berlin wird die Rettung zum Drama, das hat Konsequenzen für den VfL Bochum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-steigt-nach-1-4-pleite-in-heidenheim-in-die-zweite-liga-ab-a-cd3efc84-0a27-427c-a836-a662e4af5007",
      "image_title": "1. FC Köln steigt ab – Union Berlin rettet sich in der Nachspielzeit - Harry Langer / dpa"
    },
    {
      "title": "Fußball-Bundesliga Bayer Leverkusen beendet die Saison ohne Niederlage",
      "teaser": "Der neue Deutsche Meister aus Leverkusen schreibt Geschichte und bleibt in 34 Ligaspielen ungeschlagen. Der FC Bayern verliert beim Abschied von Thomas Tuchel, Nationalspieler Aleksandar Pavlović muss verletzt raus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-beendet-saison-ungeschlagen-thomas-tuchel-verabschiedet-sich-mit-sieg-a-dccee08e-5cee-441c-a4bc-42708dfeaf50",
      "image_title": "Bayer Leverkusen beendet die Saison ohne Niederlage - Ina Fassbender / AFP"
    },
    {
      "title": "Berliner Fußball-Zweitligist Hertha BSC macht ohne Trainer Dárdai weiter",
      "teaser": "Dreimal schon setzte Hertha BSC auf Ex-Profi Pál Dárdai als Cheftrainer. Zur kommenden Saison schauen sich die Berliner neu um. Dem Klub soll er aber in anderer Rolle erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-laesst-vertrag-mit-trainer-pal-dardai-auslaufen-a-0c313e4c-8808-48ff-8cf7-a1f3092ea79f",
      "image_title": "Hertha BSC macht ohne Trainer Dárdai weiter - Andreas Gora / dpa"
    },
    {
      "title": "Tyson Fury vs. Oleksandr Usyk Einer wird »der böseste Mensch auf dem Planeten«",
      "teaser": "Riad statt Las Vegas: Am Samstag boxen Tyson Fury und Oleksandr Usyk um gleich vier WM-Gürtel im Schwergewicht – in Saudi-Arabien. Die Stimmung ist explosiv, beim Pressetermin kam es zum Eklat. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-und-oleksandr-usyk-kaempfen-um-vier-wm-guertel-in-saudi-arabien-a-a77d8a6b-3f76-4305-8400-625b5f4f7276"
    }
  ]
}