{
  "timestamp": "2024-08-10T18:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sensationsgold für deutsche Kugelstoßerin Ogunleye »Gott, lass uns loslegen!«",
      "teaser": "Yemisi Ogunleye hat die deutsche Leichtathletik in Paris gerettet. Über die spektakuläre Olympiasiegerin, die schon größere Kämpfe im Leben ausgefochten hat. Und auf Gott und Gospel vertraut. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-sensationsgold-fuer-deutschland-im-kugelstossen-a-a1cf4743-feef-40cb-bd97-4b2ac50d144a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c1d1da5-79c2-4edf-bafe-7d6b50f31e23_w960_r2.194_fpx51_fpy49.jpg",
      "image_title": "»Gott, lass uns loslegen!« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "+++ Olympia live +++ US-Fußballerinnen holen sich Olympiagold",
      "teaser": "Kein goldenes Ende für Marta und die Brasilianerinnen. Die USA gewinnen mit 1:0 im Fußball. Und: Italienischer Hochspringer kurz vor Finale im Krankenhaus. Die News. Mit Lukas Brems, Marco Fuchs, Charlotte Lüder und Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-golferin-esther-henseleit-holt-ueberraschend-silber-a-fbd962d9-bf64-4713-88d8-4a217e6582ce",
      "image_title": "US-Fußballerinnen holen sich Olympiagold - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Verweigerung und Ausschluss Wieder deutsches Reit-Fiasko im Modernen Fünfkampf",
      "teaser": "Den deutschen Fünfkämpferinnen ist bei Olympia erneut das Reiten zum Verhängnis geworden. Annika Zillekens, die in Tokio für einen Skandal gesorgt hatte, erlebte eine Enttäuschung. Ihre Teamkollegin erwischte es noch schlimmer.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-verweigerung-und-ausschluss-wieder-reit-fiasko-im-modernen-fuenfkampf-a-307585dd-4b3f-4fe8-aa9f-519111a309cf",
      "image_title": "Wieder deutsches Reit-Fiasko im Modernen Fünfkampf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Laufikone Kipchoge muss bei Olympia aufgeben Der schlimmste Marathon seines Lebens",
      "teaser": "Eliud Kipchoge ist der größte Marathonläufer der Geschichte. Doch bei Olympia musste der 39-Jährige plötzlich gehen wie ein Hobbyläufer, dann stieg er aus, sprach von Schmerzen. Das Ende seiner Ära? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-laufikone-eliud-kipchoge-erlebte-den-schlimmsten-marathon-seines-lebens-a-7a8f0833-b511-4d90-a0a2-ab3b43b22346",
      "image_title": "Der schlimmste Marathon seines Lebens - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "»Imagine« bei Olympia DJ schlichtet Zoff im Beachvolleyball-Finale mit Song von John Lennon",
      "teaser": "Beim Olympiafinale der Beachvolleyballerinnen kommt es im dritten Satz zu einem lautstarken Streit. Der DJ legt geistesgegenwärtig einen Klassiker auf und verzaubert das ganze Stadion.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zoff-im-beachvolleyball-finale-dj-schlichtet-mit-imagine-von-john-lennon-a-05f2a777-8de0-4d91-80d2-8910829e83b1",
      "image_title": "DJ schlichtet Zoff im Beachvolleyball-Finale mit Song von John Lennon - Esa Alexander / REUTERS"
    },
    {
      "title": "Gold für Boxerin Khelif bei Olympia »Ich bin eine Frau wie jede andere Frau auch«",
      "teaser": "Um Imane Khelif gibt es die hitzigsten Debatten bei den Sommerspielen: Die algerische Boxerin gewinnt Gold im Finale der Frauen. Danach wirkt ihre Freude gedämpft, doch ihr Kampf wird wohl weitergehen. Von Max Polonyi, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxerin-imane-khelif-holt-gold-bin-eine-frau-wie-jede-andere-frau-auch-a-46c1d210-14f1-4897-b1c4-832597b8a465",
      "image_title": "»Ich bin eine Frau wie jede andere Frau auch« - John Locher / AP",
      "author": "Max Polonyi, Paris"
    },
    {
      "title": "»Neunmal übergeben, Durchfall« Deutsche Schwimmerin Beck nach Rennen in der Seine erkrankt",
      "teaser": "Die Wasserqualität der Seine sorgte bei den Olympischen Sommerspielen für heftige Diskussionen. Nun sind die Wettkämpfe vorbei, und eine deutsche Schwimmerin ist krank.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-schwimmerin-leonie-beck-nach-rennen-in-der-seine-erkrankt-a-7fe930cc-3914-46ea-b1cb-350ea8cfb83a",
      "image_title": "Deutsche Schwimmerin Beck nach Rennen in der Seine erkrankt - Eibner-Pressefoto / Jo Kleindl / Eibner / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 15 bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der vorletzte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-samstag-10-august-an-a-9971e282-3f3c-412a-979d-447882cd0268",
      "image_title": "Das bringt Tag 15 bei Olympia - Yoan Valat / EPA"
    },
    {
      "title": "Newsletter »SPIEGEL läuft« Wie ich versucht habe, ein olympischer Champion zu werden Von Jan Göbel",
      "teaser": "Olympia ist nur für die Profis? Nicht in Paris. Am Abend vor der Abschlussfeier wird es einen Marathon für Amateurläufer geben. Unser Reporter hat versucht, einen Platz zu bekommen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-unser-reporter-versuchte-am-jedermann-marathon-teilzunehmen-a-fea36e36-f9f6-4000-8a22-774133b8e234",
      "image_title": "Wie ich versucht habe, ein olympischer Champion zu werden - Maddie Meyer / Getty Images"
    },
    {
      "title": "17 Jahre alte Olympiasiegerin Darja Varfolomeev Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin",
      "teaser": "Mit zwölf Jahren zog sie ohne Familie von Sibirien nach Deutschland, fünf Jahre später ist Darja Varfolomeev Olympiasiegerin der Rhythmischen Sportgymnastik. Ihr Talent paart sie mit 60 Stunden Training pro Woche. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-darja-varfolomeev-holt-gold-in-rhythmischer-sportgymnastik-und-troestet-teamkollegin-a-b2f9c12e-fd1d-459d-a2b5-63455ae59437",
      "image_title": "Im Moment des Triumphs tröstet sie ihre weinende Teamkollegin - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "DFB-Frauen holen Bronze Hrubeschs Heldin",
      "teaser": "Horst Hrubesch geht mit Bronze in Rente – auch, weil der 73-Jährige vor Olympia entschieden hatte, Ann-Katrin Berger zur Nummer eins zu machen. Gegen Spanien hielt sie im letzten Moment einen Elfmeter. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-fussballerinnen-gewinnen-bronze-dank-ann-katrin-berger-a-b5ac2fc8-c7e3-4134-8cfc-89a3b3e2f2f5",
      "image_title": "Hrubeschs Heldin - Olivier Chassignole / AFP",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Infektionen bei Olympia Warum dürfen Athleten wie Noah Lyles trotz Corona starten?",
      "teaser": "US-Superstar Noah Lyles lief im 200-Meter-Finale, obwohl er akut an Corona erkrankt war. Das ist bei den Spielen in Paris kein Einzelfall. Obwohl das Virus grassiert, sind die Vorschriften gelockert. Von Peter Ahrens und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-noah-lyles-trotz-corona-starten-durfte-a-19122956-26f8-46e2-b6b6-a3f5fde42527",
      "image_title": "Warum dürfen Athleten wie Noah Lyles trotz Corona starten? - Christian Bruna / EPA",
      "author": "Peter Ahrens und Matthias Fiedler"
    },
    {
      "title": "Um »die Glaubwürdigkeit« der Charta zu wahren IOC-Präsident Bach tritt regelkonform 2025 ab",
      "teaser": "Der Präsident des Internationalen Olympischen Komitees darf nicht länger als zwölf Jahre im Amt bleiben. Thomas Bach hatte zuletzt offen gelassen, ob er sich um eine Änderung dieser Regel bemühen wird.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-bach-tritt-regelkonform-2025-ab-a-eac15ca9-ca06-4fba-a43d-50e15584b2f1",
      "image_title": "IOC-Präsident Bach tritt regelkonform 2025 ab - Fabrice Coffrini / AFP"
    },
    {
      "title": "Heiratsanträge, Poesie, Romantik Spiele der Liebe",
      "teaser": "Die Olympischen Spiele bieten nicht nur große sportliche Leistungen, sondern auch große Gefühle. Wie kann es auch anders sein in der Stadt der Liebe? Ein Rückblick fürs Herz. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-heiratsantraege-poesie-romantik-die-spiele-der-liebe-a-2c9568fc-8091-4048-961a-8133198e08e1",
      "image_title": "Spiele der Liebe - Kai Pfaffenbach / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Olympische Spiele Drei deutsche Schwimmer nach Rennen in der Seine erkrankt",
      "teaser": "Die Wasserqualität der Seine sorgte vor den olympischen Freiwasserrennen für Diskussionen. Nun sind die Wettkämpfe vorbei. Für drei von vier Teilnehmenden aus Deutschland haben sie gesundheitliche Folgen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-drei-deutsche-schwimmer-nach-rennen-in-der-seine-erkrankt-a-38b7eebe-6250-4530-9b6e-1a4a53897831",
      "image_title": "Drei deutsche Schwimmer nach Rennen in der Seine erkrankt - Tibor Illyes / EPA"
    },
    {
      "title": "Deutsche Basketballer verpassen Medaille Ein Abschied, der allen wehtut",
      "teaser": "Mit Gordon Herbert als Bundestrainer begann die erfolgreichste Ära des deutschen Basketballs. Bei seinem letzten Spiel ließen ihn die Spieler im Stich, das Team hatte im Kampf um Bronze keine Chance. Nun steht ein Umbruch an. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-verlieren-letztes-spiel-von-gordon-herbert-a-5300aa7b-409f-4848-b4e2-74ada0c95c6a",
      "image_title": "Ein Abschied, der allen wehtut - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Comeback gegen Schalke – Klose feiert ersten Pflichtspielsieg mit Nürnberg",
      "teaser": "Ex-Weltmeister Miroslav Klose hat bei seinem Heimdebüt als Coach des 1. FC Nürnberg ein Auf und Ab erlebt. Am Ende setzten sich die Gastgeber trotz Rückstands gegen Schalke 04 durch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-miroslav-klose-feiert-ersten-pflichtspielsieg-mit-nuernberg-gegen-schalke-a-8e29c229-da2c-4b7a-9864-7fe9ffcc9efd",
      "image_title": "Comeback gegen Schalke – Klose feiert ersten Pflichtspielsieg mit Nürnberg - Daniel Karmann / dpa"
    },
    {
      "title": "Afghanische Breakerin bei Olympia Erst setzt sie ein Zeichen für Frauenrechte, dann wird sie disqualifiziert",
      "teaser": "Die afghanische Breakerin Talash sagt, sie habe in ihrer Heimat Todesdrohungen erhalten. Beim Olympiadebüt ihres Sports präsentiert sie einen Umhang mit einer Botschaft und wird dafür bestraft.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-breaking-afghanin-talash-wirbt-fuer-frauenrechte-und-wird-disqualifiziert-a-80eee164-5172-4220-b156-aaa0744cf849",
      "image_title": "Erst setzt sie ein Zeichen für Frauenrechte, dann wird sie disqualifiziert - Rob Schumacher / USA TODAY Network / IMAGO"
    },
    {
      "title": "Nach Geschlechterdebatte Boxerin Imane Khelif ist Olympiasiegerin",
      "teaser": "Sie wurde bei Olympia zum Politikum, nun darf sie jubeln: Die Boxerin Imane Khelif hat Gold im Weltergewicht gewonnen. Im Finale ließ die Algerierin ihrer Gegnerin keine Chance.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-algerierin-imane-khelif-gewinnt-gold-im-boxen-a-07d8699e-499b-49a5-91b6-4f3d9ce2a3c2",
      "image_title": "Boxerin Imane Khelif ist Olympiasiegerin - Mohd Rasfan / AFP"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 14. Tages",
      "teaser": "Sha’Carri Richardson sprintet mit der US-Staffel zur langersehnten Goldmedaille. Und Kugelstoßerin Yemisi Ogunleye sorgt für eine Sensation. Alle Medaillenentscheidungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillen-vom-freitag-dem-14-tag-a-3c4ba68a-253f-4323-9068-9d17c45fa854",
      "image_title": "Alle Medaillenentscheidungen des 14. Tages - Petr David Josek / AP"
    },
    {
      "title": "Erster Olympiasieg für deutsche Leichtathleten Yemisi Ogunleye holt sensationell Gold im Kugelstoßen",
      "teaser": "Im letzten Versuch: Kugelstoßerin Yemisi Ogunleye hat die erste Goldmedaille für den Deutschen Leichtathletikverband bei den Spielen in Paris gewonnen. Es war ein spannendes Finale – unter schwierigen Bedingungen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-yemisi-ogunleye-holt-gold-fuer-deutschland-im-kugelstossen-a-08f9c67e-9465-4e4a-bb57-7e5be4ea84c0",
      "image_title": "Yemisi Ogunleye holt sensationell Gold im Kugelstoßen - Matthias Schrader / AP"
    },
    {
      "title": "Torhüter Wolff bei Olympia-Finaleinzug der deutschen Handballer Spaniens Albtraum",
      "teaser": "2016 holten Deutschlands Handballer ihren letzten Titel, nun ist der nächste zum Greifen nah. Andreas Wolff toppt seine historische Leistung von damals – und Bundestrainer Gíslason hat noch mehr Lob zu verteilen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-handball-torhueter-andreas-wolff-fuehrt-deutschland-gegen-spanien-ins-finale-a-6085dd11-38cd-4f14-91d6-af241f5e2079",
      "image_title": "Spaniens Albtraum - Alex Plavevski / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Olympia im Tagesprotokoll Medaillenregen über Deutschland",
      "teaser": "Auf dem Wasser, bei der Sportgymnastik, im Leichtathletik-Stadion: Am Freitag tat das deutsche Olympia-Team einiges für den Medaillenspiegel. Und: Die Handballer stehen im Finale gegen Dänemark. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-florian-wellbrock-und-oliver-klement-schwimmen-im-freiwasser-um-gold-a-fdf5e7b3-240a-4bff-94a7-5c61ff8c95ab",
      "image_title": "Medaillenregen über Deutschland - Beautiful Sports / IMAGO"
    },
    {
      "title": "Olympisches Kanu-Rennen Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz",
      "teaser": "Die nächsten Medaillen für die deutschen Kanuten: Jacob Schopf und Max Lemke feiern Zweier-Gold, Paulina Paszek und Jule Hake müssen lange um Bronze zittern. Und ein Altmeister wird Letzter. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-kanuten-holen-gold-und-bronze-im-zweier-und-sorgen-fuer-drama-a-3b88b7df-9adf-42ce-96c2-c6356f053676",
      "image_title": "Zweier-Gold, Bronzedrama und ein Angebot an Olaf Scholz - Molly Darlington / REUTERS"
    },
    {
      "title": "Rythmische Sportgymnastik Darja Varfolomeev holt Gold für Team Deutschland",
      "teaser": "Bei der Qualifikation verlor sie noch einen Reifen, im Finale passte dann alles: Die erst 17-jährige Darja Varfolomeev krönt sich in der Rhythmischen Sportgymnastik zur Olympiasiegerin.",
      "url": "https://www.spiegel.de/sport/olympia-2024-darja-varfolomeev-holt-deutsches-gold-in-rythmischer-sportgymnastik-a-29346437-4220-4d00-8093-75b17fac74c8",
      "image_title": "Darja Varfolomeev holt Gold für Team Deutschland - Teresa Suarez / EPA"
    },
    {
      "title": "Zahnprophylaxe, Krebsvorsorge US-Athletin schwärmt von kostenfreier Gesundheitsversorgung",
      "teaser": "Im 7er-Rugby gewann sie eine Bronzemedaille. Aber Ariana Ramsey freut sich im olympischen Dorf vor allem über eines: kostenlose Arztbesuche.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-us-athletin-freut-sich-ueber-kostenfreie-gesundheitsversorgung-a-8cc6b38d-212e-4dcd-8dca-64bc154435cd",
      "image_title": "US-Athletin schwärmt von kostenfreier Gesundheitsversorgung - Alex Ho / ISI Photos / Getty Images"
    },
    {
      "title": "Der Fall Khelif bei Olympia »Inklusion und Fairness schließen einander aus«",
      "teaser": "Die Boxerin Imane Khelif kämpft heute um Gold. Der Streit um sie hat eine alte Debatte neu entfacht: Was macht eine Frau zur Frau? Der Sportphysiologe Tommy Lundberg über Geschlechtstests und das Versagen des IOC. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/boxen-bei-olympia-2024-imane-khelif-und-die-frage-nach-dem-geschlecht-im-sport-a-a4dcfc0d-f816-4001-9f51-82feb6c76bac",
      "image_title": "»Inklusion und Fairness schließen einander aus« - Peter Cziborra / REUTERS"
    },
    {
      "title": "Disqualifikation wegen Gewichts Indische Ringerin will Silbermedaille vor Sportgericht erzwingen",
      "teaser": "Ihr Fall hatte bei den Olympischen Spielen für großes Aufsehen gesorgt. Die indische Ringerin Vinesh Phogat wurde wegen 100 Gramm Übergewichts disqualifiziert. Das will sie nicht hinnehmen und fordert vor Gericht eine Medaille.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-indische-ringerin-will-silbermedaille-vor-sportgericht-erzwingen-a-aaac5e00-bb0a-4f82-9f61-9b4539f08922",
      "image_title": "Indische Ringerin will Silbermedaille vor Sportgericht erzwingen - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Beste deutsche Breakerin Jilou Rasul »Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt«",
      "teaser": "Zum ersten Mal ist Breaking olympisch. Am Freitag beginnt der Wettkampf in Paris. Jilou Rasul ist die deutsche Meisterin. Hier sagt sie, warum ihr Sport zu den Spielen passt und sie trotzdem keine Verbände mag. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/breakdance-bei-olympia-2024-jilou-rasul-erzaehlt-von-den-herausforderungen-des-sports-a-0705e0dd-4843-4c79-a79b-a86ba6d21100",
      "image_title": "»Ich durfte alles machen, deshalb habe ich mich in den Sport verliebt« - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Olympische Spiele als Weltschmerz-Kur Rausch mit fünf Ringen Von ihrer Couch aus berichtet Patricia Dreyer",
      "teaser": "Die Leistungen der olympischen Athletinnen und Athleten in Paris sind blendend, aber ich kann mithalten: auf dem Sofa, beim Streaming. Warum glotze ich diesmal wie eine Weltmeisterin?",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-das-zuschauen-etwas-therapeutisches-hat-a-a48ba5e2-6079-4ef4-beae-8692f444e625",
      "image_title": "Rausch mit fünf Ringen - Thomas Samson / AFP"
    },
    {
      "title": "Breaking-Premiere bei Olympia Ein gewaltiger Spagat",
      "teaser": "Taugt der einstige Straßentanz für die ganz große Sportbühne? Neue Daten zeigen zumindest klar: Die erbrachten körperlichen Leistungen sind enorm.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-breaking-vor-der-premiere-ein-gewaltiger-spagat-a-c288c045-8793-422c-aeb5-9f756d2bf93d",
      "image_title": "Ein gewaltiger Spagat"
    },
    {
      "title": "»Ich habe ein reines Gewissen« Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse",
      "teaser": "Vor ihrem Kampf um die Goldmedaille hat sich die Boxerin Lin Yu-ting zur andauernden Geschlechterdebatte bei den Olympischen Spielen geäußert. Und äußerte Kritik am Aufruhr um ihre Person.",
      "url": "https://www.spiegel.de/sport/olympia-2024-taiwanische-boxerin-lin-bezieht-stellung-in-geschlechterkontroverse-a-d2815035-d427-4eaf-9b7a-29f6afb7e908",
      "image_title": "Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse - Mohd Rasfan / AFP"
    }
  ]
}