{
  "timestamp": "2024-01-16T08:01:28",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berichte über Eberl-Verpflichtung Die Suche nach dem neuen Mr FC Bayern",
      "teaser": "Der FC Bayern stellt sich für die Zukunft auf: Berichten zufolge wird Max Eberl neuer Sportvorstand in München. Die Aufgabe, die ihn erwartet, ist enorm - dem Klub steht ein entscheidender Sommer bevor. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-max-eberl-die-suche-nach-dem-neuen-mr-fc-bayern-a-15674635-c469-4341-8b4a-13c4402b9c96",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f44bf8d-6a9f-430b-9eb6-ac53fdf88e2f_w960_r2.194_fpx46_fpy42.jpg",
      "image_title": "Die Suche nach dem neuen Mr FC Bayern - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Diese Tennisspielerin ist auf einer Mission",
      "teaser": "Auch wenn sie bei den Australian Open früh gescheitert ist: Das Comeback von Naomi Osaka nach ihrer Babypause gehört zu den großen Tennisgeschichten. Ein Buch über die Japanerin zeichnet ihre ungewöhnliche Karriere nach. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/naomi-osaka-bei-den-australian-open-diese-tennisspielerin-ist-auf-einer-mission-a-18761e76-e9df-4deb-88b6-9b9a526de998",
      "image_title": "Diese Tennisspielerin ist auf einer Mission - Emiliano Granado / Redux / laif",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kerber scheidet bei Grand-Slam-Comeback nach Babypause aus",
      "teaser": "Alles probiert, aber weit entfernt vom einstigen Leistungsvermögen – so lässt sich der Erstrundenauftakt von Angelique Kerber bei den Australian Open zusammenfassen. Das Turnier war nach knapp zwei Stunden für sie beendet.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-angelique-kerber-scheidet-bei-grand-slam-comeback-nach-babypause-aus-a-263fd8f9-4034-42d3-84e1-8261b1d27068",
      "image_title": "Kerber scheidet bei Grand-Slam-Comeback nach Babypause aus - David Gray / AFP"
    },
    {
      "title": "Auch Nadal ist jetzt »Botschafter« Saudi-Arabiens",
      "teaser": "Saudi-Arabien hat einen neuen Sportcoup gelandet: Rafael Nadal, 22-maliger Sieger eines Grand-Slam-Turniers, steht nun auf der Gehaltsliste des Königreichs.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-ist-jetzt-botschafter-saudi-arabiens-a-82f090a3-bf52-4ea1-b80c-944ed803d16d",
      "image_title": "Auch Nadal ist jetzt »Botschafter« Saudi-Arabiens - Chris Hyde / Getty Images"
    },
    {
      "title": "Messi erneut Weltfußballer – statt Haaland »Das ist ein Skandal«",
      "teaser": "Die achte Wahl von Lionel Messi zum Fifa-Weltfußballer des Jahres sorgt für Unmut in der Heimat des unterlegenen Norwegers Erling Haaland. Aber auch die internationale Presse spart nicht mit Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltfussballer-lionel-messi-statt-erling-haaland-das-ist-ein-skandal-a-e7d58c79-ee43-4530-8001-7c8bba8a7165",
      "image_title": "»Das ist ein Skandal« - John Walton / PA Images / IMAGO"
    },
    {
      "title": "Fifa-Gala in London Aitana Bonmatí ist Weltfußballerin des Jahres",
      "teaser": "Erst der Ballon d’Or, nun die Fifa-Wahl: Spaniens Weltmeisterin Aitana Bonmatí ist zur Fifa-Fußballerin des Jahres 2023 gewählt worden. Sarina Wiegmann und Pep Guardiola wurden als beste Coaches ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltfussballer-aitana-bonmati-ist-beste-fussballerin-pep-guardiola-und-sarina-wiegmann-sind-beste-coaches-a-9b0e8282-2a45-48a7-bbe9-3b39b27fabb2",
      "image_title": "Aitana Bonmatí ist Weltfußballerin des Jahres - Adrian Dennis / AFP"
    },
    {
      "title": "Deutsche Handballer bei der EM Warum das Vorrundenspiel gegen Frankreich so wichtig ist",
      "teaser": "Der Einzug in die nächste Runde ist sicher, doch eine Niederlage im letzten Vorrundenspiel gegen Frankreich wäre ein schwerer Schlag für die DHB-Auswahl. Worauf es ankommt – und warum die Handballer Olaf Scholz bemitleiden. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-warum-das-vorrundenspiel-der-dhb-auswahl-gegen-frankreich-so-wichtig-ist-a-b6ec778d-3abb-4eb5-9416-e43e6b25b3ac",
      "image_title": "Warum das Vorrundenspiel gegen Frankreich so wichtig ist - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "Handballnationalspieler Knorr und Späth Ein Sieg der Freundschaft",
      "teaser": "Spielmacher Juri Knorr und David Späth sind eng befreundet, gehören zu den größten Talenten im deutschen Handball. Jetzt überzeugten sie bei der Heim-EM gegen Nordmazedonien. Beide stehen für den neuen Spaß im DHB-Team. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/deutschland-bei-der-handball-em-juri-knorr-und-david-spaeth-feiern-einen-sieg-der-freundschaft-a-350eb778-4ba7-4898-8df5-b68eec7d5373",
      "image_title": "Ein Sieg der Freundschaft - Sören Stache / dpa"
    },
    {
      "title": "Sieg gegen Nordmazedonien Deutsche Handballer erreichen Hauptrunde bei Heim-EM",
      "teaser": "Ganz so unverwundbar wie gegen die Schweiz zeigte sich Deutschland nicht, ein überragender Juri Knorr führte das DHB-Team trotzdem souverän zum Sieg gegen Nordmazedonien. Gegen Frankreich geht es nun um den Gruppensieg.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-besiegt-nordmazedonien-und-erreicht-hauptrunde-a-6cff5ff3-d023-4215-aa3c-807efdd79944",
      "image_title": "Deutsche Handballer erreichen Hauptrunde bei Heim-EM - Odd Andersen / AFP"
    },
    {
      "title": "Handball-EM 2024 Spielplan, Gruppen und Ergebnisse",
      "teaser": "Deutschland richtet zum ersten Mal seit 2007 ein Handball-Großereignis als alleiniger Gastgeber aus: Ab dem 10. Januar wird in sechs Städten ein neuer Europameister ermittelt. Alles Wichtige zur Handball-EM erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-spielplan-gruppen-und-ergebnisse-a-491b64f2-9086-405f-8586-dcd4b176ffa8",
      "image_title": "Spielplan, Gruppen und Ergebnisse - Eibner Pressefoto / Marcel von Fehrn / IMAGO / Eibner"
    },
    {
      "title": "Ewig keinen Sport gemacht Wie lange dauert es, wieder fit zu werden?",
      "teaser": "Der Körper ist extrem anpassungsfähig, leider auch ans Nichtstun. Dann geht es bergab mit Kraft und Ausdauer. Wie Sie schnell wieder fitter werden. Und welche Rolle die richtigen Gedanken dabei spielen können. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/sport-und-gesundheit-wie-lange-dauert-es-wieder-fit-zu-werden-a-17d15126-9c56-4ead-9da0-67c88f134ad6",
      "image_title": "Wie lange dauert es, wieder fit zu werden? - Tetra images / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Israelischer Türkeiprofi Jehezkel Die großen Folgen einer kleinen Geste",
      "teaser": "Mit seiner Geste, die an die Hamas-Geiseln erinnert, hat der israelische Profi Sagiv Jehezkel in der Türkei für heftige Reaktionen gesorgt. Der Spieler wurde suspendiert, zwischendurch sogar in Gewahrsam genommen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-sagiv-jehezkel-bei-antalyaspor-eine-geste-mit-folgen-a-8e485391-9856-4a88-9ad9-6df3a32d12dd",
      "image_title": "Die großen Folgen einer kleinen Geste - Abdurrahman Antakyali / Depo Photos / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "In Türkei suspendierter israelischer Fußballprofi Israelischer Fußballprofi dankt seinem Land »für all diese verrückte Liebe«",
      "teaser": "Seine Geste, die an die Geiseln der Hamas erinnert, stieß in der Türkei auf scharfe Reaktionen: Sagiv Jehezkel wurde vom Verein suspendiert, zwischendurch in Gewahrsam genommen. Jetzt meldete er sich mit einem Post im Internet.",
      "url": "https://www.spiegel.de/sport/tuerkei-sagiv-jehezkel-dankt-seiner-heimat-israel-fuer-all-diese-verrueckte-liebe-a-ea720f8f-14ab-4309-bddb-809d248992b1",
      "image_title": "Israelischer Fußballprofi dankt seinem Land »für all diese verrückte Liebe« - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Franz Beckenbauer Das Sonntagskind",
      "teaser": "Franz Beckenbauer war Weltmeister, Lebenskünstler, Lichtgestalt. Seine Karriere hatte etwas Märchenhaftes, wohl auch für ihn selbst. Vier Erinnerungen an einen Mann, dem – fast – alles gelang. Die SPIEGEL-Titelstory. Von Lothar Gorris, Thomas Hüetlin und Alexander Osang",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-das-sonntagskind-a-95aa827a-92c7-4188-8dc4-9a0c5cea8a3c",
      "image_title": "Das Sonntagskind - Sven Simon / IMAGO",
      "author": "Lothar Gorris, Thomas Hüetlin und Alexander Osang"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Verhaltener Applaus bei Fifa-Wahl Messi wird noch einmal Weltfußballer",
      "teaser": "Ob er selbst nicht damit gerechnet hat? Vor Ort war Lionel Messi jedenfalls nicht, als die Überraschung verkündet wurde: Der 36-Jährige sticht Erling Haaland und Kylian Mbappé als Fußballer des Jahres aus.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-wird-noch-einmal-fifa-weltfussballer-des-jahres-a-d1dc885d-9493-4bad-9aca-46a5c10a4541",
      "image_title": "Messi wird noch einmal Weltfußballer - DANIEL RAMALHO / AFP"
    },
    {
      "title": "Australian Open Aufschlagtraining bei Ex-Tennisstar Andy Roddick zahlt sich für Coco Gauff aus",
      "teaser": "US-Open-Siegerin Coco Gauff hat sich in Melbourne souverän in der ersten Runde durchgesetzt. Die 19-Jährige überzeugte dabei vor allem mit ihrem Aufschlag, den sich zuvor ein echter Experte angeguckt hatte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aufschlagtraining-bei-ex-star-andy-roddick-zahlt-sich-fuer-coco-gauff-aus-a-77a2518d-359e-4db3-ac81-26a0dbed40a6",
      "image_title": "Aufschlagtraining bei Ex-Tennisstar Andy Roddick zahlt sich für Coco Gauff aus - Cameron Spencer / Getty Images"
    },
    {
      "title": "Rallye Dakar 2024 Spanischer Motorradfahrer Carles Falcon stirbt nach Sturz",
      "teaser": "Am 7. Januar verunglückte Carles Falcon beim Langstreckenrennen Rallye Dakar in der saudi-arabischen Wüste. Nun erlag er im Alter von 45 Jahren den Folgen seines Unfalls.",
      "url": "https://www.spiegel.de/sport/rallye-dakar-spanischer-motorradfahrer-carles-falcon-stirbt-nach-sturz-a-85fb9a45-e9b9-45f6-a06a-d4fa47cbab82",
      "image_title": "Spanischer Motorradfahrer Carles Falcon stirbt nach Sturz - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Asien-Cup Klinsmann feiert Auftakterfolg mit Südkorea",
      "teaser": "Südkoreas Nationaltrainer Jürgen Klinsmann hat auf dem Weg zum anvisierten Titelgewinn bei der Asienmeisterschaft einen kniffligen Turnierverlauf prognostiziert. Gegen Bahrain hatte das Team aber nur anfangs Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/asien-cup-juergen-klinsmann-und-suedkorea-siegen-zum-auftakt-gegen-bahrain-a-ae17a0d4-6dd8-4a5f-b75b-60c514dab9b7",
      "image_title": "Klinsmann feiert Auftakterfolg mit Südkorea - Thanassis Stavrakis / AP"
    },
    {
      "title": "Green Bay Packers in den NFL-Playoffs Ja, es ist Love!",
      "teaser": "Die Green Bay Packers haben den Dallas Cowboys eine der bittersten Niederlagen ihrer Geschichte beigebracht. Mitverantwortlich dafür: Quarterback Jordan Love, dessen NFL-Karriere mit einem Affront begann. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/american-football/green-bay-packers-besiegen-dallas-cowboys-in-den-nfl-playoffs-ja-es-ist-love-a-fe5c6caf-16f6-49be-afb9-bbf3296efb5b",
      "image_title": "Ja, es ist Love! - Michael Ainsworth / dpa",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Historischer NFL-Triumph Deutsch-Amerikaner St. Brown führt Detroit zum ersten Playoff-Sieg seit 32 Jahren",
      "teaser": "Unter den Augen von Rapper Eminem hat Amon-Ra St. Brown mit den Detroit Lions in der NFL einen historischen Erfolg gefeiert – auch dank seiner Glücksfarbe. Zuvor sorgten die Packers für ein Ausrufezeichen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-fuehrt-detroit-lions-zum-ersten-playoff-sieg-seit-32-jahren-a-96cd55a1-7a0f-4a34-b51f-a749c78a501e",
      "image_title": "Deutsch-Amerikaner St. Brown führt Detroit zum ersten Playoff-Sieg seit 32 Jahren - Lon Horwedel / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Über 30 Grad bei den Australian Open Deutsche Tennisprofis Maria und Siegemund trotzen der Mittagshitze",
      "teaser": "In Melbourne kämpfen die Spielerinnen und Spieler mit den Temperaturen und den späten Spielzeiten. Während Tatjana Maria und Laura Siegemund eine Runde weiter kamen, ist für eine Grand-Slam-Siegerin schon Schluss.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tatjana-maria-und-laura-siegemund-bei-den-australian-open-in-der-zweiten-runde-a-4a288330-fe69-45f0-9ddd-0c1484d79745",
      "image_title": "Deutsche Tennisprofis Maria und Siegemund trotzen der Mittagshitze - Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "Süper Lig Türkischer Verein wirft israelischen Fußballer nach Botschaft zu Terrorangriff der Hamas raus",
      "teaser": "Sagiv Jehezkel gelang beim Spiel gegen Trabzonspor der Ausgleichstreffer für Antalyaspor. Beim Torjubel erinnerte der Israeli an die Opfer des Hamas-Angriffs. Sein Verein und die Justiz reagierten drastisch.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-antalyaspor-stellt-sagiv-jehezkel-nach-anti-hamas-botschaft-frei-a-87120db0-4c5a-48d9-8af1-f12dc3d2b696",
      "image_title": "Türkischer Verein wirft israelischen Fußballer nach Botschaft zu Terrorangriff der Hamas raus - Depo Photos / ZUMA Press Wire / dpa"
    },
    {
      "title": "Clásico im Supercup-Finale Dreimal Vinícius Júnior – Real Madrid demontiert Barça",
      "teaser": "Für Real Madrid beginnt das neue Jahr mit einem Titel: Im Prestigeduell gegen den FC Barcelona brauchte Vinícius Júnior nur 39 Minuten für drei Tore. Erzrivale Barça beendete die Partie zu zehnt.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-supercup-gegen-fc-barcelona-vinicius-junior-mit-dreierpack-a-1216d234-3eba-4340-9bea-c69890bb441f",
      "image_title": "Dreimal Vinícius Júnior – Real Madrid demontiert Barça - Juan Medina / REUTERS"
    },
    {
      "title": "Tor nach 20 Sekunden Frühstarter Hack führt Gladbach zum Sieg über Stuttgart",
      "teaser": "Das ging fix: Gladbachs Robin Hack erwischte den perfekten Start ins Jahr 2024 und traf gleich doppelt. Stuttgarts Trainer Sebastian Hoeneß reagierte taktisch clever, der Höhenflug des VfB ist trotzdem zunächst gestoppt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-vfb-stuttgart-robin-hack-trifft-nach-20-sekunden-a-2eeae88e-86f2-4932-96c8-643ded317ebc",
      "image_title": "Frühstarter Hack führt Gladbach zum Sieg über Stuttgart - Ina Fassbender / AFP"
    },
    {
      "title": "Stürze im Ski-Weltcup Und täglich kommt der Helikopter",
      "teaser": "Drei Speedrennen fanden in Wengen statt, bei jedem stürzte ein Skifahrer schwer. Nun liegen Stars wie Aleksander Kilde im Krankenhaus. Die Athleten üben scharfe Kritik am Weltverband – der überraschenderweise sogar reagiert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/aleksander-kildes-sturz-beim-ski-weltcup-warum-so-viele-fahrer-stuerzen-und-wie-die-athleten-reagieren-a-17c2d47b-6c83-40b3-9941-5c440a3da3b8",
      "image_title": "Und täglich kommt der Helikopter - Alain Grosclaude / Agence Zoom / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ausgleich in der Nachspielzeit Bochum und Bremen trennen sich remis durch Traumtore",
      "teaser": "In einem zähen Spiel ohne viele Chancen benötigte es erst einen mutigen Bochumer Versuch aus der Distanz für ein Tor. Der Treffer reichte aber nicht für einen Sieg, weil Bremens Niklas Stark sich in der Nachspielzeit ein Herz fasste.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-und-werder-bremen-trennen-sich-remis-durch-zwei-traumtore-a-877f44b4-31d7-4611-9338-dbdbecb0b203",
      "image_title": "Bochum und Bremen trennen sich remis durch Traumtore - osnapix / Titgemeyer / IMAGO / osnapix"
    },
    {
      "title": "Handballer Julian Köster bei der EM Vielseitig wie ein Schweizer Taschenmesser",
      "teaser": "Julian Köster ist der stille Star der deutschen Handballer und in Abwehr und Angriff schon unersetzlich. Nun will der 23-Jährige nach dem Auftaktsieg in die Hauptrunde. Auch aus persönlichen Gründen. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-warum-julian-koester-fuer-die-deutsche-mannschaft-so-wichtig-ist-a-16b87c63-1156-4e5d-be5a-7d8fab4a9b7a",
      "image_title": "Vielseitig wie ein Schweizer Taschenmesser - Tom Weller / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "Robert Lewandowski im Formtief Langsam, ungelenk, tölpelhaft",
      "teaser": "Robert Lewandowski wirkt gealtert. Bei Barça trifft er so selten wie nie, die Kritik nimmt zu, ein Nachfolger steht bereit. Im Supercup-Finale gegen Real Madrid will der Star zeigen, was er noch wert ist. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-steckt-beim-fc-barcelona-in-der-schwersten-krise-seiner-karriere-a-7e73b07f-28ae-4b38-8611-d7ae659d4dad",
      "image_title": "Langsam, ungelenk, tölpelhaft - Joan Gosa / Xinhua / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Jadon Sanchos Rückkehr zum BVB Der Ball ist immer noch sein Freund",
      "teaser": "Bei Manchester United durfte Jadon Sancho zuletzt nicht mal mehr mit den Profis trainieren. Nun verhalf er dem BVB nach seiner Rückkehr zum Sieg in Darmstadt. Dabei zeigte er starke Anlagen – es gibt aber Einschränkungen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/jadon-sancho-nach-rueckkehr-zu-borussia-dortmund-der-ball-ist-immer-noch-sein-freund-a-0b907cd9-1100-49c9-9bc0-de4d62aee7a7",
      "image_title": "Der Ball ist immer noch sein Freund - Alex Grimm / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "EM-Sensation »Unglaubliches Spiel« – Handballer der Färöer erkämpfen Punkt gegen Titelkandidat Norwegen",
      "teaser": "Die Färöer nehmen zum ersten Mal an einer Handball-EM der Männer teil. Und schon im zweiten Spiel gelingt gegen Norwegen eine große Überraschung. Dank eines Bundesligaprofis – und 5000 begeisterten Fans.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-handballer-der-faeroeer-trotzen-norwegen-einen-remis-ab-a-35bb8e56-02dc-494a-aefc-b16b945a643c",
      "image_title": "»Unglaubliches Spiel« – Handballer der Färöer erkämpfen Punkt gegen Titelkandidat Norwegen - Piotr Matusewicz / DPPI media / dpa"
    },
    {
      "title": "Start der NFL-Playoffs Miami Dolphins verzweifeln in der Kälte von Kansas City",
      "teaser": "Die Fans bibberten, ein Helm brach, Teile des Spielfelds waren gefroren: Bei Temperaturen von mehr als minus 20 Grad Celsius warf Titelverteidiger Kansas City die Gäste aus dem warmen Florida aus den NFL-Playoffs.",
      "url": "https://www.spiegel.de/sport/american-football/start-der-nfl-playoffs-miami-dolphins-verlieren-bei-kansas-city-a-64af080e-c3e0-47f5-8b01-cb89dca85604",
      "image_title": "Miami Dolphins verzweifeln in der Kälte von Kansas City - Jon Robichaud / UPI Photo / IMAGO"
    },
    {
      "title": "3:2-Sieg für Manchester Newcastle dreht Partie gegen City – dann gibt De Bruyne sein Comeback",
      "teaser": "Wegen einer Verletzung hat Kevin De Bruyne bislang fast die ganze Saison verpasst. Gegen Newcastle wurde der Spielmacher eingewechselt und zeigte, wie wichtig er für sein Team ist.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-3-2-gegen-newcastle-united-kevin-de-bruyne-trifft-a-bc69f97f-605f-43bf-8c41-5a92141fc159",
      "image_title": "Newcastle dreht Partie gegen City – dann gibt De Bruyne sein Comeback - Adam Vaughan / EPA"
    },
    {
      "title": "Dortmund gewinnt in Darmstadt Sancho feiert sein Bundesliga-Comeback per Torvorlage",
      "teaser": "In Darmstadt trat Dortmund zunächst vorsichtig wie ein Außenseiter auf – und konterte sich zum Sieg. Jadon Sanchos Bundesliga-Comeback gelang, die Darmstädter bleiben Tabellenletzter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-bei-darmstadt-98-jadon-sancho-legt-fuer-marco-reus-auf-a-8edf36f7-cd14-48a6-9a16-e40191efdf5f",
      "image_title": "Sancho feiert sein Bundesliga-Comeback per Torvorlage - Christopher Neundorf / EPA"
    },
    {
      "title": "Fußball-Bundesliga Last-minute-Tor lässt Leverkusen jubeln, Frankfurt siegt in Leipzig",
      "teaser": "Ohne Topscorer Victor Boniface traf Tabellenführer Bayer Leverkusen erst in der Nachspielzeit. Timo Schultz’ Trainerdebüt in Köln offenbarte Licht und Schatten, Frankfurt reichte bei RB Leipzig ein frühes Tor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-beim-fc-augsburg-eintracht-frankfurt-schlaegt-rb-leipzig-a-6afb3568-98fe-409e-880d-d5dd5fd10772",
      "image_title": "Last-minute-Tor lässt Leverkusen jubeln, Frankfurt siegt in Leipzig - Leonhard Simon / REUTERS"
    }
  ]
}