{
  "timestamp": "2024-07-17T12:11:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machismo in der Formel 1 Kann das Coming-out von Ralf Schumacher den Sport verändern?",
      "teaser": "Die Formel 1 galt lange als Macho-Veranstaltung, ein in Teilen homophobes Milieu. Noch heute gibt es Anzeichen: Rennen werden in Ungarn oder Katar gefahren. Was sich durch Schumachers Coming-out nun drehen könnte. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-kann-sein-coming-out-die-formel-1-veraendern-a-9f36651a-24b2-4829-92c4-aab740c4aa83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/932a6b2a-a474-4133-a9b9-5bf40d57d807_w872_r1.778_fpx47_fpy35.jpg",
      "image_title": "Kann das Coming-out von Ralf Schumacher den Sport verändern? - Clive Rose / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "4:0-Sieg der DFB-Frauen vor Olympia Stofftierisch gute Laune",
      "teaser": "Im EM-Qualifikationsspiel gegen Österreich spielten Deutschlands Fußballerinnen groß auf. Zu den Olympischen Spielen reist das Team nun mit viel Euphorie, einem neuen Stofftier-Maskottchen – aber auch einer großen Sorge. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/sieg-der-dfb-frauen-gegen-oesterreich-vor-olympia-stofftierisch-gute-laune-a-2fbae088-7e0c-4a8f-9536-2758786a3e85",
      "image_title": "Stofftierisch gute Laune - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Rassismus-Eklat nach Turniersieg Fifa untersucht argentinische Gesänge, Chelsea eröffnet internes Verfahren",
      "teaser": "Den Copa-América-Sieg feierten einige argentinische Fußballer mit rassistischen Schmähungen gegen französische Spieler. Jetzt laufen Verfahren – auch bei Chelsea, wo einer der Täter von einem Mitspieler klar kritisiert wird.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-fifa-untersucht-rassistische-gesaenge-bei-argentinien-chelsea-eroeffnet-internes-verfahren-a-b2c88881-8d16-4d75-b619-d8062ea34dd5",
      "image_title": "Fifa untersucht argentinische Gesänge, Chelsea eröffnet internes Verfahren - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Gewinn der Copa América Französischer Fußballverband geht gegen »rassistische Äußerungen« argentinischer Spieler vor",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-frankreichs-verband-wehrt-sich-gegen-rassistische-aeusserungen-argentinischer-spieler-a-4be89cf7-6f69-4fb8-ab72-12ad0d609184"
    },
    {
      "title": "Mbappé-Präsentation in Madrid The Greatest Show on Earth",
      "teaser": "80.000 Menschen im Stadion, Zinédine Zidane an seiner Seite: Die Präsentation von Kylian Mbappé als Neuzugang von Real Madrid war ein Spektakel. Die Erwartungen an den Franzosen sind riesig. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-wurde-mit-allem-pomp-bei-real-madrid-vorgestellt-a-f81479dd-f4e7-4ca3-a1c8-5298aec48e01",
      "image_title": "The Greatest Show on Earth - Pierre-Philippe Marcou / AFP",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Münchner vor der neuen Saison So geht der FC Bayern in die Transferoffensive",
      "teaser": "Die Bayern starten mit dem Training, aber interessanter ist, was derzeit neben dem Spielfeld passiert: Der Klub hat schon über 100 Millionen Euro investiert. Und das soll erst der Anfang sein. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-trainingsstart-in-der-transferoffensive-a-97e207a0-0a41-476d-9532-620622cd60c1",
      "image_title": "So geht der FC Bayern in die Transferoffensive - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Olympia 2024 Weitere Politikerin springt in die Seine",
      "teaser": "Reger Politbetrieb in der Seine: Nach Frankreichs Sportministerin wollte nun auch die Pariser Bürgermeisterin beweisen, dass der Fluss – eine olympische Wettkampfstätte – sauber ist.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-in-paris-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-051e04f7-b35d-4f91-a50c-3ca741cc0408",
      "image_title": "Weitere Politikerin springt in die Seine - Abdul Saboor / REUTERS"
    },
    {
      "title": "Operation für Darts-Star Michael van Gerwen will sich den Kiefer brechen lassen",
      "teaser": "Er kann wegen seiner Beschwerden nicht mal eine Scheibe Schinken durchbeißen. »Irgendwann reicht es«, sagt der dreifache Darts-Weltmeister Michael van Gerwen. Jetzt steht eine schmerzhafte Behandlung an.",
      "url": "https://www.spiegel.de/sport/darts-star-michael-van-gerwen-will-sich-den-kiefer-brechen-lassen-um-wieder-normal-essen-zu-koennen-a-1c4c53fd-ea55-4ce2-9282-e24e929594a9",
      "image_title": "Michael van Gerwen will sich den Kiefer brechen lassen - Ian Stephen / Pro Sports Images / IMAGO"
    },
    {
      "title": "Designs für die Eröffnungsfeier Mongolei begeistert mit Olympia-Outfits",
      "teaser": "Bestickte Westen, lange Roben und viel Tradition: Die mongolischen Outfits für die olympische Eröffnungszeremonie werden in sozialen Medien gefeiert. Ein Stilautor sieht das Land jetzt schon als großen Gewinner.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-in-paris-mongolei-begeistert-mit-outfits-fuer-die-eroeffnungszeremonie-a-f406a494-c592-46dc-8594-2d4cd177c8fb",
      "image_title": "Mongolei begeistert mit Olympia-Outfits - Nima Khibkhenov / Michel Amazonka"
    },
    {
      "title": "16. Etappe der Tour de France Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen",
      "teaser": "Auf der letzten Sprint-Etappe hat sich der deutsche Radprofi Phil Bauhaus nur dem Belgier Jasper Philipsen geschlagen geben müssen. Zufrieden war Bauhaus dennoch – im Gegensatz zu Landsmann Pascal Ackermann.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-tagessieg-phil-bauhaus-knapp-geschlagen-a-34296fca-30d6-42df-81d4-9befbe51be78",
      "image_title": "Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen - Daniel Cole / AP"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball? Interaktives Spiel zum Finale",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf das EM-Finale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-finden-sie-den-ball-das-spiegel-quiz-zum-finale-a-6aee4c29-bc32-4827-a363-d5d5daa0981d",
      "image_title": "Finden Sie den Ball? Interaktives Spiel zum Finale - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Leo Neugebauer im Micky-Maus-Magazin Die Comic-Abenteuer der deutschen Olympia-Goldhoffnung",
      "teaser": "Erst Entenhausen, dann Paris: Aus dem deutschen Zehnkämpfer Leo Neugebauer wird im neuen Micky-Maus-Heft »Leo Quakgebauer«. Bei den Olympischen Spielen gilt der 24-Jährige als Kandidat für eine Goldmedaille.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-leo-neugebauer-wird-zur-comic-figur-im-micky-maus-magazin-a-86b44411-2310-4bbd-9c94-a61e74a09f32",
      "image_title": "Die Comic-Abenteuer der deutschen Olympia-Goldhoffnung - Kirby Lee / USA TODAY Network / IMAGO"
    },
    {
      "title": "Chaotisches Copa-América-Finale Kolumbiens Verbandschef nach Festnahme gegen Kaution auf freiem Fuß",
      "teaser": "Die Tumulte rund um das Finale der Copa América dürften auch für den Verbandschef des Finalisten Kolumbien juristische Folgen haben. Nach dem Spiel wurde er festgenommen, nun ist er gegen eine Geldzahlung wieder frei.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-kolumbiens-verbandschef-ramon-jesurun-nach-festnahme-gegen-kaution-auf-freiem-fuss-a-bc5aaae5-0c6c-4da2-a4d1-5dd7c4dd29cf",
      "image_title": "Kolumbiens Verbandschef nach Festnahme gegen Kaution auf freiem Fuß - Sebastian Barros / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gesänge bei Feier in Madrid Spaniens EM-Sieger provozieren Musiala und Großbritannien",
      "teaser": "Der Überschwang ist in Spanien nach der gewonnenen Fußball-EM offenbar riesig. Bei der Titelfeier in Madrid gab es lautstarke Seitenhiebe gegen Deutschlands Toptorschützen und den Finalgegner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wo-ist-musiala-und-gibraltar-ist-spanisch-gesang-bei-spaniens-titelparty-a-c63fbe3b-d505-4cd3-aa4c-bb118d1a0d09",
      "image_title": "Spaniens EM-Sieger provozieren Musiala und Großbritannien - Oscar J. Barroso / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Ralf Schumachers Coming-out Warum die Aufregung?",
      "teaser": "Ralf Schumacher macht seine Beziehung zu einem Mann via Instagram publik. Hunderttausende Menschen liken und kommentieren, internationale Medien berichten. In den Reaktionen: Herzen, Liebe – und Kritik. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-sein-coming-out-und-die-reaktionen-warum-die-aufregung-a-fc1cfda3-049c-4bbd-a036-ed15adaf37d2",
      "image_title": "Warum die Aufregung? - Privat / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Nicht mehr Hannover-96-Chef Martin Kind verliert vor Bundesgerichtshof",
      "teaser": "Fast genau zwei Jahre ist es her, dass Hannover 96 seinen Geschäftsführer Martin Kind abberief – bislang ohne Erfolg. Jetzt bestätigte das höchste deutsche Zivilgericht aber sein Aus als 96-Chef.",
      "url": "https://www.spiegel.de/sport/fussball/martin-kind-verliert-vor-bundesgerichtshof-nicht-mehr-hannover-96-chef-a-6efc61e0-ad6c-4af2-8fd3-25c711ed2168",
      "image_title": "Martin Kind verliert vor Bundesgerichtshof - Maximilian Koch / IMAGO"
    },
    {
      "title": "Nach verlorenem EM-Finale England-Coach Southgate tritt zurück",
      "teaser": "England benötigt einen neuen Nationaltrainer: Der bisherige Coach Gareth Southgate ist zurückgetreten. Er kam mit den Three Lions zweimal ins EM-Finale, holte aber keinen Titel.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-gareth-southgate-tritt-nach-verlorenem-em-finale-zurueck-a-deec6eec-cc21-47ba-8915-0c4e2630dcbf",
      "image_title": "England-Coach Southgate tritt zurück - Manu Fernandez / AP"
    },
    {
      "title": "Fußball-EM als Vorbild DFB übernimmt »Kapitänsregel«",
      "teaser": "Die Devise galt bei der EM der Männer, wurde von der Uefa ausgeweitet – und nun auch im deutschen Fußball eingeführt: Nur die jeweiligen Kapitäne dürfen mit den Referees diskutieren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-uebernimmt-kapitaensregel-fussball-em-2024-als-vorbild-a-91cf893b-db16-4c24-b133-568b2cb5e4c4",
      "image_title": "DFB übernimmt »Kapitänsregel« - Robbie Jay Barratt / AMA / Getty Images"
    },
    {
      "title": "Titelparty von »La Roja« Yamal, Williams, Olmo und Co. – Spanien feiert seine EM-Sieger",
      "teaser": "Die spanische Nationalelf ist nach dem Sieg gegen England im Finale der Fußball-EM der Männer in die Heimat zurückgekehrt. Dort wurde sie vom König, dem Regierungschef und Tausenden Fans gefeiert. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-lamine-yamal-nico-williams-und-co-spanien-feiert-seine-em-helden-a-08d49ac2-0a7d-481e-b0b6-b59f36de4fe5",
      "image_title": "Yamal, Williams, Olmo und Co. – Spanien feiert seine EM-Sieger - Gonzalo Arroyo Moreno / Getty Images"
    },
    {
      "title": "Früherer Nationalspieler Lukas Podolski hat kaum Spiele der EM gesehen",
      "teaser": "Er hat eine große Karriere in der Fußballnationalmannschaft hinter sich, von der EM in Deutschland hat Lukas Podolski nach eigenen Angaben aber kaum etwas gesehen. Es gebe eben Prioritäten im Leben, so der Fußballer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-lukas-podolski-hat-kaum-spiele-gesehen-a-48c83f72-3127-4365-8deb-8a1637c68355",
      "image_title": "Lukas Podolski hat kaum Spiele der EM gesehen - Henning Kaiser / dpa"
    },
    {
      "title": "Chaos bei Copa América Kolumbiens Fußballboss nach Finale festgenommen",
      "teaser": "Die Tumulte rund um das Finale der Copa América haben auch Folgen für den Verbandschef des Finalisten Kolumbien. Offenbar wurde Ramón Jesurún nach der Niederlage seines Teams handgreiflich – die Polizei setzte ihn fest.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-kolumbiens-fussballboss-nach-finale-festgenommen-a-b5fc3a3c-3616-48e6-9a76-f8809cf42e3a",
      "image_title": "Kolumbiens Fußballboss nach Finale festgenommen - Charly Triballeau / AFP"
    },
    {
      "title": "Coming-out von Ralf Schumacher David Schumacher steht »zu 100 Prozent« hinter Vater Ralf",
      "teaser": "Der frühere Formel-1-Fahrer Ralf Schumacher hat auf Instagram ein Bild mit seinem Lebensgefährten geteilt. Dafür bekommt er viele Glückwünsche – auch von seinem Rennfahrersohn David.",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-sohn-david-schumacher-ueber-coming-out-ich-stehe-zu-100-prozent-hinter-dir-papa-a-a55f32b7-eab4-4075-afe0-8a514b2f5e26",
      "image_title": "David Schumacher steht »zu 100 Prozent« hinter Vater Ralf - Eberhard Krieger / Jan Huebner / IMAGO"
    },
    {
      "title": "Zum DFB-Karriereende von Thomas Müller Der Abschied des Balljungen",
      "teaser": "Thomas Müller hat eine Ära der Nationalelf geprägt. Er war mitverantwortlich dafür, dass diese Mannschaft 2014 Weltmeister wurde. Er hat aber auch die Talfahrten mitgemacht. Der Rücktritt zum jetzigen Zeitpunkt ist logisch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-tritt-aus-der-nationalmannschaft-zurueck-der-abschied-des-balljungen-a-54e8dee5-b858-4d56-bdc9-48fd59d148ce",
      "image_title": "Der Abschied des Balljungen - Tom Weller / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Copa América endet im Chaos Ein organisatorisches Debakel für Gastgeber USA",
      "teaser": "Beim Copa-Finale zwischen Argentinien und Kolumbien geht praktisch alles schief. Dass im Tumult vor dem Stadion keine Menschen sterben, ist ein Wunder. Die USA müssen als Gastgeber der WM 2026 viel Kritik einstecken. Aus Miami berichtet Tobias Käufer",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-endet-im-chaos-ein-organisatorisches-debakel-fuer-gastgeber-usa-a-e32a332b-a220-4f19-a229-87afbe02add7",
      "image_title": "Ein organisatorisches Debakel für Gastgeber USA - Nathan Ray Seebeck / USA TODAY Sports / Reuters"
    },
    {
      "title": "Spanien gegen England 21,64 Millionen sehen EM-Finale in der ARD",
      "teaser": "Drei Tore und ein verdienter Europameister: Das Finale der EM zwischen Spanien und England war auch für die ARD ein erfreulicher Termin. Der Marktanteil lag über 67 Prozent.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-21-64-millionen-sehen-finale-in-der-ard-a-a6ebee05-60f5-437e-8fc5-3d99dc224f2c",
      "image_title": "21,64 Millionen sehen EM-Finale in der ARD - Christian Charisius / dpa"
    },
    {
      "title": "England nach Niederlage gegen Spanien Never change a losing team",
      "teaser": "England hat mit die besten Kicker, spielt aber den langweiligsten Fußball – und muss nun Spanien beim Feiern zuschauen. Die Konsequenz daraus? Vielleicht keine. Trainer Southgate sieht sich in seinem Kurs bestätigt. Aus Berlin berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-england-genau-so-weitermachen-will-a-179bd277-3453-467d-8052-1d48903e1963",
      "image_title": "Never change a losing team - David Klein / Sportimage / IMAGO"
    }
  ]
}