{
  "timestamp": "2024-10-25T10:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umbruch bei den DFB-Frauen Hier lauern Gefahren für den neuen Bundestrainer Wück",
      "teaser": "Nach den Abschieden von Horst Hrubesch und Alexandra Popp stehen die DFB-Frauen vor einem Neustart – mit Bundestrainer Christian Wück, der im Fußball der Frauen bisher kaum Erfahrung hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-grosser-umbruch-mit-christian-wueck-hier-lauern-gefahren-fuer-den-neuen-bundestrainer-a-a45d3546-67ec-4f79-b7d1-d646b74092cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6786cf59-34d6-4861-9f75-617a9b5cf4d0_w872_r1.778_fpx59.32_fpy44.99.jpg",
      "image_title": "Hier lauern Gefahren für den neuen Bundestrainer Wück - Jürgen Kessler / picture alliance / dpa / Kessler-Sportfotografie",
      "author": "Jan Göbel"
    },
    {
      "title": "Frankfurts Sieg in der Europa League Uninspiriert gegen die Unbekannten",
      "teaser": "So richtig wussten die Frankfurter vor der Partie nicht, was sie vom lettischen Meister zu halten hatten. Auch auf dem Feld zeigte sich die Eintracht lange ideenlos – zum Leidwesen des 18-jährigen Startelfdebütanten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-hugo-larsson-schiesst-eintracht-frankfurt-zum-sieg-gegen-riga-a-5b6145de-9550-482f-8627-6479281120c1",
      "image_title": "Uninspiriert gegen die Unbekannten - Uwe Anspach / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Arne Slots Traumstart beim FC Liverpool Klopp-Fußball war gut, Kontrolle ist besser",
      "teaser": "Top in der Liga, makellos in der Champions League: Der FC Liverpool will nach Titeln greifen. Trainer Arne Slot fordert totale Dominanz, sein Team kassiert fast keine Gegentore. Sind die Reds stärker als unter Jürgen Klopp? Aus Leipzig berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-gegen-rb-leipzig-klopp-fussball-war-gut-kontrolle-ist-besser-a-13bdaf79-dcd0-415b-b1e4-511c5962bd62",
      "image_title": "Klopp-Fußball war gut, Kontrolle ist besser - Maja Hitij / Getty Images"
    },
    {
      "title": "Triathlon-Weltmeisterschaft Alles, was Sie zum Ironman auf Hawaii wissen müssen",
      "teaser": "Die Iron World Championships finden in diesem Jahr wie gewohnt auf Hawaii statt – jedoch ohne weibliche Beteiligung. Die deutschen Hoffnungen ruhen auf Patrick Lange. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-2024-das-muessen-sie-zur-triathlon-weltmeisterschaft-wissen-a-c3fb589d-3d58-4c49-9bd0-768a8d0209a1",
      "image_title": "Alles, was Sie zum Ironman auf Hawaii wissen müssen - Ingo Kutsche / dpa"
    },
    {
      "title": "Teamkollege von Verstappen Red-Bull-Pilot Pérez klagt über schreckliche Saison",
      "teaser": "Seine Saison ging gut los, aber dann...: Formel-1-Pilot Sergio Pérez steht beim Weltmeisterteam Red Bull unter Druck. Jetzt hat er geschildert, wie sich das anfühlt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-pilot-sergio-perez-raeumt-schreckliche-saison-ein-a-e815dc48-e577-42a3-806a-59c3e1ef20f5",
      "image_title": "Red-Bull-Pilot Pérez klagt über schreckliche Saison - Mark Thompson / Getty Images"
    },
    {
      "title": "Platzverweis gegen ManUnited Mourinho tut, was man von Mourinho erwartet",
      "teaser": "Als Trainer von Fenerbahçe Istanbul traf José Mourinho in der Europa League auf seinen Ex-Klub Manchester United – und geriet dabei einmal mehr mit dem Schiedsrichter aneinander.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-jose-mourinho-sieht-rote-karte-bei-spiel-gegen-ex-klub-manchester-united-a-7e725600-ee86-44c9-8cf9-b1d266e367b4",
      "image_title": "Mourinho tut, was man von Mourinho erwartet - Tolga Bozoglu / EPA"
    },
    {
      "title": "Europapokal Dämpfer für Hoffenheim, Heidenheim bleibt international erfolgreich",
      "teaser": "Die Formkurve zeigte zuletzt nach oben, in der Europa League belohnten sich die Hoffenheimer jedoch nicht beim FC Porto. Heidenheim dagegen erkämpfte sich einen knappen Sieg im ersten internationalen Auswärtsspiel.",
      "url": "https://www.spiegel.de/sport/fussball/europapokal-tsg-hoffenheim-verliert-in-porto-fc-heidenheim-gewinnt-auf-zypern-a-4b2b818d-3bfc-4425-b71b-900f81acce0d",
      "image_title": "Dämpfer für Hoffenheim, Heidenheim bleibt international erfolgreich - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Slowenischer Radstar Tadej Pogačar verlängert Vertrag beim UAE-Team bis 2030",
      "teaser": "In diesem Jahr dominierte er den Radsport, gewann die Tour de France, den Giro d'Italia und die Weltmeisterschaft. Jetzt hat Tadej Pogačar sich langfristig an das UAE Team Emirates gebunden.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-verlaengert-vertrag-beim-uae-team-bis-2030-a-73fd7938-5907-44e0-b18b-b5b915a5d121",
      "image_title": "Tadej Pogačar verlängert Vertrag beim UAE-Team bis 2030 - Marco Alpozzi / ASSOCIATED PRESS"
    },
    {
      "title": "Fußball-Bundesliga Fans des FC St. Pauli erheben schwere Vorwürfe gegen BVB-Ordner",
      "teaser": "Laut der Fanhilfe des FC St. Pauli kam es bei Einlasskontrollen vor dem Dortmunder Stadion zu grenzüberschreitendem Verhalten. Der BVB will die Angelegenheit nun überprüfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fans-des-fc-st-pauli-erheben-schwere-vorwuerfe-gegen-bvb-ordner-a-3ace0a49-1598-4065-a727-bb4a31caf030",
      "image_title": "Fans des FC St. Pauli erheben schwere Vorwürfe gegen BVB-Ordner - Maik Hölter / TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Eisschnellläuferin gegen Weltverband Gericht vertagt Pechstein-Prozess auf Februar",
      "teaser": "Seit 15 Jahren kämpft die ehemalige Olympiasiegerin Claudia Pechstein gegen den Eislaufweltverband. Ein Ende des Streits ist auch nach der Sitzung des Oberlandesgerichts München nicht abzusehen.",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-gericht-vertagt-schadensersatz-prozess-a-4401f5ba-215b-4a9d-903d-e59cd640d249",
      "image_title": "Gericht vertagt Pechstein-Prozess auf Februar - Peter Kneffel / dpa"
    },
    {
      "title": "Barcelona überwindet Bayern-Fluch Die Exorzisten",
      "teaser": "Der FC Barcelona feiert in der Champions League die Vertreibung der Bayern-Geister und das wundersame Werk von Hansi Flick. Selbst der lässt sich ausnahmsweise zu einem Superlativ hinreißen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fc-barcelona-gegen-bayern-muenchen-in-der-champions-league-die-exorzisten-a-4e997d6c-d6bf-4972-8c1a-730b89a2600a",
      "image_title": "Die Exorzisten - Joan Monfort / AP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sportlerin gegen Weltverband Claudia Pechstein – darum geht es im Schadensersatz-Prozess",
      "teaser": "Claudia Pechstein lässt nicht locker: Im seit Jahren andauernden Streit mit dem Eisschnelllauf-Weltverband zieht sie erneut vor Gericht. Es geht um das mögliche Ende eines persönlichen Dramas. Und um acht Millionen Euro. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-darum-geht-es-im-schadensersatz-prozess-in-muenchen-a-b70a3888-4e69-420e-8dc6-23cbac12f500",
      "image_title": "Claudia Pechstein – darum geht es im Schadensersatz-Prozess - Vincent Jannink / picture alliance / ANP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayerns 1:4 in Barcelona in der Champions League Risiken und Nebenwirkungen",
      "teaser": "Der FC Bayern wagte in Barcelona und gegen seinen Ex-Trainer Flick viel – und verlor hoch. Auf Kritik an der riskanten Münchner Spielweise reagierte Sportchef Max Eberl verblüffend dünnhäutig. Aus Barcelona berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-1-4-in-barcelona-risiken-und-nebenwirkungen-a-40a6ead3-2136-4c3c-a418-3f316dadf1c0",
      "image_title": "Risiken und Nebenwirkungen - Sven Hoppe / dpa"
    },
    {
      "title": "Pressestimmen zum Bayern-Debakel »Barcelona verschlingt endlich den Angstgegner«",
      "teaser": "Eine Lektion von Ex-Trainer Hansi Flick und Torjäger Robert Lewandowski: Der FC Bayern erlebt in Barcelona ein desaströses Wiedersehen mit alten Weggefährten. Die internationale Presse ist voll des Lobes für Barça.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-pressestimmen-zum-bayern-debakel-in-barcelona-a-a5ffb130-07c4-4f13-8aa7-4b2c0bb016e2",
      "image_title": "»Barcelona verschlingt endlich den Angstgegner« - Pedro Salado / Getty Images"
    },
    {
      "title": "Beim Sieg von Manchester City Haaland steht mit dem Rücken zum Tor in der Luft – und trifft mit der Hacke",
      "teaser": "Fünf Tore sind Manchester City gegen Sparta Prag in der Königsklasse gelungen. Vom souveränen Sieg wird vor allem eine Szene in Erinnerung bleiben: Erling Haalands Flugeinlage.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-trifft-spektakulaer-bei-manchester-citys-kantersieg-a-de96dabf-83ab-4799-9632-5fb3e50484fa",
      "image_title": "Haaland steht mit dem Rücken zum Tor in der Luft – und trifft mit der Hacke - Oli Scarff / AFP"
    },
    {
      "title": "Leipzigs Niederlage gegen Liverpool Zweiter in der Bundesliga, punktlos in der Königsklasse",
      "teaser": "Während Leipzig in der Bundesliga noch ungeschlagen ist, verläuft die Champions-League-Saison enttäuschend. Gegen den FC Liverpool musste RB die nächste knappe Niederlage hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-unterliegt-knapp-dem-fc-liverpool-a-d0279916-1809-4b37-ac45-7f5a4b79ecb4",
      "image_title": "Zweiter in der Bundesliga, punktlos in der Königsklasse - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deutlicher Sieg in der Champions League Raphinha treibt Barcelona die Bayern-Furcht aus",
      "teaser": "Hansi Flick jubelt, Robert Lewandowski trifft: Der FC Bayern verliert beim FC Barcelona nach einem Gegentor in der ersten Minute. Mann des Abends war Raphinha, der die Schwächen der Bayern gnadenlos offenlegte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-verliert-deutlich-beim-fc-barcelona-a-a7036450-e727-4fd2-8094-70bd8eb70c58",
      "image_title": "Raphinha treibt Barcelona die Bayern-Furcht aus - Lluis Gene / AFP"
    },
    {
      "title": "Nationalkeeper mit Knieverletzung Marc-André ter Stegen hofft auf Comeback noch in dieser Saison",
      "teaser": "Marc-André ter Stegen gehörte die Zukunft im deutschen Tor. Nach dem Rücktritt von Manuel Neuer verletzte er sich schwer. Nun kämpft er um seine Rückkehr – mit Unterstützung von DFB-Sportdirektor Rudi Völler.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-fc-barcelona-torwart-will-comeback-in-dieser-saison-feiern-a-73ef4b06-d0cc-45b7-9e74-32796d3b4076",
      "image_title": "Marc-André ter Stegen hofft auf Comeback noch in dieser Saison - David Ramos / Getty Images"
    },
    {
      "title": "Champions League im Minutenprotokoll So hat Barcelona dem FC Bayern die Grenzen aufgezeigt",
      "teaser": "Bayern-Trainer Vincent Kompany liebt das Risiko. Das hat sich in der Champions League beim FC Barcelona gerächt. Lesen Sie die Höhepunkte des Spiels im Liveticker nach. Mit Marco Fuchs und Sebastian Stoll",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma10681445/fc-barcelona_bayern-muenchen/liveticker/",
      "image_title": "So hat Barcelona dem FC Bayern die Grenzen aufgezeigt - Lluis Gene / AFP"
    },
    {
      "title": "Champions-League-Spiel bei Stade Brest Neu formierte Leverkusener geben trotz Führung erstmals Punkte ab",
      "teaser": "In der Champions League musste Leverkusens Trainer Xabi Alonso auf Victor Boniface verzichten – und baute gleich fast die gesamte Startelf um. Ein Wagnis, das beim heimlichen Spitzenteam Stade Brest nicht aufging.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-spielt-bei-stade-brest-nur-remis-a-94d55fe9-b702-491f-bef6-14a3303e0f23",
      "image_title": "Neu formierte Leverkusener geben trotz Führung erstmals Punkte ab - Stephane Mahe / REUTERS"
    },
    {
      "title": "Erneute Schulter-OP Saisonaus für Skistar Aleksander Kilde",
      "teaser": "Vor neun Monaten stürzte er schwer und musste vom Helikopter geborgen werden. Seitdem will sich Aleksander Kilde zurück in den Skisport kämpfen, erlitt nun aber einen Rückschlag.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-saisonaus-fuer-skistar-aleksander-kilde-a-a4bc6ae7-8a43-4541-9bdb-ee973a3c6f6c",
      "image_title": "Saisonaus für Skistar Aleksander Kilde - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Erfolg als Trainer des FC Barcelona Der erstaunliche Wandel des Hansi Flick",
      "teaser": "Als Bundestrainer scheiterte er bei der WM in Katar und wurde danach wegen einer Doku belächelt. Nun feiern sie Hansi Flick beim wohl schwierigsten Großklub der Welt: dem Bayern-Gegner Barcelona. Was ist da passiert? Von Florian Haupt und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-trainer-hansi-flick-die-erstaunliche-renaissance-des-hansi-flick-a-6da4931d-cea5-4269-8e8f-db961eeb7fb1",
      "image_title": "Der erstaunliche Wandel des Hansi Flick - Xavi Bonilla / DeFodi Images / Getty Images",
      "author": "Florian Haupt und Jörn Meyn"
    },
    {
      "title": "Historische Summe Ohtanis »50-50-Baseball« für 4,39 Millionen US-Dollar versteigert",
      "teaser": "Noch nie hat jemand so viel Geld für einen Ball ausgegeben: Der Ball, mit dem Shohei Ohtani Baseballgeschichte schrieb, ging nun für eine Rekordsumme über den Tisch. Dabei ist unklar, wer der bisherige Besitzer ist.",
      "url": "https://www.spiegel.de/sport/baseball-shohei-ohtanis-rekordball-fuer-4-39-millionen-us-dollar-versteigert-a-8972b9db-ba19-47db-8361-9927c6cabc07",
      "image_title": "Ohtanis »50-50-Baseball« für 4,39 Millionen US-Dollar versteigert - Kyodo News / IMAGO"
    }
  ]
}