{
  "timestamp": "2024-01-07T17:01:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trans Wrestlerin auf den Philippinen Mit breitem Kreuz gegen Barbie",
      "teaser": "Chelsea Marie ist eine trans Frau und eine der populärsten Wrestlerinnen der Philippinen, wo trans Personen ein fester Teil der Gesellschaft sind. Nicht nur als Wrestlerin könnte sie weltweit eine Pionierin sein. Von Felix Lill und Carlo Gabuco (Fotos)",
      "url": "https://www.spiegel.de/sport/trans-wrestlerin-auf-den-philippinen-mit-breitem-kreuz-gegen-barbie-a-31897b42-73ea-4402-a96a-9fc8754e4f32",
      "image_url": "https://cdn.prod.www.spiegel.de/images/495c77d1-fc06-4194-a794-0e105a1c66d4_w960_r2.194_fpx57_fpy60.jpg",
      "image_title": "Mit breitem Kreuz gegen Barbie - Carlo Gabuco / DER SPIEGEL",
      "author": "Felix Lill und Carlo Gabuco (Fotos)"
    },
    {
      "title": "Wellinger Zweiter der Vierschanzentournee Hannawalds Rucksack wird immer schwerer",
      "teaser": "Aus dem Duell zwischen Ryōyū Kobayashi und Andreas Wellinger wurde eine Machtdemonstration des Japaners. Der deutsche Skispringer haderte mit der fehlenden Leichtigkeit, die auch an der Schwäche der Teamkollegen lag. Aus Bischofshofen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-verliert-gegen-ry-yu-kobayashi-und-hadert-a-ecd10011-a9ab-41a9-9a83-4a54e1cfee80",
      "image_title": "Hannawalds Rucksack wird immer schwerer - Thomas Bachun / GEPA pictures / IMAGO"
    },
    {
      "title": "Finale in Bischofshofen Kobayashi gewinnt die Vierschanzentournee, Wellinger wird Zweiter",
      "teaser": "Die deutschen Skispringer warten weiter auf den ersten Gesamtsieg seit 22 Jahren, weil Andreas Wellinger im ersten Durchgang viel Boden auf Ryōyū Kobayashi verlor. Am Rande des Wettkampfs protestierte die Letzte Generation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-zweiter-ry-yu-kobayashi-gewinnt-a-c6a6b6f3-dcb3-49b4-bd92-6be45a5aca6d",
      "image_title": "Kobayashi gewinnt die Vierschanzentournee, Wellinger wird Zweiter - Georg Hochmuth / dpa"
    },
    {
      "title": "United Cup Zverev führt Deutschland nach Kraftakt zum Sieg",
      "teaser": "Erst verlor Angelique Kerber ihr Einzel, dann hatte Tennisstar Alexander Zverev Matchbälle gegen sich. Doch am Ende jubelten er und das deutsche Team nach einem Sieg im Mixed an der Seite von Laura Siegemund.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-laura-siegemund-und-angelique-kerber-gewinnen-united-cup-fuer-deutschland-a-5b8341c2-1848-40df-b7ac-7ca022160757",
      "image_title": "Zverev führt Deutschland nach Kraftakt zum Sieg - Brendon Thorne / Getty Images"
    },
    {
      "title": "Tour de Ski Moch stürmt sensationell als erster Deutscher seit 15 Jahren aufs Podest",
      "teaser": "Friedrich Moch hat bei der Tour de Ski die langjährige Durststrecke der deutschen Langläufer beendet. Mit seinem zweiten Platz ist er der erste DSV-Athlet auf dem Podest seit Axel Teichmann im Jahr 2009.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-im-langlauf-friedrich-moch-stuermt-als-erster-deutscher-seit-15-jahren-aufs-podest-a-3bd279b0-cc16-4cbd-afae-e1644208f335",
      "image_title": "Moch stürmt sensationell als erster Deutscher seit 15 Jahren aufs Podest - Alessandro Trovati / AP"
    },
    {
      "title": "Biathlonstaffel in Oberhof Norwegen siegt trotz kurioser Wechselpanne",
      "teaser": "Ja, wo ist er denn? Als Sturla Holm Lægreid als Führender zum Wechsel kam, war von seinem Landsmann Tarjei Bø erst einmal nichts zu sehen. Doch selbst dieser Fauxpas verhinderte nicht den Erfolg der überlegenen Norweger.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-staffel-in-oberhof-norwegen-siegt-trotz-kurioser-wechselpanne-deutschland-auf-rang-zwei-a-157acbff-6524-41fa-90f8-9d9baa520094",
      "image_title": "Norwegen siegt trotz kurioser Wechselpanne - Martin Schutt / dpa"
    },
    {
      "title": "Zweiter Platz in Kranjska Gora Skiläuferin Dürr muss sich nur Olympiasiegerin Vlhová beugen",
      "teaser": "Lena Dürr hat ihren zweiten Weltcupsieg verpasst, ist aber im Slalom erneut auf das Podium gerast. Dominatorin Mikaela Shiffrin schied zum ersten Mal seit 2022 aus.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kransjka-gora-lena-duerr-wird-im-slalom-zweite-hinter-petra-vlhova-a-7611902e-1726-4b7b-bd03-b6446ac8558b",
      "image_title": "Skiläuferin Dürr muss sich nur Olympiasiegerin Vlhová beugen - Marco Trovati / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt holt Ex-Stuttgarter Kalajdžić zurück in die Bundesliga",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Österreichs Nationalstürmer Saša Kalajdžić, Dortmunds möglicher Abwehrlösung und einem Unioner, der dem FC St. Pauli beim Aufstieg helfen soll.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-eintracht-frankfurt-holt-sasa-kalajdzic-zurueck-in-die-bundesliga-a-d0183b3a-23ee-41f6-855d-9f9bb6f5df2f",
      "image_title": "Frankfurt holt Ex-Stuttgarter Kalajdžić zurück in die Bundesliga - Tom Weller / dpa"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Erneute Verletzung Nadal sagt Teilnahme an den Australian Open ab",
      "teaser": "Rückschlag für Tennisstar Rafael Nadal: Gerade erst hat er nach langer Verletzungspause sein Comeback gegeben, da muss er schon wieder pausieren. Der 37-Jährige wird nach einem Muskelriss nicht an den Australian Open teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-teilnahme-an-den-australian-open-ab-a-53d6293e-cd19-484b-bbb0-952c52b88566",
      "image_title": "Nadal sagt Teilnahme an den Australian Open ab - Carl Recine / REUTERS"
    },
    {
      "title": "Anstehendes Heim-Turnier Deutsche Handballer gewinnen letzten Test, müssen aber EM-Aus von Groetzki verkraften",
      "teaser": "Das Team von Alfred Gíslason feiert gegen Portugal eine erfolgreiche Generalprobe. Sie wird von einer Verletzung überschattet: Rechtsaußen Patrick Groetzki humpelte schon früh mit schmerzverzerrtem Gesicht vom Feld.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-letzten-test-gegen-portugal-em-aus-fuer-patrick-groetzki-a-c907f020-5b24-42bf-9225-c7067c3ec98d",
      "image_title": "Deutsche Handballer gewinnen letzten Test, müssen aber EM-Aus von Groetzki verkraften - Tilo Wiedensohler / IMAGO / camera4+"
    },
    {
      "title": "Norwegischer Biathlon-Fünffachsieg »Maximale Dummheit« – Sprintsieger Doll mit Ärger am Schießstand",
      "teaser": "Nach seinem gestrigen Sieg im Sprintrennen war Benedikt Doll als Erster in die Verfolgung gestartet. Doch am Schießstand zeigte er wie zuletzt Nerven. Während die Norweger triumphierten, suchte Doll die Schuld bei sich.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-oberhof-benedikt-doll-mit-aerger-am-schiessstand-a-a2cb7664-6512-4cc6-a7b1-e1f7aa873471",
      "image_title": "»Maximale Dummheit« – Sprintsieger Doll mit Ärger am Schießstand - Martin Schutt / dpa"
    },
    {
      "title": "Nachruf auf Mário Zagallo Der Vater des schönen Fußballs",
      "teaser": "Mário Zagallo war der Cheftrainer der vielleicht besten Mannschaft, die je Fußballweltmeister wurde. Der WM-Sieg Brasiliens 1970 war die Krönung seiner unvergleichlichen Erfolgskarriere. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mario-zagallo-der-vater-des-schoenen-fussballs-nachruf-a-5e6766fc-cc9e-48ea-a434-baa2a2d8a935",
      "image_title": "Der Vater des schönen Fußballs - Werek / Sportfotodienst / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Werner vor Leihe nach Tottenham",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Timo Werner, den es nach England zieht, und einem Ex-Kölner, der künftig bei Salzburg das Tor hüten wird.",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-vor-leihe-zu-tottenham-hotspur-fussball-transferticker-a-6d01c1a4-9eb6-4bc7-9390-90496615d1bc",
      "image_title": "Werner vor Leihe nach Tottenham - Jan Huebner / Taeger / IMAGO"
    },
    {
      "title": "Denkwürdige Finals der Vierschanzentournee Vom betrogenen Weißflog bis zum untröstlichen Tande",
      "teaser": "Zehn Tage, vier Schanzen, endlos viele Mythen. Die Vierschanzentournee steuert auf ein spektakuläres Finale zu. Auch in der Vergangenheit bot das letzte Springen Spektakel, sorgte für Jubel und Tränen. Ein Blick zurück. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-daniel-andre-tande-janne-ahonen-und-jens-weissflog-die-spannendsten-entscheidungen-a-7feb7058-1301-4aae-a008-9b4d2bab15e8",
      "image_title": "Vom betrogenen Weißflog bis zum untröstlichen Tande - Expa / APA / picture alliance",
      "author": "Annika Schultz"
    },
    {
      "title": "Brasilianische Fußballlegende Mário Zagallo ist tot",
      "teaser": "Mário Zagallo war an vier von fünf WM-Titeln Brasiliens direkt beteiligt. Er war der erste Fußballer, der als Spieler und Trainer Weltmeister wurde. Nun ist er im Alter von 92 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/mario-zagallo-ist-tot-brasilianische-fussballlegende-mit-92-jahren-gestorben-a-a8b196f5-ec78-446b-b923-4356c7c8487f",
      "image_title": "Mário Zagallo ist tot - Gabriel Bouys / AFP"
    },
    {
      "title": "Oscar Pistorius aus Haft entlassen »Es gibt immer noch eine Menge Wut«",
      "teaser": "Oscar Pistorius war der »Blade Runner«, ein Star seines Sports, und riss Mauern für Behindertensportler ein. Auf dem Höhepunkt seiner Karriere erschoss er seine Freundin. Nun wurde er aus der Haft entlassen. Frei ist er nicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/oscar-pistorius-vom-sportstar-und-blade-runner-zum-schwerverbrecher-a-cacbda23-2ba9-4342-b025-7cf84037b357",
      "image_title": "»Es gibt immer noch eine Menge Wut« - EPA",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Vierschanzentournee in Bischofshofen Wellinger schüttelt nur mit dem Kopf, Konkurrent Kobayashi gewinnt die Qualifikation",
      "teaser": "4,8 Punkte muss Andreas Wellinger auf den Japaner Ryōyū Kobayashi aufholen, wenn er noch den Gesamtsieg holen möchte. Dafür benötigt er im entscheidenden Springen aber eine bessere Leistung als in der Qualifikation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-skispringer-andreas-wellinger-achter-in-der-qualifikation-ry-yu-kobayashi-siegt-a-7b3d2f34-7209-44dc-a422-00d9eb372e16",
      "image_title": "Wellinger schüttelt nur mit dem Kopf, Konkurrent Kobayashi gewinnt die Qualifikation - Georg Hochmuth / dpa"
    },
    {
      "title": "Biathlon-Weltcup in Oberhof Preuß verpasst ersten Saisonsieg dramatisch",
      "teaser": "Mit 24 Sekunden lag Franziska Preuß nach dem zweiten Schießen in Führung – dann drehte die Französin Justine Braisaz-Bouchet auf. Für Preuß ist es schon der dritte zweite Platz in dieser Saison.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-franziska-preuss-wird-zweite-beim-sprint-in-oberhof-a-665d5466-7b1d-4321-a743-776c398e6703",
      "image_title": "Preuß verpasst ersten Saisonsieg dramatisch - Martin Schutt / dpa"
    },
    {
      "title": "Sport-Influencerin Jana Webb »Warum zittere ich, wenn ich auf einem Bein stehe?«",
      "teaser": "Die kanadische Fitnesstrainerin Jana Webb zeigt zwei Meter großen Basketballprofis und Footballstars, wie sie stabiler werden und verletzungsfrei bleiben. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/yoga-influencerin-jana-webb-was-willst-du-blondchen-uns-schon-beibringen-a-3bd11c11-e272-4ef3-a6a5-9dbc53a51371",
      "image_title": "»Warum zittere ich, wenn ich auf einem Bein stehe?« - Jana Webb"
    },
    {
      "title": "Irritation vor Handball-EM Bundestrainer Gíslason »verpennt« Rücktritt seines Spielers",
      "teaser": "Alfred Gíslason wollte zunächst nichts davon gewusst haben, dass Kreisläufer Hendrik Pekeler aus der DHB-Auswahl zurücktritt. Nun gab er einen Fehler zu. Eine Rückkehr von Pekeler scheint unterdessen nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/sport/handball/handball-alfred-gislason-verpennt-ruecktritt-von-hendrik-pekeler-a-1ae1dd44-bf8b-4a75-8d8e-256b8b80827b",
      "image_title": "Bundestrainer Gíslason »verpennt« Rücktritt seines Spielers - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Biathlon Doll gewinnt Heimspiel in Oberhof",
      "teaser": "Beim Zehn-Kilometer-Sprint hat Benedikt Doll bereits den vierten Weltcupsieg der deutschen Biathleten in diesem Winter geholt. Selbst ein Schießfehler konnte ihn nicht stoppen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-benedikt-doll-gewinnt-sprint-bei-heimspiel-in-oberhof-a-30102f41-5f3c-4567-afbe-119efd64bdd6",
      "image_title": "Doll gewinnt Heimspiel in Oberhof - Martin Schutt / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nationalspieler Kehrer will sich in Monaco für die Heim-EM empfehlen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Thilo Kehrer, der Spielpraxis sammeln will, einem Argentinier auf dem Weg nach Brasilien und der Defensivlücke bei den Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-thilo-kehrer-an-as-monaco-verliehen-eintracht-frankfurt-verkauft-lucas-alario-a-889204d2-a32c-4aa6-8be8-0cdcf4af82ab",
      "image_title": "Nationalspieler Kehrer will sich in Monaco für die Heim-EM empfehlen - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Wintersport Erstmals positiver Fluortest bei deutschen Biathleten",
      "teaser": "Aufregung im deutschen Biathlonteam: Vor dem Einzelrennen in Südtirol kamen die Ski von David Zobel und Simon Kaiser nicht durch die neue Fluorkontrolle. Bei einem weiteren Positivtest würden sie gesperrt.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erstmals-positiver-fluor-test-bei-deutschen-athleten-a-773a43ca-a3a8-4dec-99b1-394c75edbfee",
      "image_title": "Erstmals positiver Fluortest bei deutschen Biathleten - Harald Deubert / IMAGO"
    },
    {
      "title": "NBA Denver gewinnt dank Jokićs »Buzzerbeater« aus zwölf Metern",
      "teaser": "Keine zwei Minuten vor Spielende führten die Golden State Warrios mit sieben Punkten gegen Denver. Dann drehte der Titelverteidiger auf – und siegte spektakulär. Auch das Duell Milwaukee gegen San Antonio hatte es in sich.",
      "url": "https://www.spiegel.de/sport/basketball/nba-denver-nuggets-siegen-dank-nikola-jokics-buzzerbeater-aus-zwoelf-metern-a-b459d4c6-9856-4e07-a3fd-1aa7ccfea8a0",
      "image_title": "Denver gewinnt dank Jokićs »Buzzerbeater« aus zwölf Metern - Loren Elliott / dpa"
    },
    {
      "title": "Kurioser Erfolg des FC Barcelona Erst Tornetz mit Kabelbindern geflickt, dann später Sieg durch Gündoğan",
      "teaser": "Beim Sieg des FC Barcelona bei der UD Las Palmas halfen die Platzwarte mit: Sie reparierten vor Wiederanpfiff das Netz, in das Barça anschließend doppelt traf. İlkay Gündoğans Siegtor fiel in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-spanien-beim-sieg-des-fc-barcelona-muss-tornetz-mit-kabelbindern-geflickt-werden-a-4988ee6a-5a8e-4dd4-90da-3a171ead6930",
      "image_title": "Erst Tornetz mit Kabelbindern geflickt, dann später Sieg durch Gündoğan - Borja Suarez / REUTERS"
    },
    {
      "title": "Ednaldo Rodrigues Oberster Gerichtshof in Brasilien holt Fußballchef zurück ins Amt",
      "teaser": "Ednaldo Rodrigues hat wieder seinen Posten als Präsident des brasilianischen Fußballverbandes inne – durch eine gerichtliche Entscheidung. Zuvor gab es eine Warnung der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-oberster-gerichtshof-holt-fussball-chef-ednaldo-rodrigues-zurueck-ins-amt-a-3e89f526-d74f-42b9-aeb2-5316fb8184b1",
      "image_title": "Oberster Gerichtshof in Brasilien holt Fußballchef zurück ins Amt - Mauro Pimentel / AFP"
    },
    {
      "title": "Sancho vor Rückkehr nach Dortmund Kann das wirklich noch einmal funktionieren?",
      "teaser": "Vor drei Jahren verkaufte Borussia Dortmund ihn für 85 Millionen Euro an Manchester United, jetzt soll Jadon Sancho zum BVB zurückkehren. Die Hoffnung: dass sich beide gegenseitig aus der Krise helfen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/jadon-sancho-steht-vor-der-rueckkehr-zu-borussia-dortmund-kann-das-wirklich-noch-einmal-funktionieren-a-494c165d-e2f1-4e89-84f1-3ba2aeb5f2c2",
      "image_title": "Kann das wirklich noch einmal funktionieren? - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Erfolg gegen Portugal Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe",
      "teaser": "Die Testspiele gegen Portugal sind die letzte Standortbestimmung für die DHB-Auswahl, im ersten Duell musste sie nach gutem Start zittern. Ein Debütant traf mit dem ersten Ballkontakt und spielte danach stark auf.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-erste-generalprobe-fuer-heim-em-2024-gegen-portugal-a-13d18764-ff33-4828-a79e-72005e14d45b",
      "image_title": "Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe - Frank Molter / dpa"
    }
  ]
}