{
  "timestamp": "2024-07-15T05:07:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finale der EM 2024 Spanien bezwingt England und ist alleiniger Rekord-Europameister",
      "teaser": "Die Spanier haben ein perfektes Turnier mit ihrem vierten EM-Titel gekrönt. Gegen England tat sich der Favorit lange schwer. Doch auf die spanische Flügelzange und einen Joker war Verlass.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-bezwingt-england-im-finale-und-ist-alleiniger-rekordeuropameister-a-5a2c03f8-8e39-4c5f-8461-01e89f531439",
      "image_url": "https://cdn.prod.www.spiegel.de/images/568bee01-a6db-4086-a9a2-fbc4af0b1b7c_w960_r2.194_fpx43_fpy53.jpg",
      "image_title": "Spanien bezwingt England und ist alleiniger Rekord-Europameister - Friedemann Vogel / EPA"
    },
    {
      "title": "England in der Einzelkritik Bellingham wird abgekocht, Kane bleibt ohne Titel",
      "teaser": "Jude Bellingham war auch im EM-Finale der englische Hoffnungsträger, doch »Hey Jude« prallte an einem Vereinskollegen ab. Der Defensivfußball von Trainer Gareth Southgate wurde nicht belohnt. England in der Einzelkritik. Aus Berlin berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-in-der-einzelkritik-jude-bellingham-abgekocht-harry-kane-weiter-titellos-a-d8c07c06-d284-4a5a-8c8d-4dafe628d4e4",
      "image_title": "Bellingham wird abgekocht, Kane bleibt ohne Titel - Christian Charisius / dpa"
    },
    {
      "title": "Spanien in der Einzelkritik Yamal und Williams bitten zum Tanz, ein Joker sticht eiskalt zu",
      "teaser": "Im EM-Finale sorgte die Flügelzange Lamine Yamal und Nico Williams für Furore, ein Joker für den Sieg und Dani Carvajal für Offensivpower. Die spanische Elf in der Einzelkritik. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-lamine-yamal-und-nico-williams-bitten-zum-tanz-spanien-in-der-einzelkritik-a-d2e7cf22-afce-4d1e-b3ed-3aec23d32050",
      "image_title": "Yamal und Williams bitten zum Tanz, ein Joker sticht eiskalt zu - Richard Pelham / Getty Images"
    },
    {
      "title": "Finale im Minutenprotokoll So hat Spanien gegen England gewonnen – das Endspiel im Minutenprotokoll",
      "teaser": "Die erste Hälfte Magerkost, die zweite eine Fußballparty: Das EM-Finale wogte die zweiten 45 Minuten hin und her, ehe Mikel Oyarzabal England schockte und die Spanier zum Titel schoss. Das Endspiel im Minutenprotokoll. Mit Marco Fuchs und Benjamin Schulz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405394/spanien_england/liveticker/",
      "image_title": "So hat Spanien gegen England gewonnen – das Endspiel im Minutenprotokoll - Dan Mullan / Getty Images"
    },
    {
      "title": "Nationalspieler Lamine Yamal Wo Spaniens neuer Superstar aufgewachsen ist",
      "teaser": "Rocafonda gehört zu den ärmsten Wohnvierteln in Spanien – es ist die Gegend, in der Fußball-Teenager Lamine Yamal groß wurde. Dort ist er ihr Held. Rechtsextreme jedoch machen gegen Leute wie ihn Stimmung. Aus Rocafonda berichtet José Bautista",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wo-spaniens-neuer-superstar-lamine-yamal-aufgewachsen-ist-a-5d71e8a0-d1ba-42b7-9fcf-ebe28415c2bb",
      "image_title": "Wo Spaniens neuer Superstar aufgewachsen ist - José Bautista / DER SPIEGEL"
    },
    {
      "title": "Spaniens Angreifer Dani Olmo im EM-Finale Jetzt ist seine Zeit gekommen",
      "teaser": "Er könnte das Endspiel entscheiden: Dani Olmo brilliert bei Spanien mit wunderbaren Toren und Vorlagen. Was zur Frage führt: Wieso steht er nicht längst bei einem Spitzenklub unter Vertrag? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-finale-2024-spaniens-dani-olmo-jetzt-ist-seine-zeit-gekommen-a-a4503672-f3c9-494c-aa89-d56ef70b7299",
      "image_title": "Jetzt ist seine Zeit gekommen - Annegret Hilse / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "Fußball-Giganten Yamal, Mbappé, Bellingham, Ronaldo Die Auserwählten Ein Essay von Florian Haupt",
      "teaser": "Diese Fußball-EM war ein Turnier der Stars. Kylian Mbappé gewann sein größtes Spiel. Cristiano Ronaldo kämpfte seine Titanenschlacht gegen das Altern. Und in Lamine Yamal verkörpert sich die Zukunft des Fußballs.",
      "url": "https://www.spiegel.de/sport/fussball/yamal-mbappe-bellingham-ronaldo-die-auserwaehlten-a-51e85e8b-19aa-45df-a5f4-74c07e8992ec",
      "image_title": "Die Auserwählten - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "Vier Wochen EM in Deutschland Erzähl doch kein Sommermärchen",
      "teaser": "Was war das denn jetzt für eine Europameisterschaft? Hat sich etwas verändert im Vergleich zur WM 2006? Unterwegs in einem Land, das dringend eine Auszeit brauchte, auch von sich selbst. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-europameisterschaft-war-kein-maerchen-wie-2006-aber-immerhin-ein-fest-a-57ed64f1-a100-4a10-9007-86ad3f260bfa",
      "image_title": "Erzähl doch kein Sommermärchen - Jasper Walter Bastian / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Neuauflage des Finals von 2023 Alcaraz verteidigt Wimbledon-Titel gegen fast chancenlosen Djokovic",
      "teaser": "Das Endspiel von Wimbledon wurde zur Machtdemonstration: Carlos Alcaraz dominierte den 16 Jahre älteren Novak Djokovic. Für den spanischen Tennisstar ist es bereits der vierte Grand-Slam-Triumph seiner Karriere.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-carlos-alcaraz-verteidigt-titel-gegen-fast-chancenlosen-novak-djokovic-a-ddf0ace1-4a4b-4e2b-911c-fdc1af07ae35",
      "image_title": "Alcaraz verteidigt Wimbledon-Titel gegen fast chancenlosen Djokovic - Clive Brunskill / Getty Images"
    },
    {
      "title": "Krejčíkovás Sieg im Wimbledon-Finale Allein ist’s schöner als zu zweit",
      "teaser": "Doppelspezialistin Barbora Krejčíková ist nun auch im Einzel Wimbledon-Champion. Die Tschechin setzte sich gegen Jasmine Paolini in einem unwahrscheinlichen Finale durch – und sorgte nach der Partie für Lacher. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-holt-titel-gegen-jasmine-paolini-allein-ists-schoener-als-zu-zweit-a-80199e6c-307b-4f03-9cf4-c4f4fb9c832f",
      "image_title": "Allein ist’s schöner als zu zweit - Henry Nicholls / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Wimbledon Großes Tennis, großes Geld",
      "teaser": "Wimbledon steht für Tradition, Vornehmheit und erstaunliche Triumphe von Klein über Groß, an diesem Wochenende werden die Finals gespielt. Doch die Tenniswelt, wie man sie kannte, wird wohl untergehen. Aus London berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/sport/tennis-in-wimbledon-die-tenniswelt-wie-man-sie-kannte-wird-wohl-untergehen-a-8173c51d-322a-4849-a9fd-8b6ced3751f0",
      "image_title": "Großes Tennis, großes Geld - Simon M Bruty / Getty Images"
    },
    {
      "title": "Emotionale Begrüßung Prinzessin Kate besucht Wimbledon-Finale und wird bejubelt",
      "teaser": "Standing Ovations für Kate: Nach ihrer Krebsdiagnose zeigte sich die Schwiegertochter von König Charles zum zweiten Mal bei einem öffentlichen Termin – und brachte ihre Tochter mit.",
      "url": "https://www.spiegel.de/sport/tennis/prinzessin-kate-besucht-wimbledon-finale-der-maenner-und-wird-bejubelt-a-d4abbffa-a053-44b8-bdf5-948f95f734ba",
      "image_title": "Prinzessin Kate besucht Wimbledon-Finale und wird bejubelt - Andrej Isakovic / AFP"
    },
    {
      "title": "Spanien vs. England »Das ist sehr schmerzhaft« – Reaktionen von Spielern und Trainern",
      "teaser": "Zwischen Glück und herber Enttäuschung: Das sagen Kane und weitere Spieler nach dem EM-Finale. Und: Southgate lässt seine Zukunft nach der Niederlage vorerst offen.",
      "url": "https://www.spiegel.de/sport/fussball/em-finale-2024-so-reagieren-spieler-und-trainer-auf-das-em-finale-a-0156a884-6ef8-492c-8d59-93b5fd9308df",
      "image_title": "»Das ist sehr schmerzhaft« – Reaktionen von Spielern und Trainern - Javier Soriano / AFP"
    },
    {
      "title": "Spaniens EM-Triumph über England Der Fußball findet ein neues Zuhause",
      "teaser": "England wollte den Fußball heimbringen, in Spanien fühlt er sich wohler: »La Roja« um Jungstar Lamine Yamal krönt sich zum Rekordsieger. England durchlebt das Trauma von 2021 erneut. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-nico-williams-tor-macht-spanien-zum-europameister-england-erneut-gescheitert-a-df8b8d4c-2189-4e87-9b28-11f9a845151b",
      "image_title": "Der Fußball findet ein neues Zuhause - Michael Kappeler / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Internationale Pressestimmen zu Spaniens EM-Triumph »Der beste Europameister aller Zeiten«",
      "teaser": "Spanien siegt im EM-Finale, die spanische Presse ist begeistert und sieht den Beginn einer neuen Ära. Englische Medien sprechen von einer »Qual« und reagieren mit Wortspielen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-gewinnt-em-finale-die-pressestimmen-der-beste-europameister-aller-zeiten-a-fadc1747-a05f-4024-8b07-9ae642063d0e",
      "image_title": "»Der beste Europameister aller Zeiten« - Christopher Neundorf / EPA"
    },
    {
      "title": "Auszeichnungen bei der Fußball-EM Jamal Musiala ist Torschützenkönig (zusammen mit fünf anderen)",
      "teaser": "Es gibt nur einen Europameister, aber sechs Torschützenkönige: Der »Golden Boot« geht unter anderem an Nationalspieler Jamal Musiala und Bayern-Star Harry Kane. Spieler des Turniers ist ein Spanier.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jamal-musiala-ist-torschuetzenkoenig-zusammen-mit-fuenf-anderen-a-3fab4a65-8f42-439d-87ce-c59cb2dbd233",
      "image_title": "Jamal Musiala ist Torschützenkönig (zusammen mit fünf anderen) - Andreea Alexandru / AP"
    },
    {
      "title": "Erstes Bild mit Partner Ex-Formel-1-Star Ralf Schumacher outet sich",
      "teaser": "Der frühere Formel-1-Fahrer Ralf Schumacher hat auf Instagram ein Bild mit seinem Lebensgefährten geteilt. Carmen Geiss unterstützt ihren »mega Freund« – und liefert Kontext.",
      "url": "https://www.spiegel.de/sport/ralf-schumacher-ex-formel-1-star-outet-sich-erstes-bild-mit-partner-a-bc4f930c-7595-46c1-9ac3-7f2323c1f36a",
      "image_title": "Ex-Formel-1-Star Ralf Schumacher outet sich - Beautiful Sports / Erlhof / IMAGO"
    },
    {
      "title": "Die EM-News des Tages Carvajal kehrt zurück, Shaw erstmals in der Startelf",
      "teaser": "England und Spanien haben ihre Startaufstellung bekannt gegeben, eine Änderung überrascht. Und: »Ich habe meinen Teil des Jobs erledigt« – Wimbledon-Sieger Alcaraz sieht Spaniens Fußballteam in der Pflicht. Das sind die EM-News des Tages. Mit Jonas Kraus, Kim Staudt und Aleksandra Janevska",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-itscominghome-koenig-charles-vor-endspiel-optimistisch-a-17edbd8f-a9de-4a5d-9926-a312f1373f94",
      "image_title": "Carvajal kehrt zurück, Shaw erstmals in der Startelf - Adrian Dennis / AFP"
    },
    {
      "title": "Im Alter von 40 Jahren Ex-NFL-Star Jacoby Jones ist tot",
      "teaser": "Er war entscheidend am »Mile High Miracle« beteiligt und gewann mit den Baltimore Ravens den Super Bowl: Nun ist der ehemalige Footballspieler Jacoby Jones verstorben.",
      "url": "https://www.spiegel.de/sport/american-football/jacoby-jones-ist-tot-ex-football-star-wurde-nur-40-jahre-alt-a-e8d3aff7-a320-43a9-a3d6-eaf179bb9484",
      "image_title": "Ex-NFL-Star Jacoby Jones ist tot - Orlando Jorge Ramirez / USA TODAY Network / IMAGO"
    },
    {
      "title": "15. Etappe der Tour de France Nächste Pogačar-Show in den Pyrenäen, Vingegaard verliert weiter Zeit",
      "teaser": "Am französischen Nationalfeiertag gewann Tadej Pogačar die Königsetappe der Tour de France, Jonas Vingegaards Attacke verpuffte. Nun könnte der Slowene einen Erfolg feiern, wie er zuletzt Marco Pantani 1998 gelang.",
      "url": "https://www.spiegel.de/sport/fussball/tour-de-france-tadej-pogacar-dominiert-die-pyrenaeen-jonas-vingegaard-verliert-weiter-zeit-a-791b09d4-a9ff-49a2-b3fb-90a9a18ea2bd",
      "image_title": "Nächste Pogačar-Show in den Pyrenäen, Vingegaard verliert weiter Zeit - Stephane Mahe / REUTERS"
    },
    {
      "title": "Englische Nationalmannschaft God save the Rumpelfußball! Eine Glosse von Ron Ulrich",
      "teaser": "Jahrelang hassten die Engländer die Deutschen, weil die wie Panzer spielten und im Elferschießen siegten. Jetzt kommt raus: Die Briten haben das Rezept ihres schlimmsten Feindes mit großem Aufwand kopiert!",
      "url": "https://www.spiegel.de/sport/em-2024-englands-rumpelfussball-eine-hommage-an-die-deutschen-panzer-a-e0909e72-2153-45c3-bcdc-48bffdfb1098",
      "image_title": "God save the Rumpelfußball! - sportfotodienst / imago images / Pressefoto Baumann"
    },
    {
      "title": "Vorfall bei der Frankreich-Rundfahrt Pogačar und Vingegaard mit Chips beworfen – Zuschauer festgenommen",
      "teaser": "Die Radsport-Superstars wurden auf der 14. Etappe der Tour de France von einem Mann mit einer Chipstüte attackiert. Der Zuschauer muss nun Konsequenzen fürchten. Damit nicht genug: Auch Corona treibt die Fahrer wieder um.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-tadej-pogacar-und-jonas-vingegaard-mit-chips-beworfen-zuschauer-festgenommen-a-376f86fe-1300-4f60-93b4-25264f2c83b4",
      "image_title": "Pogačar und Vingegaard mit Chips beworfen – Zuschauer festgenommen - Bernard Papon / AFP"
    },
    {
      "title": "Eklat im Radsport Konkurrentin vom Rad gestoßen – ägyptische Radfahrerin von Olympia ausgeschlossen",
      "teaser": "Shahd Saied darf doch nicht an den Olympischen Spielen in Paris teilnehmen, weil sie absichtlich in eine Rivalin reingefahren sein soll. Der Radsportverband spielt eine unrühmliche Rolle.",
      "url": "https://www.spiegel.de/sport/olympia/radsport-konkurrentin-vom-rad-gestossen-aegyptische-radfahrerin-von-olympia-ausgeschlossen-a-1de661b8-3258-4f6f-854e-697109d3a2ad",
      "image_title": "Konkurrentin vom Rad gestoßen – ägyptische Radfahrerin von Olympia ausgeschlossen - Roth / picture alliance"
    },
    {
      "title": "Ein Hoch auf den Turnierdirektor Danke, Philipp Lahm! Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Franz Beckenbauer flog mit dem Heli durchs Land, Philipp Lahm steckte in der Deutschen Bahn fest. Er ist einer von uns.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-danke-philipp-lahm-ein-hoch-auf-den-turnierdirektor-a-1d9548c3-d1ed-4f7d-a55c-5ab03a831db6",
      "image_title": "Danke, Philipp Lahm! - Hendrik Schmidt / dpa"
    },
    {
      "title": "Testspiel vor Olympia DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet",
      "teaser": "Für die deutschen Handballer können die Olympischen Spiele kommen: Gegen Europameister Frankreich glänzte das DHB-Team in allen Bereichen. Für Ikone Nikola Karabatić war es das letzte Spiel in Deutschland.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-team-ueberzeugt-gegen-frankreich-nikola-karabatic-wird-verabschiedet-a-2efda044-97b8-4e86-92fe-54b4c0959598",
      "image_title": "DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Testspielsieg gegen die Niederlande Deutsche Basketballer werfen sich für Olympia warm",
      "teaser": "Zwei Wochen vor den Olympischen Spielen hat sich die DBB-Auswahl in starker Verfassung präsentiert. Gegen die Niederlande begeisterte das deutsche Team das Publikum. Besonders ein Rückkehrer überzeugte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutschland-laesst-der-niederlande-im-testspiel-keine-chance-a-85ab8aad-885e-4fe3-8e94-74135f8fe3fd",
      "image_title": "Deutsche Basketballer werfen sich für Olympia warm - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "14. Etappe der Tour de France Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen",
      "teaser": "Die Zuschauer am Straßenrand sorgen im Radsport immer wieder für Probleme. Bei der Tour de France wurden nun die Favoriten Tadej Pogačar und Jonas Vingegaard mit einem Snack attackiert.",
      "url": "https://www.spiegel.de/sport/tour-de-france-zuschauer-bewirft-tadej-pogacar-und-jonas-vingegaard-mit-chips-a-a9b3c3f2-d860-476e-923e-cea7fb2e107a",
      "image_title": "Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen - Bernard Papon / AP"
    },
    {
      "title": "Ex-Nationalspieler an der Seite von Hansi Flick Heiko Westermann wird Co-Trainer beim FC Barcelona",
      "teaser": "»Halb Mensch, halb Tier: HW4«: Ex-Fußballer Heiko Westermann schließt sich Hansi Flicks Trainerteam beim FC Barcelona an. Der frühere Nationalspieler war zuletzt für den DFB tätig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-heiko-westermann-wird-co-trainer-von-hansi-flick-a-881850a6-9121-4e18-81e6-50371bcf5e6b",
      "image_title": "Heiko Westermann wird Co-Trainer beim FC Barcelona - Ina Fassbender/ dpa"
    },
    {
      "title": "14. Etappe der Tour de France Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb",
      "teaser": "In den Pyrenäen lieferten sich die beiden Favoriten einen Showdown: Am Ende zeigte der Slowene Tadej Pogačar seine Klasse als Kletterer – und sammelte wertvolle Sekunden im Duell mit Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-14-etappe-setzt-sich-gegen-jonas-vingegaard-durch-a-a0f9cc71-f6a3-464b-b5cc-502a304890a5",
      "image_title": "Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb - Marco Bertorello / AFP"
    },
    {
      "title": "Duell der Underdogs Krejčíková gewinnt Wimbledon-Finale",
      "teaser": "Stark gestartet und am Ende die Nerven behalten: Barbora Krejčíková hat sich im Finale von Wimbledon gegen Jasmine Paolini in einer umkämpften Partie durchgesetzt. Es ist ihr zweiter großer Sieg im Einzel.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-gewinnt-finale-und-holt-zweiten-grand-slam-titel-im-einzel-a-8b968b56-5d5d-4d62-aa90-4f0f73a71608",
      "image_title": "Krejčíková gewinnt Wimbledon-Finale - Henry Nicholls / AFP"
    },
    {
      "title": "Talente im deutschen Fußball Warum der DFB-Campus eine millionenschwere Fehlplanung ist",
      "teaser": "Die Nationalmannschaft benötigt mehr Talente wie Jamal Musiala. Deshalb hat der DFB viel Geld in seinen Campus gesteckt – doch der Plan geht nicht auf, das hat die EM gezeigt. Wie kann der Verband den Rückstand aufholen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-deutschland-trotz-des-teuren-dfb-campus-ein-talentproblem-hat-a-474645e8-2199-43a5-8f3c-1b2f91a51bdd",
      "image_title": "Warum der DFB-Campus eine millionenschwere Fehlplanung ist - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Neue Fußballliga Hummels verlässt die Baller League",
      "teaser": "Erst Gründung, jetzt Rückzug: Mats Hummels und die Baller League trennen sich. Der ehemalige BVB-Profi möchte den Weg für neue Gesichter freimachen.",
      "url": "https://www.spiegel.de/sport/baller-league-mats-hummels-verlaesst-die-kleinfeldliga-a-a5c25559-af50-4226-afd1-a90ee9836593",
      "image_title": "Hummels verlässt die Baller League - Rolf Vennenbernd / dpa"
    }
  ]
}