{
  "timestamp": "2024-06-22T10:01:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich verpasst EM-Sieg gegen Niederlande Der fehlende Riecher",
      "teaser": "Ball nicht berührt, Sicht nicht eingeschränkt: Trotzdem durfte Xavi Simons’ Tor nicht zählen. Antoine Griezmann unterlief der Fehlschuss der EM, und Mbappé bleibt auf der Bank. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-mit-abseitstor-frankreich-mit-fehlschuss-remis-im-topspiel-a-5a53958d-6579-4110-a0f3-6924a3371f3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dc5cea4-e5be-4b91-bd9a-1898d69cb0cd_w872_r1.778_fpx47_fpy86.jpg",
      "image_title": "Der fehlende Riecher - Gabriel Bouys / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bellingham, Haaland, Mbappé Von vielen bewundert, von wenigen geliebt Ein Essay von Simon Kuper",
      "teaser": "Kylian Mbappé steht für eine neue Generation von Superstars. Die Perfektion, die sie erreicht hat, unterscheidet sie von ihren Vorgängern. Sie ist zugleich ihr größtes Problem.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-von-vielen-bewundert-von-wenigen-geliebt-a-04004b07-cec0-4b43-b45e-da456f8a0944",
      "image_title": "Simon Kuper"
    },
    {
      "title": "+++ EM-Liveblog +++ Neuer jagt zwei EM-Rekorde",
      "teaser": "Mit einem Einsatz gegen die Schweiz könnte Manuel Neuer mit Bastian Schweinsteiger gleichziehen. Österreich hat Ärger mit einem Banner. Und für Robert Lewandowski und Polen ist die EM nach der Gruppenphase beendet. Die EM-News.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bondscoach-ronald-koeman-beschwert-sich-ueber-nicht-gegebenen-treffer-gegen-frankreich-a-1d45dcdc-868e-4553-ad9e-7135f23bfafa",
      "image_title": "Neuer jagt zwei EM-Rekorde - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "EM-Spiel in Berlin Polnischer Fan nach Tribünensturz schwer verletzt",
      "teaser": "Beim Vorrundenspiel in Berlin zwischen Österreich und Polen kam es auf den Rängen zu einem Unfall: Ein Mann fiel aus drei Metern Höhe in den Graben des Olympiastadions.",
      "url": "https://www.spiegel.de/sport/fussball/em-spiel-in-berlin-polnischer-fan-nach-tribuenen-sturz-schwer-verletzt-a-d123dce1-41f6-4b0d-b903-b9fa4ac7d9dd",
      "image_title": "Polnischer Fan nach Tribünensturz schwer verletzt - Alex Livesey / Getty Images"
    },
    {
      "title": "Sieg bei der EM über Polen Österreichs Geheimwaffe? Ein Einwurf!",
      "teaser": "Für Robert Lewandowski und Polen ist die EM nach der Gruppenphase vorbei. Das lag an Österreichs Einwurfplan – und den erfolgreichen Maßnahmen von Trainer Ralf Rangnick. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-ralf-rangnicks-geheimwaffe-ein-einwurf-a-8cbe5b80-7f0f-4b58-b00b-98f131d49b7d",
      "image_title": "Österreichs Geheimwaffe? Ein Einwurf! - Andreas Gora / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Doku über Münchner Nationalspieler Joshua Kimmich wäre an der Impfdebatte fast zerbrochen",
      "teaser": "Eine grandiose ZDF-Doku zeigt intime Einblicke in das Leben von Bayern-Profi Joshua Kimmich und wie er an der Diskussion übers Impfen litt. Für den FC Bayern birgt der Film Sprengkraft. Und für die Nationalelf bei der EM? Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-nationalspieler-joshua-kimmich-vom-fc-bayern-muenchen-spricht-in-einer-zdf-doku-a-e266c97f-bcad-4e00-9b76-6194587d8910",
      "image_title": "Joshua Kimmich wäre an der Impfdebatte fast zerbrochen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Olympiasurferin Camilla Kemp »Die Angst gehört dazu«",
      "teaser": "Camilla Kemp ist die erste deutsche Wellenreiterin, die sich für die Olympischen Spiele qualifiziert hat. In Teahupoo auf Tahiti erwartet die Surferin eine der gefährlichsten Wellen der Welt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/surfen-camilla-kemp-qualifiziert-sich-als-erste-deutsche-surferin-ueberhaupt-fuer-olympia-a-c5a8b1c9-9c58-4127-a4d3-f70c487756a2"
    },
    {
      "title": "Ultraläufer und EM-Fan Russ Cook Er rennt für Englands Rumpelfußball Hunderte Kilometer Von Jan Göbel",
      "teaser": "Wenn englische Fußballfans über volle Bahnsteige in Gelsenkirchen klagen, kann das dem Ultraläufer Russ Cook egal sein: Er läuft zu allen Spielen der Three Lions. Warum? Lesen Sie mehr über ihn im Lauf-Newsletter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ultralaeufer-russ-cook-rennt-hunderte-kilometer-fuer-englands-rumpelfussball-a-7829a660-94e0-4907-b306-bd802c5ee237",
      "image_title": "Er rennt für Englands Rumpelfußball Hunderte Kilometer - Zoubeir Souissi / REUTERS"
    },
    {
      "title": "Mercedes-Teamchef Wolff und der Sabotagevorwurf »Geht zum Psychiater«",
      "teaser": "Wird Lewis Hamilton bei Mercedes benachteiligt? Anonym wird sogar über Sabotage an dessen Mercedes spekuliert. Teamchef Toto Wolff bringt das in Rage. Das Formel-1-Team schaltet die Polizei ein.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-teamchef-toto-wolff-reagiert-auf-sabotage-vorwurf-geht-zum-psychiater-a-de9a187f-8e52-4708-8015-452f0c3a0409",
      "image_title": "»Geht zum Psychiater« - Andrea Diodato / NurPhoto / IMAGO"
    },
    {
      "title": "US-Schwimmerin Lilly King Für Olympia qualifiziert und verlobt – in wenigen Minuten",
      "teaser": "Lilly King wurde in Indianapolis zur ersten US-Schwimmerin, die sich bei drei aufeinanderfolgenden Olympischen Spielen für die 100 und 200 Meter Brust qualifiziert hat. Nach dem Wettbewerb war die Aufregung noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/us-schwimmerin-lilly-king-fuer-olympia-qualifiziert-und-verlobt-in-wenigen-minuten-a-96591b4f-7730-4ca3-af35-480eb0256331",
      "image_title": "Für Olympia qualifiziert und verlobt – in wenigen Minuten - Maddie Meyer / Getty Images"
    },
    {
      "title": "Nach 0:3 in NHL-Finalserie Draisaitl und Oilers erzwingen Entscheidungsspiel",
      "teaser": "Dreimal standen die Edmonton Oilers bereits vor dem Aus – dann folgten drei deutliche Siege in Serie gegen die Florida Panthers. Nun steht das kanadische Eishockeyteam vor einem historischen Triumph.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-und-edmonton-oilers-erzwingen-gegen-florida-panthers-entscheidungsspiel-um-stanley-cup-a-a68bbdcf-597e-46dd-94f9-7fa832ac9d6f",
      "image_title": "Draisaitl und Oilers erzwingen Entscheidungsspiel - Sergei Belski / USA TODAY Network / IMAGO"
    },
    {
      "title": "EM 2024 Frankreich vergibt ohne Mbappé Riesenchancen – und den Sieg gegen die Niederlande",
      "teaser": "Allein Antoine Griezmann tauchte zweimal frei vor dem niederländischen Tor auf, ein Treffer gelang Frankreich ohne Superstar Kylian Mbappé aber nicht. Dennoch ärgerte sich auch der Gegner. Es ging um den Schiedsrichter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-verpasst-sieg-gegen-niederlande-aerger-um-aberkanntes-tor-a-50f4a371-ec85-4a9a-935f-760420a334cb",
      "image_title": "Frankreich vergibt ohne Mbappé Riesenchancen – und den Sieg gegen die Niederlande - Gabriel Bouys / AFP"
    },
    {
      "title": "EM-Spitzenspiel im Minutenprotokoll Viele Chancen, keine Treffer – Remis zwischen Frankreich und den Niederlanden",
      "teaser": "Mit Frankreich und den Niederlanden trennen sich zwei Teams erstmals bei dieser EM torlos. Superstar Mbappé verfolgte das Spiel von der Bank. Die Partie zum Nachlesen. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405359/niederlande_frankreich/liveticker/",
      "image_title": "Viele Chancen, keine Treffer – Remis zwischen Frankreich und den Niederlanden - Gabor Krieg / Picture Point LE / IMAGO"
    },
    {
      "title": "Bei Lewandowskis Turnierdebüt Österreich schlägt Polen und kommt dem Achtelfinale näher",
      "teaser": "Polen hat Robert Lewandowski wieder, aber auch nach zwei Spieltagen noch keinen Punkt: Ralf Rangnicks Österreicher drehten zum Schluss auf, Polens Wojciech Szczęsny verursachte einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-robert-lewandowski-scheidet-bei-comeback-aus-turnier-aus-a-ef631235-207b-4e9b-8994-2f85422287d2",
      "image_title": "Österreich schlägt Polen und kommt dem Achtelfinale näher - John Macdougall / AFP"
    },
    {
      "title": "Nach enttäuschendem EM-Auftakt Ukraine dreht Partie gegen Slowakei",
      "teaser": "Ihren EM-Auftakt verpatzte die Ukraine. Mit neuem Torwart in der Startelf gelang ihr nun gegen die Slowakei der erste Sieg im Turnier – und das auf packende Weise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ukraine-dreht-partie-gegen-slowakei-und-gewinnt-a-1045effe-4094-41fc-8582-8c4a86ed2ea8",
      "image_title": "Ukraine dreht Partie gegen Slowakei - Christopher Neundorf / EPA"
    },
    {
      "title": "Streit der Ex-Fußballer Kahn nennt Matthäus nach Kritik den »ewigen Experten«",
      "teaser": "Lothar Matthäus ist allgegenwärtig. Er erklärt den Fußball im TV, im Netz – und in seiner Kolumne bei der »Sport Bild«. Dort kritisiert er Oliver Kahn für dessen Zeit beim FC Bayern. Der wehrt sich mit scharfen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-wehrt-sich-gegen-kritik-von-lothar-matthaeus-ewiger-experte-a-cf189aee-0ab5-4306-8d6a-5b8dacfbdd59",
      "image_title": "Kahn nennt Matthäus nach Kritik den »ewigen Experten« - Sven Simon / IMAGO"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll KI kürt attraktivsten Spieler der EM – schöner Wirtz nicht",
      "teaser": "Eine künstliche Intelligenz hat die Gesichtsattraktivität errechnet. Der schönste Mann kommt angeblich aus der Türkei – Florian Wirtz rettet den DFB in die Top 10. Und: Philipp Lahm wird von der Bahn ausgebremst. Die News zum Nachlesen. Mit Sabrina Knoll und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ki-kuert-attraktivsten-spieler-der-em-florian-wirtz-rettet-den-dfb-in-die-top-10-a-afe5578d-c37e-43ef-aa4a-eaf2e974b255",
      "image_title": "KI kürt attraktivsten Spieler der EM – schöner Wirtz nicht - Boris Streubel - UEFA / UEFA / Getty Images"
    },
    {
      "title": "NBA-Basketball Lakers holen neuen Trainer – und der ist ein Kumpel von LeBron James",
      "teaser": "Verlässt LeBron James die Los Angeles Lakers? Diese Frage treibt den Klub um. Um seinen Star von einem Verbleib zu überzeugen, holt das Team nun wohl James’ Podcast-Kumpel J.J. Redick als Trainer – auch wenn der keine Erfahrung hat.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-holen-j-j-redick-als-trainer-kumpel-von-lebron-james-a-2f913713-8150-492e-9da7-1db247fa3c10",
      "image_title": "Lakers holen neuen Trainer – und der ist ein Kumpel von LeBron James - Jamie Schwaberow / Getty Images"
    },
    {
      "title": "Deutsche und schottische EM-Fans Dudel, Jubel, Heiterkeit",
      "teaser": "Schottische EM-Fans singen Lieder auf Kölsch und danken den Deutschen für die Gastfreundschaft. Im Internet bezeugen millionenfach geklickte Beweise die gegenseitige Liebe: »Bitte geht niemals weg, Schotten!« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wie-sich-zwischen-deutschen-und-schotten-eine-fanfreundschaft-entwickelt-a-b2ee48b4-599c-498c-9aef-de65d874e7b4",
      "image_title": "Dudel, Jubel, Heiterkeit - Uwe Kraft / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "EM-Trend Von der Schönheit des Eigentors Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Fünf Spieler trafen bislang gegen ihre eigene Mannschaft. Sie verdienen kein Mitleid, sondern Bewunderung.",
      "url": "https://www.spiegel.de/sport/em-2024-unterschaetzte-kunst-die-eigentore-bei-der-em-a-7e008735-dc62-4d97-9868-f6501390ff63",
      "image_title": "Von der Schönheit des Eigentors - Sergei Grits / AP"
    },
    {
      "title": "Verblüffende Szene bei der Fußball-EM Wenn ein Spieler im Tor verschwindet",
      "teaser": "Belgien gegen die Slowakei: Der Ball geht drüber, so weit, so normal. Dann läuft ein Spieler ins Tor und wird plötzlich unsichtbar. Was war da los? Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/sport/em-2024-warum-ein-spieler-ploetzlich-im-tor-verschwindet-a-6eebb4f6-e579-4b3e-b85e-6eb3322a2792"
    },
    {
      "title": "Spanien spielt sich zum EM-Topfavoriten Der König plant schon fürs Finale",
      "teaser": "Die spanische Nationalmannschaft zeigte gegen Italien eine beeindruckende Leistung – und viel mehr als ihr typisches und erdrückendes Kurzpassspiel im Mittelfeld. Eine Schwäche hat das Team aber doch. Aus Gelsenkirchen berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-dominiert-italien-und-macht-sich-zum-topfavoriten-a-60d21836-8125-46e6-a120-baa7c439c03e",
      "image_title": "Der König plant schon fürs Finale - Jesper Zerman / Bildbyran / IMAGO"
    },
    {
      "title": "EM-Mitfavorit England verpasst Sieg gegen Dänemark Wie eine Rockband ohne Verstärker",
      "teaser": "Gareth Southgate steht wegen seiner Taktik massiv in der Kritik. Warum spielt er mit diesem grandiosen Kader so unkreativen Fußball? Das Scheitern bei den vergangenen Turnieren zehrt an Englands Trainer. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-remis-gegen-daenemark-wie-eine-rockband-ohne-verstaerker-a-11b7c7f8-bb5f-49c8-9420-f83a8859b6a7",
      "image_title": "Wie eine Rockband ohne Verstärker - Richard Pelham / Getty Images",
      "author": "Ron Ulrich"
    },
    {
      "title": "Neue Ermittlungen Uefa untersucht Gesänge gegen Serben und Nordmazedonier",
      "teaser": "Trotz bereits verhängter Geldstrafen gegen zwei Verbände ermittelt die Uefa weiter um mehrere Hassvorfälle bei EM-Spielen von Teams vom Balkan. Nun steht auch ein albanischer Nationalspieler im Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-untersucht-hass-gesaenge-gegen-serben-und-nordmazedonier-a-07a28037-2756-47fc-883f-40c42333d8fd",
      "image_title": "Uefa untersucht Gesänge gegen Serben und Nordmazedonier - Julian Finney / Getty Images"
    },
    {
      "title": "Niederländisches EM-Camping »Wo die Mannschaft ist, da sind wir«",
      "teaser": "EM-Urlaub im Nachbarland: Zehntausende Niederländer begleiten ihre Nationalmannschaft durch Deutschland. Viele von ihnen stilecht auf Campingplätzen. Ein Besuch. Von Christa Koeyvoets",
      "url": "https://www.spiegel.de/sport/em-2024-niederlaendische-fans-zelebrieren-em-camping-wo-die-mannschaft-ist-da-sind-wir-a-a775d886-0e78-421d-9465-532ceb1bc67d",
      "image_title": "»Wo die Mannschaft ist, da sind wir« - epa Marcel Antonisse / picture alliance / dpa",
      "author": "Christa Koeyvoets"
    },
    {
      "title": "Spaniens Erfolg, Italiens Bankrott So schlimm? Wirklich? Ja.",
      "teaser": "Mit der Niederlage im zweiten Gruppenspiel zeigen die Italiener, dass sie mit dem EM-Titel wenig zu tun haben dürften. Spanien spielt sich in einen Rausch. Nur beim Siegtor brauchten sie Hilfe. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-erfolg-ueber-italien-der-rausch-der-roten-furie-a-cb444647-3514-4700-aad6-d8dbd9007e23",
      "image_title": "So schlimm? Wirklich? Ja. - Martin Meissner / AP",
      "author": "Danial Montazeri"
    }
  ]
}