{
  "timestamp": "2024-09-12T20:08:00",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalspielerin Thoya Küster »Beim Blindenfußball musst du laut sein«",
      "teaser": "Thoya Küster gilt als beste Blindenfußballerin Europas. Hier erzählt die Nationalspielerin, wie sie zu dem Sport gekommen ist, warum Frauen so wenig gefördert werden und über ihre Angst vor Zweikämpfen. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/thoya-kuester-vom-fc-st-pauli-beim-blindenfussball-musst-du-laut-sein-a-cbb9aa34-d00c-431d-8ae0-493c7b65c388",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0de632a-d40c-4bef-85db-eeec8a1727d1_w960_r2.194_fpx46_fpy53.jpg",
      "image_title": "»Beim Blindenfußball musst du laut sein« - Hanno Bode / IMAGO"
    },
    {
      "title": "Schachmatters Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner Die Schach-Kolumne von Florian Pütz",
      "teaser": "Schach besteht aus Taktik, Taktik und Taktik. Wer sich verbessern will, muss viele dieser Manöver im Kopf abspeichern. Zeit, ein paar davon zu lernen. Hier können Sie ihre Kombinationsfähigkeit testen.",
      "url": "https://www.spiegel.de/sport/schach-roentgenangriff-windmuehle-und-spiess-mit-diesen-manoevern-beeindrucken-sie-a-18795f44-598f-4195-8496-fadbc87cce27",
      "image_title": "Florian Pütz"
    },
    {
      "title": "Koffer weg, Pässe noch da Zwei Paralympics-Teilnehmer aus dem Kongo verschwunden",
      "teaser": "Mireille Nganga und Emmanuel Grace Mouambako sind offenbar nicht mehr aufzufinden. Die beiden Teilnehmer der Paralympischen Sommerspiele in Paris verschwanden laut einem Zeitungsbericht bereits vor einer Woche.",
      "url": "https://www.spiegel.de/sport/olympia/mireille-nganga-und-emmanuel-grace-mouambako-zwei-paralympics-teilnehmer-aus-dem-kongo-verschwunden-a-d882d2ea-549a-4db7-ab50-ea76a7ef0f21",
      "image_title": "Zwei Paralympics-Teilnehmer aus dem Kongo verschwunden - Elsa / Getty Images"
    },
    {
      "title": "»Mach et joot, Christoph« Emotionaler Abschied von Christoph Daum im Kölner Stadion",
      "teaser": "Mehr als 5000 Fans und etliche Fußballfunktionäre haben sich von Christoph Daum verabschiedet. Pierre Littbarski fand bewegende Worte für seinen »Lieblingstrainer«.",
      "url": "https://www.spiegel.de/sport/emotionaler-abschied-von-christoph-daum-im-koelner-stadion-a-6a9467b7-1810-437f-98d1-5fb3bf3bd434",
      "image_title": "Emotionaler Abschied von Christoph Daum im Kölner Stadion - Federico Gambarini / dpa"
    },
    {
      "title": "Gehaltsstreit mit Ex-Klub PSG soll Mbappé 55 Millionen Euro zahlen",
      "teaser": "Frankreichs Starfußballer Kylian Mbappé hat sich im Millionenstreit um Gehaltszahlungen seines früheren Klubs durchgesetzt. Laut Ligaverband muss PSG nachzahlen, der Verein weigert sich aber offenbar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-paris-saint-germain-soll-kylian-mbappe-im-streit-um-gehaltszahlungen-55-millionen-euro-zahlen-a-3c1065b3-9980-458f-91b3-95902cdf5f57",
      "image_title": "PSG soll Mbappé 55 Millionen Euro zahlen - Massimo Paolone / dpa"
    },
    {
      "title": "Sexueller Übergriff in Spanien Fußballer für Belästigung von Frau in Maskottchenkostüm verurteilt",
      "teaser": "Vor einem Ligaspiel soll Hugo Mallo eine als Maskottchen verkleidete Frau an den Brüsten berührt haben. Ein Gericht hat den spanischen Fußballer jetzt zu einer Geldstrafe verurteilt. Er will in Berufung gehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hugo-mallo-fuer-belaestigung-vo-frau-im-maskottchenkostuem-zu-geldstrafe-verurteilt-a-f0d80305-83ab-4fb5-b710-83819be8c996",
      "image_title": "Fußballer für Belästigung von Frau in Maskottchenkostüm verurteilt - Felipe Mondino / IMAGO"
    },
    {
      "title": "Formel 1 Vorfahrt für Norris?",
      "teaser": "McLaren findet sich plötzlich im Titelkampf wieder, auch durch die Schwäche von Red Bull. Zuletzt tat sich der Rennstall schwer, seinen bestplatzierten Fahrer Lando Norris zu bevorzugen. Das könnte sich nun ändern.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-vorfahrt-fuer-lando-norris-mclaren-aendert-strategie-im-wm-kampf-zumindest-etwas-a-e618d4b7-e31c-4dcc-9816-3113a6670827",
      "image_title": "Vorfahrt für Norris? - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Drama bei den Olympischen Spielen Jordan Chiles fühlt sich, als wäre ihr mit der Bronzemedaille »alles genommen worden«",
      "teaser": "Erst stand Jordan Chiles bei Olympia auf dem Podium, um ihren dritten Platz zu feiern. Dann wurde der Turnerin die Bronzemedaille aberkannt. Für die 23-Jährige ist der Kampf gegen diese Entscheidung noch lange nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-jordan-chiles-ueber-verlust-der-bronzemedaille-als-waere-ihr-alles-genommen-worden-a-bb56846f-268d-48b0-9798-54ee86f567fd",
      "image_title": "Jordan Chiles fühlt sich, als wäre ihr mit der Bronzemedaille »alles genommen worden« - Johanna Säll / Bildbyran / IMAGO"
    },
    {
      "title": "Ein Jahr nach BVB-Aus Schulz unterschreibt bei türkischem Zweitligisten",
      "teaser": "Der ehemalige BVB-Profi Nico Schulz wechselt nach rund einjähriger Vereinslosigkeit nach Ankara. Der Ex-Nationalspieler hatte zuletzt bei einem Regionalligisten mittrainiert, war aber ausgeschlossen worden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-dortmunder-nico-schulz-unterschreibt-bei-tuerkischem-zweitligisten-mke-ankaraguecue-a-e12da721-888e-42ba-b3be-19616317be08",
      "image_title": "Schulz unterschreibt bei türkischem Zweitligisten - Revierfoto / IMAGO"
    },
    {
      "title": "Kritik von NFL-Profi Hill an Polizeieinsatz »Weg. Weg. Weg. Weg. Weg. Er muss weg, Mann«",
      "teaser": "Tyreek Hill ist bei einer Verkehrskontrolle kurzzeitig in Handschellen gelegt worden. Der Dolphins-Spieler fordert, dass einer der am Vorfall beteiligten Polizisten entlassen wird, spricht aber auch über eigene Fehler.",
      "url": "https://www.spiegel.de/sport/nfl-tyreek-hill-fordert-entlassung-von-einem-polizisten-a-1efbdb89-1faa-4644-b486-b819d310dfed",
      "image_title": "»Weg. Weg. Weg. Weg. Weg. Er muss weg, Mann« - Rebecca Blackwell / AP"
    },
    {
      "title": "Angst nach schwerem Sturz Skisprung-Star Tande tritt wegen mentaler Probleme zurück",
      "teaser": "Der norwegische Olympiasieger Daniel-André Tande lag 2021 nach einem Sturz im künstlichen Koma. Drei Jahre kämpfte er gegen die Erinnerung. Nun sagt er: Die Angst vor dem Skispringen überwiegt. Und beendet seine Karriere.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-daniel-andre-tande-tritt-wegen-mentaler-probleme-nach-sturz-in-planica-zurueck-a-13c9f31f-2f1d-443b-9e22-dabd91901ea4",
      "image_title": "Skisprung-Star Tande tritt wegen mentaler Probleme zurück - Expa / APA / picture alliance"
    },
    {
      "title": "Spielmanipulationen in China Südkoreanischer Fußballer sagt, sein Geständnis sei erpresst worden",
      "teaser": "Der südkoreanische Fußballer Son Jun-ho hat unter Tränen alle Manipulationsvorwürfe gegen sich zurückgewiesen. Er habe die Vorwürfe Chinas nur gestanden, weil er unter Druck gesetzt worden sei.",
      "url": "https://www.spiegel.de/sport/fussball/spielmanipulation-in-china-suedkoreanischer-fussballer-son-jun-ho-sagt-sein-gestaendnis-sei-erpresst-worden-a-612b723e-e906-4833-a823-333281528086",
      "image_title": "Südkoreanischer Fußballer sagt, sein Geständnis sei erpresst worden - dpa"
    },
    {
      "title": "Erwerb von Kokain Hockeyprofi Tom Craig für ein Jahr gesperrt",
      "teaser": "Bei Olympia in Paris hatte er Drogen gekauft, deshalb ist der australische Hockey-Nationalspieler Tom Craig vom heimischen Verband mit einer Sperre belegt worden. Offen ist, ob er für seinen Hamburger Klub spielen wird.",
      "url": "https://www.spiegel.de/sport/olympische-sommerspiele-2024-hockey-profi-tom-craig-nach-kokain-kauf-gesperrt-a-7f6eb782-a16d-47a7-8fa7-ed1bb7fd000f",
      "image_title": "Hockeyprofi Tom Craig für ein Jahr gesperrt - Markus Tischler / Tischler / IMAGO"
    },
    {
      "title": "Fußball-WM 2026 Brasilien muss um Qualifikation zittern, auch Argentinien verliert",
      "teaser": "Acht Partien bestritt Brasilien bislang in der WM-Qualifikation, gegen Paraguay setzte es bereits die vierte Niederlage. Auch Weltmeister Argentinien hatte gegen Verfolger Kolumbien das Nachsehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-brasilien-muss-um-qualifikation-zittern-auch-argentinien-verliert-a-49e31a94-d1f8-4888-967e-6d219d31cdfa",
      "image_title": "Brasilien muss um Qualifikation zittern, auch Argentinien verliert - Christian Alvarenga / Getty Images"
    },
    {
      "title": "Ex-Coach des FC Chelsea Pochettino neuer Nationaltrainer der USA",
      "teaser": "Zuletzt wurde der Argentinier Mauricio Pochettino auch als neuer Coach des englischen Teams gehandelt, jetzt übernimmt er die US-Auswahl. Vor der Heim-WM wartet viel Arbeit auf den Argentinier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-mauricio-pochettino-neuer-nationaltrainer-der-usa-a-c3354155-27b5-4218-9ef5-7ddab6184b5b",
      "image_title": "Pochettino neuer Nationaltrainer der USA - Paul Ellis / AFP"
    },
    {
      "title": "DFB-Remis in Amsterdam Ganz vorn ist diese Mannschaft noch nicht spitze",
      "teaser": "Mit einer couragierten Leistung hat die DFB-Elf sich ein 2:2 in den Niederlanden verdient. Das Spiel hat jedoch auch die Schwächen des Teams aufgedeckt – in der Abwehr und im Angriff. Fehlt ein starker Stürmer? Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-2-2-gegen-die-niederlande-schwaechen-in-abwehr-und-sturmmitte-aufgedeckt-a-78b70989-56b6-43e6-b1b1-7b59bb95db23",
      "image_title": "Ganz vorn ist diese Mannschaft noch nicht spitze - Pro Shots / IMAGO"
    },
    {
      "title": "Pressestimmen zum DFB-Spiel in den Niederlanden »Es war das Traumbild eines Spiels«",
      "teaser": "Die internationale Presse lobt den unterhaltsamen Abend, den die Niederlande und Deutschland in der Nations League boten. Kritik gibt es an Oranje-Abwehrspieler Matthijs de Ligt.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zu-niederlande-vs-deutschland-es-war-das-traumbild-eines-spiels-a-e59ba951-ead0-4828-8d39-e0896bfa3cd1",
      "image_title": "»Es war das Traumbild eines Spiels« - Pro Shots / IMAGO"
    },
    {
      "title": "DFB-Team punktet in den Niederlanden Das Jahr der Verwandlung",
      "teaser": "Vor einem Jahr lag die deutsche Nationalmannschaft am Boden, heute zählt sie wieder zu den Topteams – das zeigt das Nations-League-Duell in den Niederlanden. Es zeigt aber auch: An der Abwehr liegt diese Entwicklung nicht. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschlands-remis-in-den-niederlanden-das-jahr-der-verwandlung-a-52d6c48e-4d81-4759-8408-6aace0abaec4",
      "image_title": "Das Jahr der Verwandlung - Nicolas Tucat / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "DFB-Team in der Einzelkritik Das späte Glück des Pascal Groß",
      "teaser": "In Amsterdam sieht Bundestrainer Julian Nagelsmann einen echten Härtetest. Die Innenverteidigung zeigt sich wackelig, dafür überzeugt erneut ein Spätberufener. Die DFB-Elf in der Einzelkritik. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-die-niederlande-die-einzelkritik-a-188cbc67-7eba-4fb3-b2ef-e1130d46e274",
      "image_title": "Das späte Glück des Pascal Groß - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Nations League Packendes Hin und Her – DFB-Elf holt Punkt in den Niederlanden",
      "teaser": "Vier Tore, viel Tempo, aber kein Sieger: Deutschland hat sich auswärts gegen die Niederlande ein Remis erspielt. Entscheidend an beiden deutschen Treffern beteiligt war Startelf-Debütant Deniz Undav.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-und-die-niederlande-spielen-2-2-a-1a23112b-b45c-44a5-ac57-bef135c33b5f",
      "image_title": "Packendes Hin und Her – DFB-Elf holt Punkt in den Niederlanden - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Lukas Kübler vom SC Freiburg »Bei Rot gegen Grün ist es extrem« – Bundesliga-Profi spricht über Farbsehschwäche",
      "teaser": "Beim SC Freiburg wird er vor Bundesligaspielen gefragt, ob die Trikotauswahl in Ordnung ist: Lukas Kübler hat als erster deutscher Bundesliga-Profi über seine Farbsehschwäche gesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-kuebler-vom-sc-freiburg-ueber-seine-farbsehschwaeche-bei-rot-gegen-gruen-ist-es-extrem-a-a3ddb0e0-3327-422d-98dc-879593671b36",
      "image_title": "»Bei Rot gegen Grün ist es extrem« – Bundesliga-Profi spricht über Farbsehschwäche - Sven Hoppe / dpa"
    },
    {
      "title": "Nations League im Minutenprotokoll So lief der Schlagabtausch zwischen der DFB-Elf und den Niederlanden",
      "teaser": "Deutschland und die Niederlande trennen sich in Amsterdam remis. Es war eine Partie, die von Beginn an für Unterhaltung sorgte. Das Nations-League-Spiel zum Nachlesen. Mit Elisa Schwarze und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096019/niederlande_deutschland/liveticker/",
      "image_title": "So lief der Schlagabtausch zwischen der DFB-Elf und den Niederlanden - Lars Baron / Getty Images"
    }
  ]
}