{
  "timestamp": "2024-06-07T22:01:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland in der Einzelkritik Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz?",
      "teaser": "Beim mühsamen Sieg im letzten EM-Test gegen Griechenland überzeugen nur wenige deutsche Stammspieler. Wirklich beeindrucken können nur diejenigen, die von der Bank kommen. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-griechenland-dfb-elf-in-der-einzelkritik-a-adaeeac7-2425-402a-8314-e28076b70758",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fca6b89f-eb63-4158-bd85-636acdc5753d_w872_r1.778_fpx53_fpy45.jpg",
      "image_title": "Sané empfiehlt sich für die Startelf – wackelt Gündoğans Stammplatz? - Beautiful Sports / IMAGO"
    },
    {
      "title": "EM-Vorbereitung Deutschland gewinnt letzten Test gegen Griechenland",
      "teaser": "Besonders in der ersten Hälfte zeigt Deutschland bei der EM-Generalprobe gegen Griechenland ein erschreckendes Niveau. Julian Nagelsmann wechselt aber die Richtigen ein: Pascal Groß trifft in der 89. Minute zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/testspiel-vor-der-fussball-em-deutschland-dreht-spiel-gegen-griechenland-a-557a3b78-95ca-4a7b-9910-52d1d3332683",
      "image_title": "Deutschland gewinnt letzten Test gegen Griechenland - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Kader für die EM Nagelsmann streicht Torhüter Nübel",
      "teaser": "Der Bundestrainer hat sich entschieden: Entgegen seiner Aussage bei der Nominierung nimmt Julian Nagelsmann doch nicht vier Torhüter mit zur Heim-EM. Das hat auch mit Leroy Sané zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-bei-der-em-2024-alexander-nuebel-wird-aus-dem-kader-gestrichen-a-62db942f-f832-4383-a888-11a39664e33d",
      "image_title": "Nagelsmann streicht Torhüter Nübel - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-dfb-kapitaen-ueber-den-rechtsruck-und-seine-heimliche-rolle-bei-der-em-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Sieg gegen Norweger Ruud Zverev zieht erstmals ins Finale der French Open ein",
      "teaser": "Zum vierten Mal in Folge stand Alexander Zverev beim Grand-Slam-Turnier in Paris im Halbfinale – nun hat es der 27-Jährige erstmals ins Finale geschafft. Am Sonntag trifft er dort auf den Spanier Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-zieht-gegen-casper-ruud-ins-finale-ein-a-e9027708-9bfe-4142-9a35-bb74c91f893a",
      "image_title": "Zverev zieht erstmals ins Finale der French Open ein - Christophe Ena / AP"
    },
    {
      "title": "Dominanz der Fußballfrauen von Union Berlin Plötzlich Profi",
      "teaser": "Die Frauen von Union Berlin gewinnen alles, seit Fußball ihr Beruf ist. Nun spielen sie um den Aufstieg in die Zweite Bundesliga. Zu Besuch bei einer Mannschaft, die zum Erfolg verdammt ist. Aus Berlin berichtet Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-das-frauen-team-marschiert-durch-die-regionalliga-nun-stehen-die-playoffs-an-a-0642c7f8-0333-4e70-96b3-85225ddff1dc",
      "image_title": "Plötzlich Profi - 1. FC Union Berlin e.V."
    },
    {
      "title": "NBA-Finals gegen die Boston Celtics Mavericks werden im ersten Spiel von ihrem Ex-Spieler zerlegt",
      "teaser": "In der Finalserie der NBA haben es die Dallas Mavericks mit ihrem ehemaligen Star Kristaps Porziņģis zu tun. Bei seinem Comeback nach einer Verletzung war ausgerechnet der Lette der entscheidende Spieler für die Boston Celtics.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-dallas-mavericks-werden-im-ersten-spiel-von-ihrem-ex-spieler-zerlegt-a-38eba5a6-c19d-4714-857c-cf6c62e392da",
      "image_title": "Mavericks werden im ersten Spiel von ihrem Ex-Spieler zerlegt - Charles Krupa / AP"
    },
    {
      "title": "NBA-Finals Wie der umstrittenste Basketballer der Welt die Dallas Mavericks zum Titelkandidaten machte",
      "teaser": "Die Verpflichtung des Skandal-Basketballers Kyrie Irving wurde vor 16 Monaten als Wahnsinn bewertet. Jetzt stehen die Mavs an der Schwelle zur ersten Meisterschaft seit Dirk Nowitzki – was ist passiert? Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/dallas-mavericks-in-den-nba-finals-kyrie-irving-eine-wette-gegen-jede-vernunft-a-52184602-668c-4c86-bd98-629534004a54",
      "image_title": "Wie der umstrittenste Basketballer der Welt die Dallas Mavericks zum Titelkandidaten machte - Cole Burston / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nähe zum Kreml Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus",
      "teaser": "Der Präsident des Schachweltverbands Fide pflegt ein enges Verhältnis zum russischen Schachverband. Dem gehören auch Vertraute von Machthaber Putin an. Nun zieht der Fide-Ethikrat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/arkadi-dworkowitsch-ethikrat-ruegt-praesidenten-des-welt-schachverbands-fide-a-a5d4aefc-6267-4f6d-8223-374bc4c82e56",
      "image_title": "Ethikrat des Schachweltverbands rügt Präsidenten – und schließt russischen Verband aus - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Länderspiel zum Nachlesen So gelang der DFB-Elf in der 2. Hälfte die Wende",
      "teaser": "Deutschland will bei der Heim-EM um den Titel mitspielen. Nach der Leistung gegen Griechenland kommen viele Zweifel auf. Lesen Sie alles Wichtige im Minutenprotokoll nach. Mit Lukas Brems und Malte Göbel",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10162967/deutschland_griechenland/liveticker/",
      "image_title": "So gelang der DFB-Elf in der 2. Hälfte die Wende - Uwe Kraft / AFP"
    },
    {
      "title": "Berlins Kultursenator über verpasste Fußballkarriere Joe Chialo sollte offenbar für deutsche Jugend-Auswahlmannschaft kicken – aber ihm fehlte der Pass",
      "teaser": "In seiner Jugend hat Berlins Kultursenator Joe Chialo als Stürmer für TuRa Hennef gespielt und war auch für eine deutsche Jugend-Auswahlmannschaft im Gespräch. Der Traum sei aber »schnell ausgeträumt« gewesen, sagte der 53-Jährige.",
      "url": "https://www.spiegel.de/sport/fussball/joe-chialo-berlins-kultursenator-hatte-keinen-deutschen-pass-fuer-deutsche-jugend-auswahlmannschaft-a-9da5eb8d-90a3-428c-b439-8ad151c9754e",
      "image_title": "Joe Chialo sollte offenbar für deutsche Jugend-Auswahlmannschaft kicken – aber ihm fehlte der Pass - Ralf MŸller / Photopress Müller / IMAGO"
    },
    {
      "title": "Tour of Britain Alle Fahrräder eines Teams geklaut – Konkurrenz hilft aus",
      "teaser": "Als das Frauen-Radteam Lifeplus-Wahoo aufwachte, trauten sie ihren Augen nicht: Unbekannte hatten in der Nacht ihre Fahrräder geklaut. Das Team konnte überraschenderweise doch antreten.",
      "url": "https://www.spiegel.de/sport/tour-of-britain-fahrraddiebstahl-ueber-nacht-konkurrenz-ruestet-lifeplus-wahoo-neu-aus-a-807eda8f-bb23-42ca-bbd7-39265936ef0f",
      "image_title": "Alle Fahrräder eines Teams geklaut – Konkurrenz hilft aus - Alex Whitehead / SWpix.com / SW Pix / IMAGO"
    },
    {
      "title": "Nach Finalpleite in der Champions League Marcel Sabitzer bittet um kurze mentale Pause",
      "teaser": "Die Finalniederlage in der Champions League hat BVB-Profi Marcel Sabitzer sehr zugesetzt: Er habe »eine große Enttäuschung« hinter sich, sagte der österreichische Nationalspieler. Beim EM-Test gegen die Schweiz will er pausieren.",
      "url": "https://www.spiegel.de/sport/fussball/marcel-sabitzer-bvb-profi-bittet-um-kurze-auszeit-von-oesterreichischer-nationalmannschaft-a-b47f7142-5628-4975-b852-ef122ae92892",
      "image_title": "Marcel Sabitzer bittet um kurze mentale Pause - Justin Tallis / AFP"
    },
    {
      "title": "Letzte DFB-Tests vor Turnieren Als Lothar Matthäus dem DFB die Generalprobe verdarb",
      "teaser": "Gegen Griechenland will sich die DFB-Elf am Abend das nötige Selbstvertrauen für die Heim-EM holen. In der Vergangenheit hat das nicht immer geklappt. Ein Blick zurück auf die letzten Testspiele vor großen Turnieren. Aus Mönchengladbach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/letzter-test-vor-em-oder-wm-als-lothar-matthaeus-dem-dfb-die-generalprobe-verdarb-a-f94373fa-7786-40e7-aba7-d1a62348f638",
      "image_title": "Als Lothar Matthäus dem DFB die Generalprobe verdarb - ActionPictures / IMAGO"
    },
    {
      "title": "Fußball-Nationalelf der Männer Wen streicht Bundestrainer Nagelsmann noch aus dem EM-Kader?",
      "teaser": "Schicksal um Mitternacht: Nach dem Test gegen Griechenland am Abend muss der deutsche EM-Kader von 27 auf 26 reduziert werden. Zwei Kandidaten deuten sich an. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wen-streicht-bundestrainer-julian-nagelsmann-noch-aus-dem-em-kader-a-c8d1d62d-b5bf-47e5-a015-0e3971abd98d",
      "image_title": "Wen streicht Bundestrainer Nagelsmann noch aus dem EM-Kader? - Ronald Wittek / EPA",
      "author": "Jörn Meyn"
    },
    {
      "title": "WM-Qualifikationsspiel gegen Iran Fußballfans in Hongkong bleiben bei chinesischer Hymne sitzen – Polizei nimmt sie fest",
      "teaser": "Als bei einem Länderspiel Hongkongs die chinesische Nationalhymne lief, standen einige Zuschauer nicht auf und kehrten dem Spielfeld den Rücken. Nun droht ihnen eine Gefängnisstrafe von bis zu drei Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussballfans-in-hongkong-bei-wm-qualifikationsspiel-gegen-iran-festgenommen-a-a6cd8541-a471-48a6-b564-19e1d6e18b0f",
      "image_title": "Fußballfans in Hongkong bleiben bei chinesischer Hymne sitzen – Polizei nimmt sie fest - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "1960 250 GT SWB California Spider Scaglietti 15 Millionen Euro übrig? Michael Ballack verkauft seltenen Ferrari",
      "teaser": "Ex-Fußballnationalspieler Michael Ballack hat offenbar ein Faible für Autos. Ein besonders rares Exemplar möchte er nun aber loswerden: Bei einem Auktionshaus wird sein grüner Oldtimer angeboten – für einen stolzen Preis.",
      "url": "https://www.spiegel.de/sport/fussball/fussballer-michael-ballack-verkauft-seinen-1960-ferrari-250-gt-a-b1a2d74d-052d-48b0-a149-49f2dca9cca1",
      "image_title": "15 Millionen Euro übrig? Michael Ballack verkauft seltenen Ferrari - [M] Jam Press, Nico Herbertz / IMAGO"
    },
    {
      "title": "Olympiahoffnung Zehnkampfstar Neugebauer knackt deutschen Rekord",
      "teaser": "Er zählt zu den großen Olympiahoffnungen in der deutschen Leichtathletik. Auf die EM verzichtet Leo Neugebauer – und startete stattdessen bei den US-College-Meisterschaften. Dort trumpfte er groß auf.",
      "url": "https://www.spiegel.de/sport/leichtatlethik-zehnkampf-star-leo-neugebauer-knackt-bei-college-meisterschaften-deutschen-rekord-a-7db794e4-264a-46a7-9d2c-9c54a279aa86",
      "image_title": "Zehnkampfstar Neugebauer knackt deutschen Rekord - Laci Perenyi / IMAGO"
    },
    {
      "title": "Aus Nürnberg nach Berlin Fiél wird neuer Hertha-Trainer",
      "teaser": "Hertha BSC hat einen Nachfolger für Pál Dárdai gefunden: Cristian Fiél übernimmt den Posten des Cheftrainers. Der Neue kommt vom 1. FC Nürnberg und will auch weiter auf den Nachwuchs bauen. Es wird ihm nichts anderes übrig bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-christian-fiel-folg-pal-dardai-als-neuer-cheftrainer-a-b1fc3b15-04d9-4f49-b29e-db12e91660d5",
      "image_title": "Fiél wird neuer Hertha-Trainer - Swen Pförtner / dpa"
    },
    {
      "title": "French Open Unaufhaltsame Świątek steht zum vierten Mal im Finale von Paris",
      "teaser": "Iga Świątek ist in Roland Garros nicht zu stoppen und zieht mit Steffi Graf gleich – nun fehlt ihr noch ein Sieg zu Titel Nummer vier in Paris. Ihre Gegnerin Coco Gauff war nahezu chancenlos.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-steht-nach-sieg-gegen-gauff-im-finale-a-9c24a258-1feb-4f5c-b2b8-28e58ac63a7f",
      "image_title": "Unaufhaltsame Świątek steht zum vierten Mal im Finale von Paris - Aurelien Morissard / AP"
    },
    {
      "title": "French Open Siegemund gewinnt dritten Grand-Slam-Titel ihrer Karriere",
      "teaser": "Laura Siegemund ist eine der besten Doppelspielerinnen der Welt. Das zeigte sie auch im Finale des Mixed-Wettbewerbs der French Open, das sie an der Seite ihres französischen Partners gewann.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-laura-siegemund-gewinnt-das-mixed-finale-an-der-seite-von-roger-vasselin-a-01f1c32f-2c0b-4757-8637-023e66db43df",
      "image_title": "Siegemund gewinnt dritten Grand-Slam-Titel ihrer Karriere - Emmanuel Dunand / AFP"
    },
    {
      "title": "Mario Götze über Fußball, Druck und Rückschläge »Wenn ich mir meine Karriere malen könnte, hätte ich das Tor mit 35 gemacht«",
      "teaser": "WM-Finale 2014, »Mach iiiiihhhhn«, er macht ihn: Mario Götze wurde mit Anfang 20 zum deutschen Fußballhelden. Im Interview mit dem »Zeit Magazin« gibt der Profifußballer nun persönliche Einblicke.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-wenn-ich-mir-meine-karriere-malen-koennte-haette-ich-das-tor-mit-35-gemacht-a-3c999ff5-6acf-4ee8-b5d6-4324b851b688",
      "image_title": "»Wenn ich mir meine Karriere malen könnte, hätte ich das Tor mit 35 gemacht« - ActionPictures / IMAGO"
    },
    {
      "title": "Tennisstar Meniskusriss – Djokovic am Knie operiert",
      "teaser": "Novak Djokovic hatte verletzt bei den French Open aufgeben müssen – und wurde nun operiert: Der Tennisstar hatte sich im Achtelfinale einen Meniskusriss zugezogen. Ein Start in Wimbledon erscheint unwahrscheinlich.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-unterzieht-sich-knieoperation-nach-verletzung-bei-den-french-open-a-a56c0d3d-68d3-4f15-ba99-2a72a4a49990",
      "image_title": "Meniskusriss – Djokovic am Knie operiert - Christophe Ena / AP"
    },
    {
      "title": "Leichtathletik-EM 2024 Zeitplan, Entscheidungen, Ergebnisse",
      "teaser": "Im Olympiastadion von Rom findet vom 7. bis 12. Juni die Leichtathletik-EM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2024-in-rom-zeitplan-entscheidungen-ergebnisse-a-817801de-9c95-4e96-9c20-068f7978f7a6",
      "image_title": "Zeitplan, Entscheidungen, Ergebnisse - REUTERS / Dylan Martinez"
    },
    {
      "title": "US-Amerikaner Chase Budinger Er spielte sieben Jahre in der NBA, nun ist er bei Olympia dabei – im Beachvolleyball",
      "teaser": "Der US-Amerikaner Chase Budinger wird sein Land bei den Olympischen Spielen vertreten – im Beachvolleyball. Der 36-Jährige hatte zuvor in der NBA gespielt. Ein ungewöhnlicher Disziplinwechsel, doch nicht der erste.",
      "url": "https://www.spiegel.de/sport/olympia/chase-budinger-vom-nba-profi-zum-beachvolleyball-olympioniken-a-ee56f88b-40c2-4c66-9196-2bb5480c433b",
      "image_title": "Er spielte sieben Jahre in der NBA, nun ist er bei Olympia dabei – im Beachvolleyball - Brandon Dill / dpa"
    },
    {
      "title": "French Open Zverev steht zum vierten Mal in Folge im Halbfinale von Paris",
      "teaser": "Diesmal reichten ihm drei Sätze zum Sieg: Alexander Zverev hat sich im Viertelfinale der French Open gegen den Australier Alex de Minaur durchgesetzt. Mit seinem nächsten Gegner hat er noch eine Rechnung offen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-steht-zum-vierten-mal-in-folge-im-halbfinale-von-paris-a-859daf8f-47e1-4ff4-806b-ba20a213e8fa",
      "image_title": "Zverev steht zum vierten Mal in Folge im Halbfinale von Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Novum im deutschen Männer-Profifußball Wittmann bleibt Cheftrainerin bei Ingolstadt",
      "teaser": "Als Interimslösung war Sabrina Wittmann die erste Trainerin einer Männermannschaft im deutschen Profifußball. Nun hat sich der FC Ingolstadt entschieden, sie zur Dauerlösung zu machen.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-sabrina-wittmann-bleibt-cheftrainerin-beim-fc-ingolstadt-a-afe8c178-ba66-4713-b467-5235de29ddd2",
      "image_title": "Wittmann bleibt Cheftrainerin bei Ingolstadt - Daniel Karmann / dpa"
    },
    {
      "title": "EM-Qualifikationssieg gegen Polen »Halb so wild« – Oberdorf entwarnt nach Verletzung",
      "teaser": "Die genaue Diagnose steht noch aus, die DFB-Frauen und Trainer Horst Hrubesch müssen aber offenbar nicht um die Olympia-Teilnahme ihres Mittelfeldstars bangen. Gegen Polen machte das Team seine EM-Teilnahme perfekt.",
      "url": "https://www.spiegel.de/sport/fussball/lena-oberdorf-entwarnt-nach-verletzung-im-em-qualifikationssieg-gegen-polen-a-d8af7e21-5b1f-4180-bd71-04301a723e8a",
      "image_title": "»Halb so wild« – Oberdorf entwarnt nach Verletzung - Mateusz Slodkowski / Getty Images"
    }
  ]
}