{
  "timestamp": "2024-07-31T20:01:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil",
      "teaser": "Die deutsche Schwimmerin Gose schafft es aufs Podium. Frankreichs Star Marchand will am Abend Doppel-Gold. Die DFB-Frauen erreichen das Viertelfinale. Und: Rafael Nadal verabschiedet sich von der Olympia-Bühne. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-deutsche-ruderinnen-holen-silber-im-doppelvierer-a-9b63bbd0-bff1-4233-9908-2170e8f5eb55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9980864f-d023-4c27-b249-1f7c5234ae73_w960_r2.194_fpx45_fpy54.jpg",
      "image_title": "Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil - Quinn Rooney / Getty Images"
    },
    {
      "title": "Früherer Erfolgsgarant bei Olympia Schafft die neue deutsche Ruder-Generation in Paris die Wende?",
      "teaser": "Am Morgen wird der Sportdirektor entlassen, am Mittag gewinnen die Frauen im Doppelvierer die Bronzemedaille. Die Erleichterung im krisengeplagten deutschen Rudern ist groß. Doch die Probleme sind damit nicht gelöst. Aus Vaires-sur-Marne berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rudern-frauen-im-doppelvierer-gewinnen-bronze-in-unruhigem-gewaesser-a-5460bd26-1820-4f8a-9daf-e697b2c93448",
      "image_title": "Schafft die neue deutsche Ruder-Generation in Paris die Wende? - Justin Setterfield / Getty Images"
    },
    {
      "title": "Umstrittener Triathlon in der Seine Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster",
      "teaser": "Die Debatte über die Sauberkeit der Seine ist erst mal beendet, der olympische Triathlon ist durch. Die Athletinnen sagten hinterher, dass sie ganz andere Schwierigkeiten plagten. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/triathlon-bei-olympia-2024-in-der-seine-das-wahre-problem-ist-das-pariser-kopfsteinpflaster-a-456174e5-bc99-43f4-9379-d883bbba011a",
      "image_title": "Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster - Jeff Pachoud / AFP"
    },
    {
      "title": "Deutscher IOC-Präsident Bach Ein brutaler Taktiker",
      "teaser": "Während die Olympischen Spiele laufen, wird eine der wichtigsten Fragen in Hinterzimmern geklärt: Ändert IOC-Präsident Thomas Bach die Olympische Charta, um seine Amtszeit zu verlängern? Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-ein-brutaler-taktiker-a-c25bbb10-7a3c-4ef9-867c-ffd1cbaddfea",
      "image_title": "Ein brutaler Taktiker - Hannah McKay / REUTERS",
      "author": "Jens Weinreich, Paris"
    },
    {
      "title": "Schwimmwettbewerbe in Paris Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat",
      "teaser": "Noch keine Weltrekorde beim Schwimmen, auch ein Datenabgleich zeigt: Die Rennen sind erstaunlich langsam. Ein Olympiaschwimmer über die Besonderheiten des Pariser Olympia-Pools – und was ist eigentlich weiches Wasser? Von Sabrina Knoll und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-langsames-becken-was-es-mit-der-kritik-am-olympiapool-auf-sich-hat-a-7d0f8042-0b82-4fb8-bfe5-ccc3884bf39f",
      "image_title": "Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat - Adam Pretty / Getty Images",
      "author": "Sabrina Knoll und Alexander Trempler"
    },
    {
      "title": "Teamgold im Turnen Simone Biles hat wieder Spaß",
      "teaser": "In Tokio vor drei Jahren stieg sie mitten im Wettkampf aus, in den USA wurde sie dafür teilweise verspottet. Jetzt hat Simone Biles erneut der Welt bewiesen, wie einmalig sie im Turnen ist. Mit einer neuen Strategie. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/simone-biles-bei-olympia-2024-sie-hat-schon-wieder-ein-neues-element-erfunden-spass-a-18e8c69b-0f2f-4b7d-a425-4feaceabb455",
      "image_title": "Simone Biles hat wieder Spaß - Simon West / Action Plus / IMAGO"
    },
    {
      "title": "Deutsche Surferin Kemp bei Olympia »Es macht mich nicht traurig. Es macht mich wütend«",
      "teaser": "Camilla Kemp ist Deutschlands erste Olympiasurferin. Sie hat die gefährlichsten Wellen der Welt bezwungen, mehrmals. Doch die größte Herausforderung war eine andere: ihr Geschlecht. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-surferin-camilla-kemp-es-macht-mich-nicht-mehr-traurig-es-macht-mich-wuetend-a-30505b8a-3e3f-40f1-85d6-60f7807573c1",
      "image_title": "»Es macht mich nicht traurig. Es macht mich wütend« - Gonçalo Fonseca / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Reitsport-Kommentator Sostmeier »Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen«",
      "teaser": "Er haucht, er dichtet, jubelt distanzlos wie ein Fan: Carsten Sostmeier kommentiert den Reitsport wie kein anderer Reporter und wird dafür gefeiert. Doch manchmal schießt er übers Ziel hinaus. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-carsten-sostmeier-kommentiert-reitsport-wie-kein-anderer-a-a0215c6f-2bdd-4bff-872d-ec6040831c5e",
      "image_title": "»Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen« - Pierre-Philippe Marcou / AFP",
      "author": "Annika Schultz"
    },
    {
      "title": "Rugbyspielerin Ilona Maher Sie ist der Social-Media-Star der Olympischen Spiele",
      "teaser": "Eine Bronzemedaille im Rugby und Millionen neue Follower: Die Amerikanerin Ilona Maher bezeichnet sich als »Biest« und sucht mit originellen Clips das Rampenlicht. Dahinter steckt Kalkül. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rugbyspielerin-ilona-maher-ist-der-social-media-star-dieser-spiele-a-28deacd6-ecac-4215-a697-75ab747624f8",
      "image_title": "Sie ist der Social-Media-Star der Olympischen Spiele - Andrew Kelly / REUTERS"
    },
    {
      "title": "Hitze bei Olympia Schwitzen wie die Profis",
      "teaser": "Bei Olympia kämpfen Athletinnen und Athleten auch mit der Hitze. Der beste Weg, sich davor zu schützen, ist sich ihr auszusetzen, aber mit einem Plan. Wie das gelingt, und was auch Hobbysportlern hilft. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-olympioniken-in-paris-die-hitze-meistern-a-88fb466e-8690-4bfb-b908-b97d08933bd0",
      "image_title": "Schwitzen wie die Profis - Thibault Camus / AP",
      "author": "Lukas Brems"
    },
    {
      "title": "Nachruf auf Leichtathlet Józef Szmidt Er sprang in eine andere Dimension und floh in eine andere Welt",
      "teaser": "Die Leichtathletik trauert um Doppel-Olympiasieger Józef Szmidt. Der Dreispringer, der im Alter von 89 Jahren gestorben ist, war in Polen ein Sportheld, aber zu seinem Land hatte er ein gebrochenes Verhältnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/leichtathlet-jozef-szmidt-er-sprang-in-eine-andere-dimension-und-floh-in-eine-andere-welt-a-5e67f898-1cec-495c-bf22-e72eb35d2ef1",
      "image_title": "Er sprang in eine andere Dimension und floh in eine andere Welt - Popperfoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tag fünf der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Lola Anderson hat sich im Rudern einen Kindheitstraum erfüllt: Ihr Vater und ein Zettel spielten dabei eine wichtige Rolle. Ein Überblick über alle Entscheidungen des fünften Wettkampftages.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-fuenften-tages-a-739bae80-e80a-492f-8fb1-07dfd62dee14",
      "image_title": "Alle Medaillenentscheidungen des Tages - Mike Egerton / dpa"
    },
    {
      "title": "DFB-Frauen erreichen olympisches Viertelfinale Radio Hrubesch bleibt auf Sendung",
      "teaser": "DFB-Coach Horst Hrubesch schreit lauter als ein ganzes Stadion, mal vor Wut, mal vor Freude – und wegen Lea Schüller. Die zeigt beim Einzug ins Olympia-Viertelfinale einmal mehr, wie sehr sie vom 73-Jährigen profitiert. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-fussballerinnen-im-viertelfinale-bei-olympia-2024-radio-hrubesch-darf-weiter-senden-a-99e6c0ed-9e57-42d6-a65f-bb4f86ce6b0b",
      "image_title": "Radio Hrubesch bleibt auf Sendung - Tullio M. Puglia / Getty Images",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Fußball bei Olympia 2024 Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale",
      "teaser": "In beiden Hälften gelang Deutschland gegen Sambia jeweils ein früher Treffer, der Sieg schien schon sicher. Ein schwerer Fehler von Torhüterin Ann-Katrin Berger brachte aber noch mal kurz Spannung.",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-2024-dfb-frauen-stehen-nach-sieg-gegen-sambia-im-viertelfinale-a-5f271461-ff88-48e3-9ac3-69f957abfa63",
      "image_title": "Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale - Silvia Izquierdo / AP"
    },
    {
      "title": "Kanuslalom bei den Olympischen Spielen 2024 Lilik gewinnt Silber im Canadier-Einer",
      "teaser": "Elena Lilik war im Canadier-Einer die Schnellste bei Olympia – dann kam die Topfavoritin Jessica Fox. Für die deutsche Kanutin ist es trotzdem der größte Erfolg ihrer Karriere.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-kanutin-elena-lilik-gewinnt-silber-im-canadier-einer-a-c9f91323-1fc5-4a94-883f-9e794fd83c0e",
      "image_title": "Lilik gewinnt Silber im Canadier-Einer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Olympische Spiele Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung«",
      "teaser": "Überraschung im Judo: Miriam Butkereit hat bei den Olympischen Spielen die Silbermedaille in der Gewichtsklasse bis 70 Kilogramm errungen. Im Finale unterlag die 30-Jährige der kroatischen Europameisterin Barbara Matić.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-miriam-butkereit-gewinnt-silber-im-judo-a-b86797d5-2b38-49be-bc6b-41b59e74f6f5",
      "image_title": "Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung« - Steph Chambers / Getty Images"
    },
    {
      "title": "Tischtennisturnier der Olympischen Spiele Sensation mit sechseckigem Schläger",
      "teaser": "Der Schwede Truls Möregårdh hat den Weltranglistenersten Wang Chuqin aus dem olympischen Tischtennisturnier geworfen. Beide Spieler traten mit besonderen Schlägern an.",
      "url": "https://www.spiegel.de/sport/olympia/sensation-mit-sechseckigem-schlaeger-a-d414528f-dacc-4780-a685-01e109c4624f",
      "image_title": "Sensation mit sechseckigem Schläger - Isabel Infantes / REUTERS"
    },
    {
      "title": "Olympia-Aus gegen Chinesin Zheng Kerbers Tenniskarriere endet im Viertelfinale",
      "teaser": "Sie geht ohne Medaille, aber erhobenen Hauptes: Im olympischen Viertelfinale ist für Angelique Kerber Schluss. Mit der Chinesin Zheng Qinwen lieferte sie sich ein packendes Duell auf Augenhöhe.",
      "url": "https://www.spiegel.de/sport/tennis/olympische-spiele-angelique-kerbers-tennis-karriere-endet-im-viertelfinale-a-486a0988-a9c0-462b-b9d9-0acb2e42a536",
      "image_title": "Kerbers Tenniskarriere endet im Viertelfinale - Claudia Greco / REUTERS"
    },
    {
      "title": "»Halt jetzt die Fresse« Hockey-Bundestrainer schnauzt eigene Spielerin an",
      "teaser": "Die deutschen Hockeyspielerinnen haben souverän gegen Frankreich gewonnen. Doch danach ging es nur um eine Szene: Als der Bundestrainer seine Spielerin Anne Schröder regelrecht zusammenfaltete.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-hockey-bundestrainer-blafft-eigene-spielerin-an-halt-jetzt-die-fresse-a-fbe05846-229b-48af-b7fb-623c50513251",
      "image_title": "Hockey-Bundestrainer schnauzt eigene Spielerin an - Sportschau / ARD"
    },
    {
      "title": "Erste Niederlage der deutschen Handballer Auf die harte Tour verloren",
      "teaser": "Die deutschen Handballer kassieren in Paris ihre erste Niederlage. Gegner Kroatien wird handgreiflich, das DHB-Team lässt sich irritieren. Und Torhüter Andreas Wolff wird ausgewechselt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-handballer-verlieren-deutlich-gegen-kroatien-a-57397105-ec33-427d-ba9f-4c7197438f87",
      "image_title": "Auf die harte Tour verloren - Brian Inganga / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Liverpools Ex-Coach über seine Zukunft Jürgen Klopp schließt Job als Englands Nationaltrainer aus",
      "teaser": "Noch einmal einen Fußballklub trainieren? Das kann sich Jürgen Klopp derzeit nicht vorstellen. Vom Job des englischen Nationaltrainers will er schon gar nichts wissen: »Das wäre der größte Gesichtsverlust.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juergen-klopp-schliesst-job-als-englands-nationaltrainer-aus-a-5b4c02ba-4d40-4608-895c-f7ec41fcfb0b",
      "image_title": "Jürgen Klopp schließt Job als Englands Nationaltrainer aus - Peter Byrne / dpa"
    },
    {
      "title": "Tischtennis bei Olympia Seltenes Selfie von nord- und südkoreanischen Spielern sorgt für Aufsehen",
      "teaser": "Ein Foto für die Ewigkeit? Ein Selfie von nord- und südkoreanischen Tischtennisspielern geht derzeit viral. Es wird als seltenes Zeichen gefeiert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-nordkorea-und-suedkorea-seltenes-selfie-von-spielern-im-tischtennis-a-ab1e87e2-7f40-4031-b971-8a6bd5dab33c",
      "image_title": "Seltenes Selfie von nord- und südkoreanischen Spielern sorgt für Aufsehen - WangDongZhen / Xinhua / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag fünf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das steht auf dem Programm des fünften Olympiatags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-mittwoch-31-juli-an-a-8b1b11e4-e8fd-4067-b649-46307e47d05d",
      "image_title": "Das bringt Tag fünf bei Olympia - Andrej Isakovic / AFP"
    },
    {
      "title": "Deutsche Basketballer in Lille Gefangen zwischen Antriebslosigkeit und Starkstrom",
      "teaser": "Deutschlands Basketballer schlagen Brasilien und stehen im Olympia-Viertelfinale. Dabei leistete sich der Weltmeister Nachlässigkeiten, Dennis Schröder war sauer – und drehte auf. Boris Becker ging derweil seiner Sportart fremd. Aus Lille berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-schlagen-brasilien-und-sind-im-viertelfinale-a-ff6ea5af-73db-4c71-bcdf-96f1f0e1095a",
      "image_title": "Gefangen zwischen Antriebslosigkeit und Starkstrom - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Olympia im Tagesprotokoll Die deutschen Schwimmer gehen leer aus",
      "teaser": "Team Deutschland feiert Siege im Basketball, Hockey und Handball. Angelique Kerber siegt im Tennis-Einzel, scheidet aber im Doppel aus. Und: DFB-Kapitänin Alexandra Popp gibt Entwarnung. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-bis-zu-36-grad-hitzewelle-erreicht-paris-a-8d137a8b-8166-4d99-9f14-005cad7cb4f6",
      "image_title": "Die deutschen Schwimmer gehen leer aus - Michael Kappeler / dpa"
    },
    {
      "title": "Der Dienstag bei den Olympischen Spielen Alle Medaillenentscheidungen des Tages",
      "teaser": "Die USA haben über 2500 Medaillen bei Sommerspielen gewonnen, Guatemala eine. Bis jetzt, denn dem Sportschützen Jean Pierre Brol gelang Historisches. Ein Überblick über alle Medaillen des vierten Wettkampftags.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-vierten-tages-a-558773b3-0805-4a2e-aba0-30c9a8288f43",
      "image_title": "Alle Medaillenentscheidungen des Tages - Amr Alfiky / REUTERS"
    },
    {
      "title": "Stars in Paris Serena Williams und ihre Tochter feuern US-Turnteam an",
      "teaser": "Die US-Turnerinnen sind absolute Favoritinnen auf Olympiamedaillen. Den spannenden Teamwettkampf ließ sich auch Tennislegende Serena Williams nicht entgehen. Im Publikum staunten noch weitere Stars.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-serena-williams-und-ihre-tochter-feuern-us-turnerinnen-an-a-0db687bf-f2fb-438f-a875-1f0712163469",
      "image_title": "Serena Williams und ihre Tochter feuern US-Turnteam an - Dylan Martinez / REUTERS"
    },
    {
      "title": "Olympische Sommerspiele in Paris Simone Biles führt US-Turnerinnen zum Gold",
      "teaser": "Sie ist mit Bravour zurück auf der olympischen Bühne: Dank Simone Biles hat das US-Team der Turnerinnen souverän die Goldmedaille gewonnen. Für den Superstar dürfte das nur der Auftakt ihrer Medaillenjagd werden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-simone-biles-fuehrt-us-turnerinnen-zu-gold-a-f49ddb54-7082-4829-bb51-c8cb70038764",
      "image_title": "Simone Biles führt US-Turnerinnen zum Gold - Mike Blake / REUTERS"
    },
    {
      "title": "Ukrainische Fechterin Kharlan holt Bronze »Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden«",
      "teaser": "Im Vorjahr verweigerte Fechterin Olga Kharlan ihrer russischen Gegnerin den Handschlag. Die Ukrainerin wurde disqualifiziert, dann rehabilitiert, nun gewann sie Bronze. Es ist ein Sieg für ein ganzes Land. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fechterin-olga-kharlan-aus-der-ukraine-holt-bronze-und-richtet-sich-an-landsleute-a-bd87a94c-4bc9-47fc-85e0-657532f75fc1",
      "image_title": "»Für alle, die nicht kommen konnten, weil sie von Russland getötet wurden« - Maye-E Wong / REUTERS"
    },
    {
      "title": "Ärger über olympischen Triathlon in der Seine Das unwürdige Zocken mit den Lebensträumen der Athleten Ein Kommentar von Jan Göbel",
      "teaser": "Trotz aller Warnungen hat Paris an den Plänen für einen Triathlon-Schwimmwettbewerb in der Seine festgehalten. Doch das symbolträchtige Projekt entpuppt sich als Farce. Für die Sportlerinnen und Sportler ist das fatal.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlon-in-der-seine-unwuerdiges-zocken-mit-den-lebenstraeumen-der-athleten-a-da5e81d3-ce5b-490b-9086-df823cce74b2",
      "image_title": "Das unwürdige Zocken mit den Lebensträumen der Athleten - Marijan Murat / dpa"
    },
    {
      "title": "Surfen bei Olympia Das spektakulärste Foto der Spiele – schon jetzt",
      "teaser": "Dieses Bild geht um die Welt: Surfstar Gabriel Medina jubelt nach einem perfekten Ritt auf der berüchtigten Welle von Teahupo’o wie ein Fußballtorschütze. Aufgenommen hat es ein Franzose, der dafür Gefahren in Kauf nimmt.",
      "url": "https://www.spiegel.de/sport/surfen-bei-olympia-2024-gabriel-medina-das-spektakulaerste-foto-der-spiele-schon-jetzt-a-9e1bf13a-70ae-4baf-9879-29033a7d969a",
      "image_title": "Das spektakulärste Foto der Spiele – schon jetzt - Jerome Brouillet / dpa"
    }
  ]
}