{
  "timestamp": "2024-05-17T16:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tuchel-Absage an den FC Bayern Nummer fünf geht",
      "teaser": "Alonso, Nagelsmann, Rangnick, Glasner: Niemand will oder kann den FC Bayern coachen. Jetzt hat auch Thomas Tuchel abgesagt. Er wirkt befreit. Anders sieht die Situation der Klub-Bosse aus. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-verkuendet-abgang-will-denn-niemand-bayern-trainer-werden-a-3490145f-ff1b-45f6-b883-63da04b436c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba6f1882-45ce-4514-960e-33d228ce78dd_w872_r1.778_fpx41_fpy73.jpg",
      "image_title": "Nummer fünf geht - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Gespräche gescheitert Tuchel verlängert nicht beim FC Bayern",
      "teaser": "Trotz der schon verkündeten Trennung gab es beim FC Bayern zuletzt Gespräche, ob Thomas Tuchel über das Saisonende bleiben soll. Doch Trainer und Klub konnten sich offenbar nicht auf eine weitere Zusammenarbeit einigen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-verlaengert-nicht-beim-fc-bayern-gespraeche-gescheitert-a-9a4ffbd3-a088-4aff-9a43-196d03fa0813",
      "image_title": "Tuchel verlängert nicht beim FC Bayern - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Personaldebatten beim FC Bayern Wie kommuniziert man mit einem Patriarchen?",
      "teaser": "Die unglückliche Trainersuche wird allmählich zur Belastung für Max Eberl. Ein grantiger Ehrenpräsident Uli Hoeneß kann für den neuen Sportvorstand des FC Bayern gefährlich werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-wie-kommuniziert-man-mit-dem-patriarchen-uli-hoeness-a-0cc1b2f6-fd86-4e45-9635-fc84c2583ab3",
      "image_title": "Wie kommuniziert man mit einem Patriarchen? - Alexandra Beier / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Geplatzter Coup Großes Gruppen-Coming-out? Vielleicht später…",
      "teaser": "Die über Monate angekündigte Aktion eines gemeinsamen Coming-outs homosexueller Profifußballer ist verpufft. Die Skepsis in der Community war schon im Vorfeld erheblich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marcus-urban-und-das-gruppen-coming-out-im-fussball-vielleicht-spaeter-a-a78108b3-8bf8-4025-a5c0-7782159e6169",
      "image_title": "Großes Gruppen-Coming-out? Vielleicht später… - Matthias Hangst / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Nominierungen der Fußballnationalmannschaft Kaderstimmung",
      "teaser": "Hummels und Goretzka raus, dafür viele Turnierneulinge: Julian Nagelsmann geht mit seinem EM-Kader ins Risiko. Wenn die Stammelf Probleme bekommt, könnte es an gleichwertigem Ersatz mangeln. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-kader-ohne-hummels-und-goretzka-kaderstimmung-a-7e93437e-fc28-48a5-b35f-3dd3d18dbf08",
      "image_title": "Kaderstimmung - Peter Rigaud / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschlands EM-Kader Dieses Team will Europameister werden",
      "teaser": "Nach Jahren der Tristesse soll es in Deutschland endlich wieder Grund für Fußballeuphorie geben. Bundestrainer Julian Nagelsmann setzt für die Heim-EM auf eine Auswahl aus Altmeistern und Jungstars. 27 Spieler, 27 Porträts. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutscher-em-kader-in-der-uebersicht-dieses-team-will-europameister-werden-a-8fcdc2e8-8027-42b3-89b5-c39e488a7066",
      "image_title": "Dieses Team will Europameister werden - [M] DER SPIEGEL: Marcio Machado / MIS International / IMAGO; Peter Lous / BSR Agency / IMAGO; Markus Ulmer / Teamfoto / IMAGO",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Heim-EM ohne Hummels und Goretzka »Beide waren sehr enttäuscht«",
      "teaser": "Mats Hummels und Leon Goretzka sind die prominentesten Spieler, die in Julian Nagelsmanns Kader für die Heim-EM fehlen. Die entscheidenden Gespräche seien nicht leicht gewesen, sagt der Bundestrainer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ohne-mats-hummels-und-leon-goretzka-beide-waren-sehr-enttaeuscht-a-b363693f-7085-45e2-be49-b3c9955558f5"
    },
    {
      "title": "St. Pauli verpflichtet Schach-Superstar Carlsen Der neue König auf dem Kiez",
      "teaser": "Marketingsensation in Hamburg: Der FC St. Pauli holt Magnus Carlsen in die Schachbundesliga, hinter dem Deal steckt ein Multimillionär. Flaniert der Megastar bald mit ☠️-Pullover über die Reeperbahn? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-zum-fc-st-pauli-der-neue-koenig-auf-dem-kiez-a-292bf058-d53a-4430-9365-0badfab162cd",
      "image_title": "Der neue König auf dem Kiez - Marcus Brandt / dpa / picture alliance",
      "author": "Florian Pütz"
    },
    {
      "title": "Vor zweiter Runde der PGA Championship Golfstar Scottie Scheffler will Polizeiabsperrung umfahren und wird festgenommen",
      "teaser": "Profigolfer Scottie Scheffler wurde auf dem Weg zur PGA Championship ausgebremst, weil die Polizei nach einem tödlichen Unfall die Straße gesperrt hatte. Der Texaner widersetzte sich einem Beamten. Dann bekam er Handschellen angelegt.",
      "url": "https://www.spiegel.de/sport/golf/usa-golfstar-scottie-scheffler-will-polizeiabsperrung-umfahren-und-wird-festgenommen-a-8a420d50-0162-4ebb-920d-d6ba2cc91e9d",
      "image_title": "Golfstar Scottie Scheffler will Polizeiabsperrung umfahren und wird festgenommen - Sue Ogrocki / AP"
    },
    {
      "title": "Trainer des Zweitligisten Funkel verabschiedet sich nach dem Pokalfinale aus Kaiserslautern",
      "teaser": "Seine Karriere hatte Friedhelm Funkel schon beendet. Dann kehrte er zum 1. FC Kaiserslautern zurück, schaffte den Klassenerhalt und den Einzug ins Pokalendspiel. In Lautern ist nun aber Schluss – doch die Zukunft offen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-friedhelm-funkel-verabschiedet-sich-nach-dem-dfb-pokal-finale-a-d22466c8-248b-473b-86c9-d54b38b6c78c",
      "image_title": "Funkel verabschiedet sich nach dem Pokalfinale aus Kaiserslautern - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Waschbär als Flitzer im US-Fußball Der Süße will ins Eckige",
      "teaser": "Bei einem Spiel der US-Liga MLS hat sich ein Waschbär auf den Rasen verirrt. Mit einer Tonne musste das Tier unter dem Jubel des Publikums eingefangen werden. Es war der Start einer Karriere als Social-Media-Star.",
      "url": "https://www.spiegel.de/sport/usa-waschbaer-stuermt-fussballplatz-der-suesse-will-ins-eckige-a-b7eb805f-66c1-43db-be39-13be46e9be34",
      "image_title": "Der Süße will ins Eckige - Bastiaan Slabbers / NurPhoto / IMAGO"
    },
    {
      "title": "Sorgen um Leichtathletik-Star Deutsche Läuferin Klosterhalfen im Formtief",
      "teaser": "Eigentlich ist Konstanze Klosterhalfen eine Ausnahmeläuferin. Doch vor EM und Olympia kämpft sie mit ihren Zeiten, Unruhe im Umfeld belastet sie zusätzlich.",
      "url": "https://www.spiegel.de/sport/konstanze-klosterhalfen-leichtathletikstar-im-formtief-a-e8454ae1-eb28-4caa-a425-7a47b3da5ea3",
      "image_title": "Deutsche Läuferin Klosterhalfen im Formtief - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Fußball der Frauen Pleite für den DFB – WM 2027 geht nach Brasilien",
      "teaser": "Deutschland bleibt die Austragung der Fußball-WM der Frauen 2027 verwehrt. Brasilien erhält den Zuschlag. Für den DFB könnte sich die Chance auf eine Heim-WM nun für viele Jahre erledigt haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-wm-2027-geht-nach-brasilien-a-28c1dc5f-2cca-459f-835a-7917811d8051",
      "image_title": "Pleite für den DFB – WM 2027 geht nach Brasilien - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "»Fußball darf niemals Geisel der Politik werden« Fifa-Kongress stimmt nicht über Ausschluss Israels ab",
      "teaser": "Der Gazakrieg ist eines der großen Themen beim Kongress des Fußball-Weltverbands Fifa. Zu einer Abstimmung über einen Antrag, mit dem der Ausschluss Israels gefordert wird, kommt es aber nicht – vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/israel-gaza-krieg-fifa-kongress-stimmt-nicht-ueber-ausschluss-israels-ab-a-969b4a85-0fba-49c6-afb5-80f406d43039",
      "image_title": "Fifa-Kongress stimmt nicht über Ausschluss Israels ab - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Schach-Superstar FC St. Pauli verpflichtet Magnus Carlsen",
      "teaser": "Von 2013 bis 2023 war Magnus Carlsen Schachweltmeister. Jetzt kommt er zum FC St. Pauli – von einer »langfristigen Zusammenarbeit« am Millerntor ist die Rede.",
      "url": "https://www.spiegel.de/sport/fc-st-pauli-verpflichtet-magnus-carlsen-a-1fbd09f0-ca52-44bb-add4-e98d6e50dc47",
      "image_title": "FC St. Pauli verpflichtet Magnus Carlsen - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "2013 bis 2023 war Magnus Carlsen Schachweltmeister. Jetzt kommt er zum FC St. Pauli – von einer »langfristigen Zusammenarbeit« am Millerntor ist die Rede."
    },
    {
      "title": "EM-Nominierungsvideos »Jetzt siehst du aus wie ein Fußballfan!«",
      "teaser": "Was haben Günther Jauch, ein Dönerverkäufer und eine 93 Jahre alte Oma gemeinsam? Alle haben Spieler für den deutschen EM-Kader präsentiert – in mal mehr, mal weniger gelungenen Videoclips. Von Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-dfb-ueberrascht-mit-nominierungsvideos-fuer-deutschen-em-kader-a-64f727f6-9de9-425a-955f-c07b12049bda",
      "author": "Martin Jäschke"
    },
    {
      "title": "»Es sieht besser aus als ich« Fußballstar Mbappé kommt als Wachsfigur zu Madame Tussauds",
      "teaser": "Ein Abbild von Kylian Mbappé ist ab Sonntag bei Madame Tussauds in Berlin zu bewundern. Der Weltmeister von 2018 hofft, der Wachsfigur bald folgen zu können – zum Finale der Fußball-EM.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-kommt-als-wachsfigur-zu-madame-tussauds-in-berlin-a-e1505af6-caa9-4a1d-970b-4d561803ba50",
      "image_title": "Fußballstar Mbappé kommt als Wachsfigur zu Madame Tussauds - Franck Fife / AFP"
    },
    {
      "title": "Vor dem letzten Spiel mit Freiburg Christian Streich ist auch »froh, wenn es vorbei ist«",
      "teaser": "Die Emotionen rund um seinen Abschied haben Freiburgs Christian Streich arg mitgenommen. Mitunter habe er sich »wie ein Hochstapler« gefühlt.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-christian-streich-ist-froh-wenn-es-vorbei-ist-a-74c3ddb5-246f-4798-97d1-071f2c539fd3",
      "image_title": "Christian Streich ist auch »froh, wenn es vorbei ist« - Ronald Wittek / EPA"
    },
    {
      "title": "Fußballnationalmannschaft Ohne Hummels, mit Müller – das ist der deutsche EM-Kader",
      "teaser": "Fußballnationaltrainer Julian Nagelsmann hat seinen Kader für die Heim-EM vorgestellt. Viele Namen waren bereits bekannt, einer wird noch gestrichen. Mats Hummels ist nicht dabei.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ohne-mats-hummels-mit-thomas-mueller-das-ist-der-deutsche-kader-a-a980668b-14ec-4ae1-998f-bc9d4c4ae4a7",
      "image_title": "Ohne Hummels, mit Müller – das ist der deutsche EM-Kader - Revierfoto / IMAGO"
    },
    {
      "title": "DFB-Pressekonferenz zum Nachlesen So erklärt Nagelsmann seinen Kader",
      "teaser": "Mats Hummels ist nicht dabei. Und: Der Bundestrainer will den EM-Titel holen, aber auch unterhaltsamen Fußball spielen lassen. Lesen Sie hier, wie Julian Nagelsmann seine Spielerauswahl begründet. Von Marcus Krämer und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-bundestrainer-julian-nagelsmann-nominiert-em-kader-der-liveticker-a-0cab1c65-00a4-4964-afa5-9e04e0fc91de",
      "image_title": "So erklärt Nagelsmann seinen Kader - Ebrahim Noroozi / AP",
      "author": "Marcus Krämer und Jörn Meyn"
    },
    {
      "title": "30 Jahre nach dem tödlichen Unfall Vettel ehrt in Imola die Formel-1-Legende Senna",
      "teaser": "Die Formel 1 kehrt nach Imola zurück, an die Strecke, wo 1994 Ayrton Senna starb. Die Faszination für den Brasilianer hält bis heute an – auch bei Sebastian Vettel. Der Deutsche hat sich etwas Besonderes überlegt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-ehrt-ayrton-senna-in-imola-a-1a098255-a07b-45d4-98f8-2c74ce9b9580",
      "image_title": "Vettel ehrt in Imola die Formel-1-Legende Senna - HOCH ZWEI / picture alliance"
    },
    {
      "title": "Antrag von Wolverhampton Premier-League-Klubs sollen offenbar über Abschaffung des Videoschiedsrichters abstimmen",
      "teaser": "Über den Videoschiedsrichter wird nicht nur in Deutschland kontrovers gestritten, sondern auch in England. Nun sollen die Premier-League-Vereine offenbar über seinen Verbleib abstimmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-diskussion-um-videoschiedsrichter-vereine-sollen-ueber-verbleib-entscheiden-a-5ee97559-73bb-4942-beef-ad27bfa3300d",
      "image_title": "Premier-League-Klubs sollen offenbar über Abschaffung des Videoschiedsrichters abstimmen - Jeff Mood / PPAUK / IMAGO"
    },
    {
      "title": "Neues Gutachten über DDR-Dopingprozesse »Der Funktionär beschuldigt den Arzt, der Arzt den Trainer und der Trainer den Arzt«",
      "teaser": "In den Neunzigern standen zahlreiche Mitwisser und Mittäter des DDR-Dopingsystems vor Gericht. Das Zentrum für deutsche Sportgeschichte hat die Prozessakten analysiert – mit erschreckenden Erkenntnissen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/ddr-dopingprozesse-gutachten-beschreibt-zeugenaussagen-und-doping-details-a-6e611a08-0d63-4953-b866-06f015243b8f",
      "image_title": "»Der Funktionär beschuldigt den Arzt, der Arzt den Trainer und der Trainer den Arzt« - sportfotodienst / Camera 4 / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "ATP-Masters Erst gestürzt, dann souverän gewonnen – Zverev steht im Halbfinale von Rom",
      "teaser": "Der deutsche Tennisprofi Alexander Zverev benötigt nur noch zwei Siege für den Triumph in Rom. Nach einer Behandlungspause wegen eines Sturzes verwandelte er seinen ersten Matchball.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-nach-sturz-und-behandlungspause-und-steht-im-halbfinale-von-rom-a-8af2d890-4493-426a-933e-ac08e1577f8d",
      "image_title": "Erst gestürzt, dann souverän gewonnen – Zverev steht im Halbfinale von Rom - Antonietta Baldassarre / dpa"
    },
    {
      "title": "Playoffs in der NBA Boston schickt Cleveland nach Hause – und steht im Ostfinale",
      "teaser": "Es war lange knapp, doch am Ende wirft Boston die Cleveland Cavaliers aus den NBA-Playoffs. Bei den Celtics überragte Jayson Tatum. Nun wartet das dritte Conference-Finale in Folge.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-schickt-cleveland-nach-hause-und-steht-im-ostfinale-der-playoffs-a-79ce5663-ba70-44b7-8623-1372a443c061",
      "image_title": "Boston schickt Cleveland nach Hause – und steht im Ostfinale - Cj Gunther / EPA"
    },
    {
      "title": "Eishockey-WM 8:1 – Deutschland deklassiert Lettland und kommt dem Viertelfinale näher",
      "teaser": "Zuletzt hatte die deutsche Eishockey-Nationalmannschaft zwei herbe Pleiten einstecken müssen, doch nun fertigte das DEB-Team Lettland ab. Zwei Siege fehlen noch zum Viertelfinale.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-deklassiert-slowenien-und-rueckt-dem-viertelfinale-naeher-a-f089da6d-7a3d-445f-a52e-8bda8f084a26",
      "image_title": "8:1 – Deutschland deklassiert Lettland und kommt dem Viertelfinale näher - Pryeek Vladimír / dpa"
    },
    {
      "title": "Aufruhr in der NHL Eishockeystar für sechs Monate gesperrt – offenbar wegen positiven Drogentests",
      "teaser": "In der wichtigsten Phase der Saison suspendiert die nordamerikanische Eishockeyliga Colorados Starspieler Valeri Nichushkin. »Val hat offensichtlich mit etwas zu kämpfen«, sagt sein Trainer. Der Fall erinnert an die Vorsaison.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-eishockey-star-valeri-nichushkin-mitten-in-den-playoffs-fuer-sechs-monate-in-der-nhl-gesperrt-a-f37ed692-8991-4b53-b989-3778e75de810",
      "image_title": "Eishockeystar für sechs Monate gesperrt – offenbar wegen positiven Drogentests - Jerome Miron / USA TODAY Network / IMAGO"
    }
  ]
}