{
  "timestamp": "2024-01-13T07:01:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga-Rückrunde Heimkehrer, Rätsel, Luxusproblem – auf diese Spieler sollten Sie achten",
      "teaser": "Beendet Leverkusen wirklich die Bayern-Dominanz? Kommt der BVB stärker aus der Pause? Mit wem wird Bundestrainer Nagelsmann bei der Heim-EM überraschen? Antworten darauf könnten von diesen Profis kommen. Eine Übersicht. Von Peter Ahrens, Marco Fuchs, Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-joshua-kimmich-patrik-schick-naby-keita-diese-profis-stehen-ab-jetzt-im-fokus-a-7954cd25-03f7-4bae-86bd-16821e05f75d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62036fcd-cee1-42d4-a12e-41561c4ad563_w960_r2.194_fpx43_fpy47.jpg",
      "image_title": "Heimkehrer, Rätsel, Luxusproblem – auf diese Spieler sollten Sie achten - [M] Christian Kaspar-Bartke / Getty Images; Herbert Rudel / IMAGO; SV Werder Bremen / dpa",
      "author": "Peter Ahrens, Marco Fuchs, Jan Göbel und Danial Montazeri"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern verstärkt sich mit Tottenhams Dier",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Zugang aus der Premier League für den Rekordmeister und Europameister Leonardo Bonucci, der die Bundesliga bereits wieder verlässt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-eric-dier-a-ab891855-ce7d-4ef0-880b-eca943eb9824",
      "image_title": "FC Bayern verstärkt sich mit Tottenhams Dier - Robin Jones / Getty Images"
    },
    {
      "title": "Afrika-Cup und Asienmeisterschaft Zwei Turniere, die die Bundesliga mitentscheiden könnten",
      "teaser": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1",
      "image_title": "Zwei Turniere, die die Bundesliga mitentscheiden könnten - Jörg Schüler / Bayer 04 Leverkusen / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Abstimmung Emre Can wird bei torpedierter Wahl »Nationalspieler des Jahres«",
      "teaser": "Überraschend ist Emre Can zum »Nationalspieler des Jahres« gewählt worden. Der Erdrutschsieg bei der Abstimmung auf der DFB-Seite entsprang allerdings nicht Cans sportlichen Leistungen – sondern zwei Twitter-Usern.",
      "url": "https://www.spiegel.de/sport/fussball/emre-can-wird-bei-torpedierter-wahl-nationalspieler-des-jahres-a-9bc35993-bb2c-44b3-b663-ec01e16e5dff",
      "image_title": "Emre Can wird bei torpedierter Wahl »Nationalspieler des Jahres« - Tilo Wiedensohler / IMAGO / camera4+"
    },
    {
      "title": "Der Kaiser als Werbefigur »Die Marke Beckenbauer gab eine gute Orientierung«",
      "teaser": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc",
      "image_title": "»Die Marke Beckenbauer gab eine gute Orientierung« - Werek / IMAGO"
    },
    {
      "title": "Verstorbener »Kaiser« und Ex-Präsident Franz-Beckenbauer-Stadion in München? Rummenigge zurückhaltend",
      "teaser": "Wegbegleiter haben Vorschläge unterbreitet, wie das Andenken an Franz Beckenbauer bewahrt werden könnte. Die Umbenennung der Münchner Arena möchte Bayern-Aufsichtsrat Karl-Heinz Rummenigge derzeit aber nicht angehen.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ehrung-karl-heinz-rummenigge-zurueckhaltend-bei-stadion-umbenennung-a-62ea2b59-3b1c-476d-ad73-a71a73bb946f",
      "image_title": "Franz-Beckenbauer-Stadion in München? Rummenigge zurückhaltend - Lennart Preiss / dpa"
    },
    {
      "title": "Spanischer Supercup in Saudi-Arabien Pfiffe bei Gedenken an Beckenbauer – und für Kroos",
      "teaser": "Beim Halbfinale des in Saudi-Arabien ausgetragenen spanischen Supercups störte das Publikum die Schweigeminute für Franz Beckenbauer. Auch Toni Kroos wurde ausgepfiffen und konterte später auf X.",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-in-saudi-arabien-pfiffe-gegen-franz-beckenbauer-und-toni-kroos-a-f8d2d475-dde5-4936-a0b7-e76e4f4ea0b2",
      "image_title": "Pfiffe bei Gedenken an Beckenbauer – und für Kroos - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Schwerer Sturz beim Super-G in Wengen Weltmeister Pinturault muss mit dem Hubschrauber abtransportiert werden",
      "teaser": "Vor gerade einmal sechs Tagen ist Alexis Pinturault Vater einer Tochter geworden. Beim ersten Rennwochenende nach dem freudigen Ereignis verunglückte der Franzose schwer. Es ist nicht der erste kapitale Sturz dieses Winters.",
      "url": "https://www.spiegel.de/sport/wintersport/super-g-in-wengen-alexis-pinturault-stuerzt-schwer-und-muss-mit-dem-hubschrauber-abtransportiert-werden-a-f1185769-5fd3-483a-8eff-a83e446910b8",
      "image_title": "Weltmeister Pinturault muss mit dem Hubschrauber abtransportiert werden - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Angekündigter Ausschluss Israels Deutscher Eishockey-Bund reagiert »bestürzt«, Weltverband rudert zurück",
      "teaser": "Aus »Sicherheitsgründen« hatte der Eishockey-Weltverband Israel vorerst von seinen Turnieren ausschließen wollen. Dagegen regte sich heftiger Widerstand, unter anderem auch vom DEB. Die IIHF reagiert.",
      "url": "https://www.spiegel.de/sport/eishockey/deutscher-eishockey-bund-reagiert-bestuerzt-auf-ausschluss-israels-weltverband-rudert-zurueck-a-57f919d3-58b2-4a32-985c-66474699f461",
      "image_title": "Deutscher Eishockey-Bund reagiert »bestürzt«, Weltverband rudert zurück - Borja B. Hojas / Getty Images"
    },
    {
      "title": "Prozess gegen ehemaligen Biathlon-Weltverbandschef Uhren, Prostituierte, Trophäenjagden",
      "teaser": "In Norwegen ist der Korruptionsprozess gegen den Ex-Chef der Internationalen Biathlon-Union Anders Besseberg angelaufen. Es geht um schwere Vorwürfe – und eine Firma, die auch im deutschen Sport eine große Nummer ist. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/wintersport/norwegen-korruptionsprozess-gegen-anders-besseberg-bringt-infront-in-bedraengnis-a-8c8763ec-f44f-4af3-8035-7f3e0dad18a4",
      "image_title": "Uhren, Prostituierte, Trophäenjagden - Tobias Schwarz / AFP",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Kantersieg bei Handball-EM Kroatien blamiert Spanien im Favoritenduell",
      "teaser": "Mit großen Hoffnungen reisten Spaniens Handballer zur Europameisterschaft – und kassierten gleich im ersten Gruppenspiel 39 Gegentore. Kroatiens Bundesliga-Legionär Martinovic überragte, auch Österreich durfte feiern.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-kroatien-blamiert-spanien-im-favoritenduell-a-22e9fdfe-766f-4bbf-99df-f514dd5d2749",
      "image_title": "Kroatien blamiert Spanien im Favoritenduell - Uwe Anspach / dpa"
    },
    {
      "title": "Bayern-Heimsieg gegen Hoffenheim Die Bundesliga ist zurück, Musialas Topform auch",
      "teaser": "Der verstorbene Franz Beckenbauer hätte sich »ein Fußballfest gewünscht«, sagte Thomas Tuchel. Jamal Musiala tat sein Möglichstes – die TSG Hoffenheim bekam den Münchner kaum zu fassen. Auch Harry Kane traf schon wieder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jamal-musiala-beschert-fc-bayern-muenchen-sieg-ueber-tsg-hoffenheim-a-02742c18-f2bc-4e2a-9a3a-1873f2b3700f",
      "image_title": "Die Bundesliga ist zurück, Musialas Topform auch - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Aus für NFL-Trainer Bill Belichick Ein knallharter Football-Arbeiter jenseits der Grenzen des Erlaubten",
      "teaser": "Er feierte mehr als 300 Siege als NFL-Coach, gewann sechsmal den Super Bowl – und schreckte auch vor Betrug nicht zurück: Bill Belichick prägte gemeinsam mit Tom Brady eine Ära. Nun ist er seinen Job los. Warum? Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/american-football/bill-belichick-zum-abschied-des-nfl-trainers-bei-den-new-england-patriots-a-e6e07c2b-bd58-4853-ac88-2cc031345669",
      "image_title": "Ein knallharter Football-Arbeiter jenseits der Grenzen des Erlaubten - Winslow Townson / AP",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Vor U19-WM Südafrika setzt Cricket-Kapitän Teeger nach Pro-Israel-Kommentaren ab",
      "teaser": "Große Teile Südafrikas sympathisieren im Gazakrieg mit Palästina. Vor der Heim-WM der U19-Junioren verlor das jüdische Cricket-Talent David Teeger nun sein Kapitänsamt – aus Angst vor gewaltsamen Protesten.",
      "url": "https://www.spiegel.de/sport/vor-u19-wm-suedafrika-setzt-cricket-kapitaen-david-teeger-nach-pro-israel-kommentaren-ab-a-f2c5ef30-2062-40a8-8799-f76fa3d1e7e3",
      "image_title": "Südafrika setzt Cricket-Kapitän Teeger nach Pro-Israel-Kommentaren ab - Grant Pitcher / Gallo Images / Getty Images"
    },
    {
      "title": "Weltcup in Ruhpolding Biathlonstar Preuß verpasst Podestplatz im Sprint",
      "teaser": "Biathletin Franziska Preuß hat einen möglichen Sieg in Ruhpolding beim letzten Schießen aus der Hand gegeben. Eine 18-jährige Deutsche feierte ein starkes Weltcupdebüt.",
      "url": "https://www.spiegel.de/sport/wintersport/franziska-preuss-beim-biathlon-weltcup-in-ruhpolding-ohne-podestplatz-a-6482b426-ae7c-41b7-8ba0-68909eee7dfb",
      "image_title": "Biathlonstar Preuß verpasst Podestplatz im Sprint - Sven Hoppe / dpa"
    },
    {
      "title": "Fußballquiz Sind Sie bereit für den Bundesligastart 2024?",
      "teaser": "Wer steht nach 16 Spieltagen am Tabellenende, wie viele Treffer fielen bislang, und welcher Klub patzte schon viermal gegen den Letzten? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-sind-sie-bereit-fuer-den-bundesligastart-2024-a-b4a8b9c7-9ce5-44c0-b3e6-101e6879bbe3",
      "image_title": "Sind Sie bereit für den Bundesligastart 2024? - RHR-Foto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Interimstrainer der DFB-Frauen Popp ist offen für längere Hrubesch-Amtszeit",
      "teaser": "DFB-Kapitänin Alexandra Popp kann sich eine Zusammenarbeit mit Horst Hrubesch über die Olympischen Spiele in Paris hinaus vorstellen – und kritisiert die Hängepartie um Ex-Trainerin Martina Voss-Tecklenburg.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-offen-fuer-laengere-amtszeit-von-horst-hrubesch-a-990883f6-bb17-4ff2-b8b0-927b114fbf04",
      "image_title": "Popp ist offen für längere Hrubesch-Amtszeit - Michael Steele / Getty Images"
    },
    {
      "title": "Bundesliga-Manager Oliver Ruhnert Heute noch bei Union, morgen bei Sahra Wagenknecht?",
      "teaser": "Oliver Ruhnert hat als Manager von Union Berlin bewiesen, wie man aus wenig ganz viel machen kann. Herausforderungen reizen ihn – und die große Politik auch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/oliver-ruhnert-heute-noch-bei-union-berlin-morgen-bei-sahra-wagenknecht-a-41bb9c1f-07c5-4f49-a3dc-993b133db1e8",
      "image_title": "Heute noch bei Union, morgen bei Sahra Wagenknecht? - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "NFL-Erfolgstrainer Nach 24 Jahren – New England Patriots trennen sich von Bill Belichick",
      "teaser": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01",
      "image_title": "Nach 24 Jahren – New England Patriots trennen sich von Bill Belichick - Danielle Parhizkaran / Boston Globe / Getty Images"
    },
    {
      "title": "Englands Ex-Nationalcoach Trainerlegende Eriksson unheilbar an Krebs erkrankt",
      "teaser": "Englands ehemaliger Fußballnationaltrainer Sven-Göran Eriksson ist sterbenskrank. Der 75-jährige Schwede geht davon aus, dass er bestenfalls noch ein Jahr zu leben hat.",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-an-krebs-erkrankt-habe-bestenfalls-noch-ein-jahr-a-cc68a523-a167-4cc2-a08e-b88e9d118558",
      "image_title": "Trainerlegende Eriksson unheilbar an Krebs erkrankt - Kamran Jebreili / AP"
    },
    {
      "title": "Flug zum Afrika-Cup Fußballnationalteam Gambias muss notlanden",
      "teaser": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f",
      "image_title": "Fußballnationalteam Gambias muss notlanden - Kepseu / Xinhua / IMAGO"
    },
    {
      "title": "Rückkehr nach zweieinhalb Jahren Deal mit Manchester United perfekt – Dortmund leiht Sancho aus",
      "teaser": "In 137 Spielen für den BVB überzeugte Jadon Sancho mit 50 Toren und 64 Vorlagen, in England wurde der Offensivspieler nie ganz glücklich. Bei der Borussia soll der zuletzt nicht berücksichtigte Sancho wieder Spielpraxis sammeln.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-leiht-jadon-sancho-aus-deal-mit-manchester-united-perfekt-a-5529a11f-45f6-42d4-a721-3bcad714ce98",
      "image_title": "Deal mit Manchester United perfekt – Dortmund leiht Sancho aus - Matt McNulty / Getty Images"
    },
    {
      "title": "Aus »Sicherheitsgründen« Eishockey-Weltverband schließt Israel aus",
      "teaser": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486",
      "image_title": "Eishockey-Weltverband schließt Israel aus - Borja B. Hojas / Getty Images"
    },
    {
      "title": "Strafe bis kurz vor Heim-EM Sané für Tätlichkeit drei Länderspiele gesperrt – Einspruch möglich",
      "teaser": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178",
      "image_title": "Sané für Tätlichkeit drei Länderspiele gesperrt – Einspruch möglich - Markus Gilliar / GES Sportfoto / Getty Images"
    },
    {
      "title": "Topquote im TV 7,6 Millionen sehen EM-Auftakt der deutschen Handballer",
      "teaser": "Der Traumstart der deutschen Handball-Nationalmannschaft beim EM-Eröffnungsspiel hat dem ZDF eine starke Einschaltquote beschert. Der Marktanteil war bei einer Zielgruppe besonders hoch.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-7-6-millionen-sehen-auftakt-der-deutschen-handballer-im-zdf-a-e3c6ffcc-16a3-433c-b065-51f4435dfa96",
      "image_title": "7,6 Millionen sehen EM-Auftakt der deutschen Handballer - Federico Gambarini / dpa"
    },
    {
      "title": "EM-Auftakterfolg für deutsche Handballer Schon beim Warmmachen Gänsehaut",
      "teaser": "Klarer Sieg auf dem Feld, 53.000 Fans auf den Rängen: Die deutschen Handballer um den überragenden Torhüter Andreas Wolff starten beeindruckend in die Heim-EM. Kann sie die Euphorie durchs Turnier tragen? Aus Düsseldorf berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-auftaktsieg-fuer-deutschland-schon-beim-warmmachen-gaensehaut-a-803a12c4-1b27-4305-a89a-1f209c0097d1",
      "image_title": "Schon beim Warmmachen Gänsehaut - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Nach Absage von Wunschkandidat Ancelotti Dorival Júnior ist neuer Trainer der taumelnden Seleção",
      "teaser": "Carlo Ancelotti sollte die brasilianische Fußballnationalmannschaft wieder zum Erfolg führen, doch dieser verlängerte überraschend bei Real Madrid. Nun tritt Dorival Júnior die Nachfolge des glücklosen Fernando Diniz an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-dorival-junior-ist-neuer-trainer-der-taumelnden-selecao-a-491fe70f-9108-4a5f-b34d-b73d3517557e",
      "image_title": "Dorival Júnior ist neuer Trainer der taumelnden Seleção - Mauro Pimentel / AFP"
    },
    {
      "title": "Real-Verteidiger Rüdiger im spanischen Supercup Tor, Eigentor, gezittert, gewonnen",
      "teaser": "Real Madrid konnte erst spät in der Verlängerung über den Einzug ins Finale des spanischen Supercups jubeln. DFB-Abwehrchef Antonio Rüdiger war an dem Drama gegen Atlético nicht ganz unschuldig.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-mit-real-madrid-im-supercup-finale-tor-eigentor-gezittert-gewonnen-a-6064dad6-dcc2-4ae7-b791-cb013b88f4ec",
      "image_title": "Tor, Eigentor, gezittert, gewonnen - Giuseppe Cacace / AFP"
    },
    {
      "title": "Auftakt der Heim-EM vor 53.586 Fans Deutschlands Handballer starten mit Kantersieg und Weltrekord",
      "teaser": "Vor einer Weltrekordkulisse im Handball hat die DHB-Auswahl einen glänzenden Start in die Europameisterschaft gefeiert. Torhüter Andreas Wolff zeigte nach seinem Bandscheibenvorfall ein überragendes Spiel.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-startet-mit-kantersieg-und-weltrekordkulisse-a-4c174679-e032-4b09-8420-52ffd1a8bccf",
      "image_title": "Deutschlands Handballer starten mit Kantersieg und Weltrekord - Odd Andersen / AFP"
    },
    {
      "title": "Spektakulärer Abgang in der Formel 1 Haas trennt sich von Teamchef Steiner",
      "teaser": "Er ist eines der bekanntesten Gesichter der Formel 1 und wurde durch die Netflix-Serie »Drive to Survive« einem breiteren Publikum bekannt. Jetzt muss Günther Steiner beim erfolglosen US-Team Haas gehen – der Zeitpunkt überrascht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-haas-trennt-sich-von-teamchef-guenther-steiner-a-f4a89b92-c33f-418c-92df-90dee71b8add",
      "image_title": "Haas trennt sich von Teamchef Steiner - Hasan Bratic / dpa"
    }
  ]
}