{
  "timestamp": "2024-04-07T05:01:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Blamage in Heidenheim Vor dem wichtigsten Spiel – ratlos, willenlos, seelenlos",
      "teaser": "Drei Tage vor dem Viertelfinale der Champions League bietet der FC Bayern in Heidenheim eine teilweise desaströse Leistung. Thomas Tuchel bleibt dennoch vorerst, aber er hat jetzt nur noch eine letzte Chance. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-und-thomas-tuchel-blamieren-sich-gegen-1-fc-heidenheim-ratlos-willenlos-seelenlos-a-b39e714b-7602-499b-afcc-1cea0868374c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d759270-b38a-425e-a50c-c3ef7cda2274_w872_r1.778_fpx33.98_fpy44.99.jpg",
      "image_title": "Vor dem wichtigsten Spiel – ratlos, willenlos, seelenlos - Tom Weller / dpa"
    },
    {
      "title": "Fußball-Bundesliga Bayern blamiert sich nach 2:0-Führung, Leverkusen gewinnt erneut",
      "teaser": "Der FC Bayern hatte in Heidenheim alles im Griff. Doch dann kam der Aufsteiger im Kampf um die Meisterschaft Bayer Leverkusen zu Hilfe. Der Spitzenreiter könnte bereits am nächsten Spieltag den Titel holen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-blamiert-sich-nach-2-0-fuehrung-in-heidenheim-bayer-leverkusen-triumphiert-a-bbf487b2-ae14-4bcf-ae4b-84efbf338168",
      "image_title": "Bayern blamiert sich nach 2:0-Führung, Leverkusen gewinnt erneut - Leonhard Simon / REUTERS"
    },
    {
      "title": "Nach Bayerns 2:3-Niederlage Thomas Tuchel bleibt vorerst im Amt",
      "teaser": "In der Fußball-Bundesliga machte der FC Bayern erneut keine gute Figur. Sportvorstand Max Eberl denkt zwar nicht an einen Trainerwechsel, eine Jobgarantie bis Saisonende spricht er Thomas Tuchel allerdings nicht aus.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-bleibt-vorerst-im-amt-a-029a9909-ebb6-4f6d-81bd-10537a9d5062",
      "image_title": "Thomas Tuchel bleibt vorerst im Amt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sieg gegen den FC Bayern Heidenheims Trainer Schmidt verletzt sich beim Jubeln",
      "teaser": "Der Siegtreffer gegen den FC Bayern wurde für Heidenheims Coach Frank Schmidt schmerzhaft. Die Verletzung nannte er jedoch »ein schönes Gefühl«, seinen Spielern gab er klare Anweisungen für die Abendplanung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-heidenheims-trainer-frank-schmidt-verletzt-gegen-den-fc-bayern-beim-jubeln-a-e501a12e-0f91-483f-a376-41f0682a0b7e",
      "image_title": "Heidenheims Trainer Schmidt verletzt sich beim Jubeln - Eduard Martin / Jan Huebner / IMAGO"
    },
    {
      "title": "Heimniederlage des BVB Stuttgarter Partycrasher",
      "teaser": "Eine beeindruckende Choreografie zum 50. Geburtstag des BVB-Stadions half nicht: Die Stuttgarter siegten im Topspiel, auch wegen eines verhängnisvollen Fehlschusses. Verpasst Dortmund die Champions League? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/borussia-dortmund-niederlage-gegen-vfb-stuttgart-verpasst-der-bvb-die-champions-league-a-e9de95ed-2e57-4582-823f-281021821292",
      "image_title": "Stuttgarter Partycrasher - Christof Koepsel / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Ex-Fußballstar Mesut Özil Der Verlorene",
      "teaser": "Mesut Özil war Spielmacher der deutschen Weltmeistermannschaft von 2014. Aber mit dem Land, für das er den Titel errungen hat, will er nun offenbar nichts mehr zu tun haben. Die Geschichte einer Entfremdung. Von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mesut-oezil-nach-dem-karriereende-der-verlorene-a-8243016b-2484-498f-bed4-864063a83d8a",
      "image_title": "Der Verlorene - Michael Regan / FIFA / Getty Images",
      "author": "Rafael Buschmann und Gerhard Pfeil"
    },
    {
      "title": "So huldigen Liverpooler dem deutschen Trainer »Ein Fall von Gehirnwäsche? Klar, aber wir nehmen Klopp alles ab«",
      "teaser": "Im Sommer hört Jürgen Klopp als Trainer des FC Liverpool auf. Fans erzählen, wie sich die Weizenbierpastete »Klopp« verkauft, welcher Song zu seinem Abschied gespielt werden könnte und warum sogar Deutsche Humor haben können. Protokolle von 11FREUNDE-Redakteur Christoph Biermann",
      "url": "https://www.11freunde.de/international/premier-league/juergen-klopps-aera-in-liverpool-endet-goodbye-juergen-a-3ab97fa2-329d-4514-a150-50a2fb85cd22",
      "image_title": "»Ein Fall von Gehirnwäsche? Klar, aber wir nehmen Klopp alles ab« - Dan Wilton"
    },
    {
      "title": "In eigener Sache 11FREUNDE gibt es jetzt beim SPIEGEL",
      "teaser": "Fußballfans können sich freuen: Der SPIEGEL baut sein Angebot aus. Abonnentinnen und Abonnenten können nun alle Artikel des Fußballmagazins 11FREUNDE bei uns digital lesen. Von 11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur",
      "url": "https://www.spiegel.de/sport/fussball/11freunde-gibt-es-jetzt-beim-spiegel-a-d3c57d3a-1156-4039-a41b-2ead7ee02d4a",
      "image_title": "11FREUNDE gibt es jetzt beim SPIEGEL - 11FREUNDE",
      "author": "11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Die Ultraläuferin, die keine Grenzen kennt",
      "teaser": "100 Meilen, Tausende Höhenmeter, durch Dornen und andere Hindernisse: Der Barkley-Marathon gilt als einer der härtesten Läufe der Welt. Jasmin Paris hat ihn als erste Frau geschafft. Sogar ohne Kreuzband. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jasmin-paris-beim-barkley-marathon-die-ultralaeuferin-die-keine-grenzen-kennt-a-30819232-17be-49a8-bc5c-d86ab55127fc",
      "image_title": "Die Ultraläuferin, die keine Grenzen kennt - Jacob Zocherman",
      "author": "Jan Göbel"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "2. Fußball-Bundesliga Karlsruhe bezwingt St. Pauli nach Blitzstart",
      "teaser": "Zwei Minuten waren gespielt, da führte der KSC bereits 1:0. Dem FC St. Pauli gelang wenig, nun hat der Verein Verfolger Holstein Kiel im Nacken.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-karlsruher-sc-besiegt-den-fc-st-pauli-2-1-a-3e09c467-5270-4336-9690-42ee89f0bead",
      "image_title": "Karlsruhe bezwingt St. Pauli nach Blitzstart - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart schlägt Dortmund und zieht mit den Bayern gleich",
      "teaser": "Ein sehenswertes Tor von Serhou Guirassy reichte den Stuttgartern, um sich in einem intensiven Spiel gegen den BVB durchzusetzen. Nur das schlechtere Torverhältnis verhindert den Sprung auf Platz zwei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-vfb-stuttgart-schlaegt-borussia-dortmund-und-zieht-mit-den-bayern-gleich-a-e098f390-6755-4d9d-bf68-b48dbc9a9c1d",
      "image_title": "Stuttgart schlägt Dortmund und zieht mit den Bayern gleich - Ina Fassbender / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Hamburg müht sich zum Sieg, Kiel nutzt Überzahl aus",
      "teaser": "Während Kiel souverän in Richtung Aufstieg marschiert, zittert sich der HSV gegen Kaiserslautern zum Erfolg – und steht vorübergehend wieder auf Platz drei. Der FCK dagegen rutscht tiefer in den Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-erkaempft-knappen-sieg-gegen-fc-kaiserslautern-a-803c31b1-060b-4f0f-b8f5-8597c3787c31",
      "image_title": "Hamburg müht sich zum Sieg, Kiel nutzt Überzahl aus - Henning Rohlfs / Lobeca / IMAGO"
    },
    {
      "title": "Ärger in sozialen Medien DFB ändert Design der Nummer 4 auf Trikot",
      "teaser": "Das Trikot mit der Nummer 44 erinnerte manche Kritiker an SS-Runen. Deshalb sah sich der DFB zunächst dazu gezwungen, den Onlineverkauf zu stoppen. Das neue Design war jetzt schon bei den Nationalspielerinnen zu sehen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-trikot-design-der-nummer-4-geaendert-aehnlichkeit-mit-ss-runen-a-db96794f-a260-420a-b6a2-6a272fbaf7ce",
      "image_title": "DFB ändert Design der Nummer 4 auf Trikot - Expa; Reinhard Eisenbauer / dpa"
    },
    {
      "title": "Klassiker Paris-Roubaix Radprofis streiten über Schikane vor Arenberg-Wald",
      "teaser": "Immer wieder kommt es beim Frühjahrsklassiker Paris-Roubaix auf den Kopfsteinpflaster-Passagen zu heftigen Stürzen. Kann eine Schikane an einer Schlüsselstelle helfen? Topfavorit Mathieu van der Poel spricht von einem »Witz«.",
      "url": "https://www.spiegel.de/sport/paris-roubaix-radprofis-streiten-ueber-schikane-vor-arenberg-wald-a-1d50586e-52fd-47f6-941c-631b523ac1a7",
      "image_title": "Radprofis streiten über Schikane vor Arenberg-Wald - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Dortmunds Nationalstürmer Füllkrug »Ich will von den BVB-Fans gemocht werden – für die zerreiße ich mich jede Woche«",
      "teaser": "Der Aufstieg mit Werder, die Torjägerkanone, die WM und der Wechsel nach Dortmund: Zwei Jahre lief es für ihn wie geschmiert. Doch beim BVB gibt es Gegenwind. Sind Sie gut genug für ganz oben, Niclas Füllkrug? Ein 11Freunde-Interview von Max Dinkelaker",
      "url": "https://www.11freunde.de/bundesliga/ich-will-von-den-bvb-fans-gemocht-werden-fuer-die-zerreisse-ich-mich-jede-woche-a-0b4d8cc2-0004-0001-0000-000010544369",
      "image_title": "»Ich will von den BVB-Fans gemocht werden – für die zerreiße ich mich jede Woche« - Dominik Asbach"
    },
    {
      "title": "Formel-1-Qualifying in Suzuka Verstappen fährt auf die Poleposition – Ferrari ohne Chance",
      "teaser": "In Australien noch ausgefallen, in Suzuka wieder ganz vorn: Max Verstappen startet beim Großen Preis von Japan von Platz eins. Knapp dahinter landete sein Teamkollege Sergio Pérez. Ferrari ist abgeschlagen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-japan-max-verstappen-rast-auf-die-pole-ferrari-ohne-chance-a-07cfe21d-7c87-4db6-8ec9-e66d206f83ae",
      "image_title": "Verstappen fährt auf die Poleposition – Ferrari ohne Chance - Mark Thompson / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Tuta trifft und fliegt vom Platz – Frankfurt spielt remis gegen Werder Bremen",
      "teaser": "Lange stand es zwischen Frankfurt und Bremen 0:0. Dann sah Bremens Jens Stage Rot und eröffnete eine wilde Schlussphase. Frankfurts Tuta wurde ebenfalls des Feldes verwiesen – nachdem er den Ausgleich erzielt hatte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-und-werder-bremen-spielen-remis-nach-turbulenter-schlussphase-a-4cac320f-4526-473e-b8af-9153f01ad60a",
      "image_title": "Tuta trifft und fliegt vom Platz – Frankfurt spielt remis gegen Werder Bremen - Patrick Scheiber / Jan Huebner / IMAGO"
    },
    {
      "title": "Fußball-Länderspiel DFB-Frauen starten mit Sieg gegen Österreich in die EM-Qualifikation",
      "teaser": "Ohne Kapitänin Alexandra Popp und einige Stammkräfte taten sich die deutschen Fußballerinnen in Österreich zunächst schwer. Nach einem 0:2-Rückstand kämpften sie sich aber zurück – dank der beidfüßigen Klara Bühl.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-der-frauen-dfb-fussballerinnen-starten-mit-sieg-gegen-oesterreich-a-41002393-9719-49c6-9ac1-2baafa7406fc",
      "image_title": "DFB-Frauen starten mit Sieg gegen Österreich in die EM-Qualifikation - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Hertha BSC dreht Partie beim SC Paderborn in der Schlussphase",
      "teaser": "Es sind ereignisreiche Tage bei der Hertha: Am Mittwoch brach Trainer Pál Dárdai eine Pressekonferenz ab. Nun dreht sein Team das Zweitligaspiel beim SC Paderborn – dank eines Treffers in der 90. Minute.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-dreht-partie-beim-sc-paderborn-in-der-schlussphase-a-39df9774-f3a8-47f7-9aa9-e4192bfe47b2",
      "image_title": "Hertha BSC dreht Partie beim SC Paderborn in der Schlussphase - David Inderlied / dpa"
    },
    {
      "title": "Sammelsticker zur Fußball-EM Kahn statt Neuer, Götze statt Wirtz",
      "teaser": "Deutschlands Kader für die Fußball-EM scheint weitestgehend festzustehen. Das offizielle Sammelalbum überrascht jedoch mit einer Reihe von Spielern – sowie Teams, die beim Turnier im Sommer gar nicht dabei sind.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ueberraschende-spieler-und-teams-im-offiziellen-sticker-sammelalbum-a-0389ca03-59fd-46f1-a643-615a0ace1702",
      "image_title": "Kahn statt Neuer, Götze statt Wirtz - Miriam Schmidt / dpa"
    },
    {
      "title": "Dopingverdacht Staatsanwaltschaft leitet Ermittlungen gegen Ex-Boxweltmeister Felix Sturm ein",
      "teaser": "Ein Instagram-Post mit juristischem Nachspiel: Ein Foto zeigte Boxprofi Felix Sturm im vergangenen Jahr, wie er eine Infusion verabreicht bekam. Nun beschäftigt sich offenbar die Staatsanwaltschaft mit dem Vorfall.",
      "url": "https://www.spiegel.de/sport/felix-sturm-staatsanwaltschaft-ermittelt-wegen-dopingverdachts-gegen-ex-boxweltmeister-a-12b6b5e1-7832-4aa9-8327-d9daf3266336",
      "image_title": "Staatsanwaltschaft leitet Ermittlungen gegen Ex-Boxweltmeister Felix Sturm ein - Sandy Dinkelacker / Eibner / IMAGO"
    },
    {
      "title": "Sohn von Superstar LeBron James Bronny James will sich zum NBA-Draft anmelden",
      "teaser": "Bronny James wird offenbar versuchen, bei einem NBA-Team unterzukommen. Sollte er beim Draft gezogen werden, könnte das auch die Karriereplanung seines Vaters beeinflussen: Basketballsuperstar LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bronny-james-will-sich-beim-nba-draft-anmelden-traum-von-vater-lebron-james-rueckt-naeher-a-b56fb78e-625a-4bef-bee8-3aebc3e67bc5",
      "image_title": "Bronny James will sich zum NBA-Draft anmelden - John Locher / AP"
    },
    {
      "title": "WM-Qualifikation in Toronto Schach-Bundestrainer arbeitet für russischen WM-Kandidaten",
      "teaser": "Jan Gustafsson unterstützt Jan Nepomnjaschtschi als Sekundant beim Schach-Kandidatenturnier in Toronto. Der Deutsche Schachbund nimmt den Bundestrainer nun gegen Kritik in Schutz. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/jan-gustafsson-schach-bundestrainer-arbeitet-fuer-russen-jan-nepomnjaschtschi-a-fa4aa2e4-fb15-4a47-ab92-fb51457ecba3",
      "image_title": "Schach-Bundestrainer arbeitet für russischen WM-Kandidaten - Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "Viele Topstars stürzen schwer »Massaker beenden« – Rad-Renndirektor sieht hohes Tempo als Problem",
      "teaser": "Die schlimmen Bilder vom Massensturz bei der Baskenland-Rundfahrt gehen um die Welt. Thierry Gouvenou, der Renndirektor von Paris–Roubaix, glaubt eine fatale Fehlentwicklung zu erkennen.",
      "url": "https://www.spiegel.de/sport/radsport-vor-paris-roubaix-renndirektor-sieht-hohes-tempo-als-problem-nach-massensturz-a-da92e836-3ee0-4bfa-b27f-8a76630839d8",
      "image_title": "»Massaker beenden« – Rad-Renndirektor sieht hohes Tempo als Problem - Fotoreporter Sirotti Stefano / Sirotti / IMAGO"
    },
    {
      "title": "Seit drei Jahren ein Paar Skistars Shiffrin und Kilde geben Verlobung bekannt",
      "teaser": "Hinter Mikaela Shiffrin und Aleksander Aamodt Kilde liegt eine schwierige Saison, beide hatten mit Verletzungen zu kämpfen, bei Kilde steht die Karriere auf der Kippe. Grund zur Freude gibt es dafür im privaten Bereich.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-skistars-mikaela-shiffrin-und-aleksander-aamodt-kilde-geben-verlobung-bekannt-a-55ca4096-a423-4cfc-9a12-d6a2c162cc90",
      "image_title": "Skistars Shiffrin und Kilde geben Verlobung bekannt - Harald Steiner / GEPA pictures / IMAGO"
    },
    {
      "title": "Sturzserie vor Paris–Roubaix Die Welt des Radsports steht unter Schock",
      "teaser": "Vingegaard, Evenepoel, Roglič, Kämna, van Aert: Innerhalb einer Woche haben sich fünf prominente Radprofis schwer verletzt. Das sind keine guten Vorzeichen für den schwierigsten aller Frühjahrsklassiker am Sonntag. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-sturz-serie-vor-paris-roubaix-die-welt-des-radsports-steht-unter-schock-a-d7c0e124-37ff-4f8b-81f6-5012df50cb89",
      "image_title": "Die Welt des Radsports steht unter Schock - Tim de Waele / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Einschätzung des BGH Verluste bei Sportwetten? Spieler dürfen auf Rückerstattung hoffen",
      "teaser": "Wer bei Sportwetten im Internet Geld verloren hat, darf womöglich darauf hoffen, den Einsatz zurückzubekommen. Darauf deutet eine Einschätzung des Bundesgerichtshofs hin. Experten rechnen mit einer Klagewelle.",
      "url": "https://www.spiegel.de/sport/fussball/bundesgerichtshof-einschaetzung-zu-sportwettenverlusten-rueckerstattung-moeglich-a-eba97ffb-eaf8-496f-a56f-ba37ddbdfd7a",
      "image_title": "Verluste bei Sportwetten? Spieler dürfen auf Rückerstattung hoffen - Oliver Mueller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Viermaliger Weltmeister »Reizvoll und interessant« – Vettel liebäugelt mit Comeback in der Formel 1",
      "teaser": "Kehrt Sebastian Vettel in die Formel 1 zurück? Zumindest ausschließen will der deutsche Rennfahrer das für sich nicht. Rekordweltmeister Lewis Hamilton würde sich freuen, wenn der Ex-Champion wieder mitfährt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-denkt-ueber-comeback-nach-lewis-hamilton-als-fuersprecher-a-231b626e-c528-4d3f-a711-84eb5aaaf900",
      "image_title": "»Reizvoll und interessant« – Vettel liebäugelt mit Comeback in der Formel 1 - Dan Istitene / Formula 1 / Getty Images"
    },
    {
      "title": "Sieg gegen ManUnited Chelseas Palmer dreht Spiel in der zehnten und elften Minute der Nachspielzeit",
      "teaser": "Chelsea führte 2:0, dann kam Manchester zurück und sah wie der Sieger aus. In der Nachspielzeit hatte jedoch Cole Palmer seinen großen Auftritt und schoss die Londoner zum ersten Sieg gegen United seit 2017.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cole-palmer-fuehrt-fc-chelsea-zum-ersten-sieg-gegen-manchester-united-seit-2017-a-92d05119-8104-46bf-89c4-c77bbe6fb216",
      "image_title": "Chelseas Palmer dreht Spiel in der zehnten und elften Minute der Nachspielzeit - Mike Hewitt / Getty Images"
    }
  ]
}