{
  "timestamp": "2024-09-09T12:13:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Triathlet Chris Nikic Der Getriebene",
      "teaser": "Der US-Amerikaner Chris Nikic absolvierte als erster Mensch mit Downsyndrom einen Ironman, er ist ein Vorbild für Tausende. Dabei schwimmt er nicht gern und läuft nur, wenn er muss. Was spornt ihn an? Und vor allem: wer? Von Josef Saller und Christian A. Werner (Fotos)",
      "url": "https://www.spiegel.de/sport/triathlet-chris-nikic-sportler-mit-trisomie-21-wird-zum-vorbild-fuer-tausende-a-146e9926-4e87-402e-b988-dfe78ab018f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dcf4e11-6c95-4538-b7fc-d32735ed22f0_w960_r2.194_fpx47_fpy28.jpg",
      "image_title": "Der Getriebene - Christian A. Werner / DER SPIEGEL",
      "author": "Josef Saller und Christian A. Werner (Fotos)"
    },
    {
      "title": "Sinners Erfolg bei den US Open Zwischen Vertrauen und Verrat",
      "teaser": "Jannik Sinner hat das US-Open-Finale gegen Taylor Fritz deutlich gewonnen. Das Publikum beklatschte ihn freundlich, doch die Doping-Kontroverse um den italienischen Weltranglistenersten ist nicht vergessen. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-gewinnt-die-us-open-zwischen-vertrauen-und-verrat-a-a31aa5f4-a7e4-4c38-9337-bc50ac67f5a8",
      "image_title": "Zwischen Vertrauen und Verrat - Seth Wenig / AP"
    },
    {
      "title": "Fritz im Finale chancenlos Jannik Sinner gewinnt die US Open",
      "teaser": "Taylor Swift schaute zu, Taylor Fritz ging es lange nicht anders: Im Finale der US Open zeigt Jannik Sinner, warum er die Nummer eins der Welt ist – und lässt eine Doping-Kontroverse hinter sich.",
      "url": "https://www.spiegel.de/sport/tennis/finale-der-us-open-2024-jannik-sinner-deklassiert-taylor-fritz-a-5bf4dc8d-a6b4-4f1a-8ab8-fb70157b1007",
      "image_title": "Jannik Sinner gewinnt die US Open - Sarah Yenesel / EPA"
    },
    {
      "title": "Eisbären Berlin in Oświęcim Polnische Eishockeyfans zeigen Banner mit NS-Bezug",
      "teaser": "Bei einem Spiel der Eisbären Berlin in Oświęcim haben polnische Anhänger ein Banner zu NS-Verbrechen im KZ-Auschwitz gezeigt. Die Veranstalter reagierten umgehend.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-polnische-fans-zeigen-bei-spiel-von-eisbaeren-berlin-banner-mit-ns-bezug-a-1243659f-dbd0-4fac-b43b-e863261cb3e1",
      "image_title": "Polnische Eishockeyfans zeigen Banner mit NS-Bezug - Michal Meissner / dpa / PAP / picture alliance"
    },
    {
      "title": "Wechsel zu Kansas City Almuth Schult lobt Bedingungen für Mütter im US-Profifußball",
      "teaser": "Torhüterin Almuth Schult setzt ihre Karriere in den USA fort. Fußball und Familie ließen sich dort besser vereinbaren, so die dreifache Mutter. Sie spricht auch über ihre Hoffnung auf eine Rückkehr ins DFB-Team.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-almuth-schult-erklaert-wechsel-vom-hamburger-sv-zu-kansas-city-currents-mit-familie-a-0e075ac7-b684-4a5d-ad5f-6b00e22eccad",
      "image_title": "Almuth Schult lobt Bedingungen für Mütter im US-Profifußball - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Vorfall vor Spiel in Miami NFL-Star Tyreek Hill nach Verkehrsdelikt kurzzeitig in Handschellen",
      "teaser": "Tyreek Hill gehört zu den wichtigsten Spielern der Miami Dolphins. Nach einer Auseinandersetzung mit der Polizei hätte das Team beinahe auf seinen Star verzichten müssen – doch Hill kam rechtzeitig frei.",
      "url": "https://www.spiegel.de/sport/american-football/vor-nfl-spiel-tyreek-hill-von-miami-dolphins-nach-verkehrsdelikt-in-handschellen-a-c87cb2e1-3129-4086-9d8a-0ff80dd05336",
      "image_title": "NFL-Star Tyreek Hill nach Verkehrsdelikt kurzzeitig in Handschellen - Chris O'Meara / AP"
    },
    {
      "title": "Bis zu 60 Millionen Dollar jährlich Quarterback Prescott winkt NFL-Rekordvertrag",
      "teaser": "Seit acht Jahren spielt Dak Prescott für die Dallas Cowboys. Einen Super Bowl erreichte er nie – trotzdem investiert sein Team nun offenbar jede Menge Geld in den 31-Jährigen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-dallas-cowboys-wollen-dak-prescott-mit-rekordvertrag-ausstatten-a-727795f7-f257-46b9-a6cf-6d03d095144d",
      "image_title": "Quarterback Prescott winkt NFL-Rekordvertrag - Gareth Patterson / AP"
    },
    {
      "title": "Legendäre Halbzeitshow Kendrick Lamar tritt beim Super Bowl 2025 auf",
      "teaser": "Ein Auftritt beim Finale im American Football gilt als ein Karriere-Highlight. Diese Ehre wird im kommenden Jahr dem Rap-Star Kendrick Lamar zuteil. Lamar kündigte an, das Genre noch populärer machen zu wollen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-kendrick-lamar-tritt-in-der-halbzeitshow-beim-super-bowl-2025-auf-a-18dbdba8-7007-4e37-aaa5-ad787d0aed25",
      "image_title": "Kendrick Lamar tritt beim Super Bowl 2025 auf - Kevin Winter / Getty Images"
    },
    {
      "title": "Dopingfall in der 2. Bundesliga HSV stattet Vušković trotz Dopingsperre mit neuem Vertrag aus",
      "teaser": "Der HSV löst den Vertrag mit dem gesperrten Mario Vušković auf. Dessen Zeit in Hamburg endet aber nicht, ab 2026 soll er wieder für den HSV auflaufen – und in der Zwischenzeit wohl einem anderen Job nachgehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hamburger-sv-stattet-mario-vuskovic-trotz-doping-sperre-mit-vertrag-aus-a-21525433-5f6d-4284-97a0-d441640f01fb",
      "image_title": "HSV stattet Vušković trotz Dopingsperre mit neuem Vertrag aus - Martin Rose / Getty Images"
    },
    {
      "title": "Abschlussfeier Paralympisches Feuer erloschen – Spiele in Paris mit großer Party beendet",
      "teaser": "Bei einer verregneten Abschlussfeier haben sich die Athleten von Paris verabschiedet. Der IPC-Präsident spricht von den besten Spielen aller Zeiten – und Team Deutschland blickt optimistisch Richtung Los Angeles 2028.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-abschlussfeier-team-deutschland-optimistisch-fuer-los-angeles-2028-a-b00afe7a-2980-485d-919a-e0bfc5f68d6b",
      "image_title": "Paralympisches Feuer erloschen – Spiele in Paris mit großer Party beendet - Umit Bektas / REUTERS"
    },
    {
      "title": "Renn-Klassiker in Spanien Radstar Roglič ist Vuelta-Rekordsieger",
      "teaser": "Der Slowene Primož Roglič hat zum vierten Mal die Rundfahrt durch Spanien gewonnen. Dabei entging er offenbar einer Krankheitswelle in seinem deutschen Team Red Bull-Bora-hansgrohe.",
      "url": "https://www.spiegel.de/sport/radsport-primoz-roglic-gewinnt-zum-vierten-mal-die-spanien-rundfahrt-vuelta-a-98d4d314-d3ff-4fd3-8b83-a8faf8d72113",
      "image_title": "Radstar Roglič ist Vuelta-Rekordsieger - Javier Lizon / EPA"
    },
    {
      "title": "27. Cyclassics Schwere Stürze bei Hamburger Hobbyradrennen",
      "teaser": "Wegen Stürzen ist das Amateurrennen der Cyclassics unterbrochen und ohne Zeitnahme beendet worden. Ein Rettungshubschrauber kam zum Einsatz. Der Unfall wirkte sich auch auf den Wettkampf der Profis aus.",
      "url": "https://www.spiegel.de/sport/radsport-schwere-stuerze-bei-hobbyradrennen-cyclassics-a-86d0d5ea-6da9-49d0-b7af-a06198ade152",
      "image_title": "Schwere Stürze bei Hamburger Hobbyradrennen - Axel Heimken / dpa"
    },
    {
      "title": "Fußball-Bundesliga Jürgen Klopp will seine Ex-Spieler im Trainergeschäft unterstützen",
      "teaser": "Den Trainerjob vermisst Jürgen Klopp anscheinend nicht. Er genieße sein Leben als Privatmann, sagte er auf Besuch in Dortmund. Seinen Ex-Spielern, die sich als Coach versuchen, bietet er aber »Rat und Tat« an.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-juergen-klopp-will-seine-ex-spieler-im-trainergeschaeft-unterstuetzen-a-41c0ea6c-6295-42ff-b40c-cfdf15123754",
      "image_title": "Jürgen Klopp will seine Ex-Spieler im Trainergeschäft unterstützen - Rafal Baranski / Arena Akcji / Newspix / IMAGO"
    },
    {
      "title": "Sabalenkas US-Open-Triumph Mit der härtesten Vorhand und dem stärksten Willen",
      "teaser": "Ein Jahr nach der bitteren Finalniederlage holt Tennisstar Aryna Sabalenka ihren ersten Titel bei den US Open. Die beste Hartplatzspielerin der Welt ließ sich auch von angetrunkenen Fans nicht aus dem Konzept bringen. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-gewinnt-die-us-open-a-7bf84ac0-b700-4bc0-8677-4667b4a86cd2",
      "image_title": "Mit der härtesten Vorhand und dem stärksten Willen - Robert Deutsch / USA TODAY Network / IMAGO"
    },
    {
      "title": "5:0-Erfolg gegen Ungarn Der Nationalelf gelingt der Neustart. Vier Erkenntnisse",
      "teaser": "Wie ersetzt man Toni Kroos? Wie findet man neue Helden? Und wie bewahrt man die EM-Euphorie? Die DFB-Auswahl von Bundestrainer Julian Nagelsmann hat zum Nations-League-Auftakt angedeutet, wie das geht. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ungarn-in-der-nations-league-vier-erkenntnisse-vom-neustart-der-nationalelf-a-044ed4ee-d723-4f6e-81f2-d0ecd4d079e2",
      "image_title": "Der Nationalelf gelingt der Neustart. Vier Erkenntnisse - Revierfoto / IMAGO"
    },
    {
      "title": "Deutschland gegen Ungarn in der Einzelkritik Der Heimatlose, der sein neues Zuhause gefunden haben könnte",
      "teaser": "Die DFB-Elf zeigte gegen Ungarn, wie sie nach dem Umbruch künftig spielen könnte: Kai Havertz könnte seine Rolle gefunden haben. Robert Andrich und Pascal Groß teilen sich die Nachfolge von Toni Kroos auf. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-in-der-nations-league-einzelkritik-a-cb1f5d6f-8939-4e2e-925b-060d55aa2755",
      "image_title": "Der Heimatlose, der sein neues Zuhause gefunden haben könnte - Bernd Thissen / dpa"
    },
    {
      "title": "DFB-Gala gegen Ungarn Musialas nachträgliche Bewerbung für den Goldenen Ball",
      "teaser": "In der Liste der 30 besten Fußballer der Vorsaison fehlt Jamal Musiala. Das schien er gegen Ungarn persönlich genommen zu haben – und sorgte so für ein Nations-League-Spiel, das außergewöhnlich viel Spaß machte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-der-nations-league-jamal-musialas-nachtraegliche-ballon-dor-bewerbung-a-446bd0cb-f532-4ce8-aeda-3f4442a0516e",
      "image_title": "Musialas nachträgliche Bewerbung für den Goldenen Ball - Nordphoto / Christian Schulze / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Erstes Spiel nach der EM Ein Tor, drei Vorlagen – Musiala führt DFB-Elf zum Sieg gegen Ungarn",
      "teaser": "Umbruch erfolgreich eingeleitet, Euphorie konserviert: Deutschland ist mit einem 5:0-Erfolg gegen Ungarn in die Nations League gestartet. Mann des Spiels war Jamal Musiala, der gemeinsam mit Florian Wirtz groß aufspielte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gewinnt-dank-jamal-musiala-5-0-gegen-ungarn-a-9902fb6c-d19d-4b42-8293-a2a802e7df98",
      "image_title": "Ein Tor, drei Vorlagen – Musiala führt DFB-Elf zum Sieg gegen Ungarn - John Macdougall / AFP"
    },
    {
      "title": "Paralympics Deutsches Gold für Mikolaschek im Tischtennis – Sprintstar Streng disqualifiziert",
      "teaser": "Die Tischtennisspielerin Sandra Mikolaschek hat am vorletzten Wettkampftag der Paralympics überraschend die zehnte Goldmedaille für Deutschland geholt. Sprinter Felix Streng verlor sein Silber wieder.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-gold-fuer-sandra-mikolaschek-im-tischtennis-sprintstar-felix-streng-disqualifiziert-a-7adcabfe-91ec-4501-b1f7-78a616abc7a1",
      "image_title": "Deutsches Gold für Mikolaschek im Tischtennis – Sprintstar Streng disqualifiziert - Mika Volkmann / IMAGO"
    },
    {
      "title": "Deutschland gegen Ungarn in der Nations League Das Spiel zum Nachlesen",
      "teaser": "Jamal Musiala überall auf dem Feld, Aleksandar Pavlović mit seinem ersten Länderspieltor. Lesen Sie hier den Spielverlauf nach. Mit Florian Pütz und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096010/deutschland_ungarn/liveticker/",
      "image_title": "Das Spiel zum Nachlesen - Christof Koepsel / Getty Images"
    },
    {
      "title": "Bilder vom BVB-Legendenspiel Fans in Dortmund feiern »Kuba« und Piszczek, Klopp und Hummels",
      "teaser": "Unter dem Motto »Tschüssikowski!« verabschiedete Borussia Dortmund verdiente Ex-Profis. Die Show vor ausverkauftem Haus aber stahl die Rückkehr von BVB-Liebling Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-legendspiel-juergen-klopp-und-seine-stars-von-damals-in-bildern-a-b5dc2619-d30c-4813-acc3-b163676d630e",
      "image_title": "Fans in Dortmund feiern »Kuba« und Piszczek, Klopp und Hummels - Christoph Reichwein / dpa"
    },
    {
      "title": "Saisonfinale in Kalifornien US-Amerikanerin Caitlin Simmers wird jüngste Surf-Weltmeisterin der Geschichte",
      "teaser": "»Ich habe vor dem Lauf 30 Minuten geweint«: Vor dem Finale gegen Olympiasiegerin Caroline Marks übermannten die Surferin Caitlin Simmers die Emotionen. Danach lief die 18-Jährige zur Höchstform auf.",
      "url": "https://www.spiegel.de/sport/surfen-caitlin-simmers-wird-juengste-surf-weltmeisterin-der-geschichte-a-e2ca215e-c73a-49cd-8375-7e1d6e084c50",
      "image_title": "US-Amerikanerin Caitlin Simmers wird jüngste Surf-Weltmeisterin der Geschichte - Tony Heff / AAP / IMAGO"
    },
    {
      "title": "Derby gegen Cottbus Spielerfrau bei Pokalspiel in Babelsberg attackiert",
      "teaser": "Cottbus-Profi Niko Bretschneider wollte nach dem Auswärtssieg in Babelsberg zu seiner Familie auf die Tribüne. Die wurde daraufhin von einem Zuschauer angegriffen, der Bretschneiders Frau im Gesicht traf.",
      "url": "https://www.spiegel.de/sport/fussball/babelsberg-03-gegen-energie-cottbus-spielerfrau-bei-pokalspiel-attackiert-a-11547115-a104-4111-8769-6786fc2fe7d2",
      "image_title": "Spielerfrau bei Pokalspiel in Babelsberg attackiert - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Erstes Edelmetall seit 1992 Rollstuhlbasketballer holen sensationell Bronzemedaille",
      "teaser": "Anfangs ließ sich das deutsche Team von Kanada übertölpeln, dann fand der Außenseiter in die Partie und drehte auf. Besonders Thomas Böhme überragte und stellte sogar einen Superstar in den Schatten.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-deutsche-rollstuhlbasketballer-holen-sensationelle-medaille-a-2e9951f4-a7ce-451b-92a8-432949880056",
      "image_title": "Rollstuhlbasketballer holen sensationell Bronzemedaille - GEPA pictures / Patrick Steiner / IMAGO"
    },
    {
      "title": "Verlobung bei Instagram bekannt gegeben Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten",
      "teaser": "Sportlich läuft es bei Daniel Peretz zurzeit nicht, der Torwart verpasste die Olympischen Spiele verletzt. Privat aber hat er sein Glück gefunden und sich mit Sängerin Noa Kirel verlobt. Die ist seit dem ESC weltweit bekannt.",
      "url": "https://www.spiegel.de/sport/fussball/daniel-peretz-und-saengerin-noa-kirel-geben-verlobung-bei-instagram-bekannt-a-55c36282-866c-4d20-bad0-3fa2b51fd211",
      "image_title": "Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Kohfeldt kehrt als Trainer nach Deutschland zurück",
      "teaser": "Bis März arbeitete er in Belgien, zuvor stand er in Bremen und Wolfsburg an der Linie. Nun übernimmt Florian Kohfeldt Bundesliga-Absteiger Darmstadt und will »mutigen Fußball« spielen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-florian-kohfeldt-kehrt-als-trainer-nach-deutschland-zurueck-und-uebernimmt-bundesliga-absteiger-darmstadt-a-730b70b8-f379-45a7-ab63-f5af982b0ddc",
      "image_title": "Kohfeldt kehrt als Trainer nach Deutschland zurück - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Enttäuschung in Slowenien Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter",
      "teaser": "Nur 1:1 gegen Slowenien: Für die Ansprüche der österreichischen Nationalmannschaft ist das zu wenig. Teamchef Rangnick reagierte angefressen. Ein »kollektives Versagen« erlebte indes Frankreich – trotz Führung nach Sekunden.",
      "url": "https://www.spiegel.de/sport/fussball/1-1-gegen-slowenien-oesterreichs-trainer-rangnick-schimpft-nach-remis-auf-rasen-und-schiedsrichter-a-0b88214c-d187-43d4-b6a1-54b2acad4449",
      "image_title": "Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Halbfinals der US Open Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens",
      "teaser": "»Ich bin ein ängstlicher Mensch. Wenn alles zusammenkommt, fühle ich etwas Übelkeit.« Shootingstar Jack Draper war im Duell mit Jannik Sinner nicht zu beneiden. Der Italiener trifft nun im Finale auf Taylor Fritz.",
      "url": "https://www.spiegel.de/sport/tennis/halbfinals-der-us-open-jack-draper-uebergibt-sich-vor-nervositaet-und-verliert-das-groesste-spiel-seines-lebens-a-c0a4bec8-0a3d-47a9-bdb8-8f9dd1ab1dee",
      "image_title": "Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens - John G. Mabanglo / EPA"
    }
  ]
}