{
  "timestamp": "2024-05-12T11:01:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstligaaufstieg durch Remis gegen Düsseldorf Kiel oben!",
      "teaser": "Mit Holstein Kiel hat nun auch Schleswig-Holstein endlich einen Fußball-Bundesligisten. Nur der Videobeweis beim Kieler Remis gegen Verfolger Fortuna Düsseldorf war nicht erstligareif. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-ist-nach-sieg-ueber-fortuna-duesseldorf-aufgestiegen-a-da8a3e38-6509-49df-ab79-3298b7f3886a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41685215-ef2a-476d-a318-b74999d83144_w872_r1.778_fpx68.7_fpy49.99.jpg",
      "image_title": "Kiel oben! - Axel Heimken / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Köln erhält sich die letzte Chance durch ein Tor in der Nachspielzeit",
      "teaser": "Lange schien der Abstieg des 1. FC Köln besiegelt, aber in den Schlussminuten drehte das Team die Partie gegen Union Berlin. Die Entscheidung fällt nun erst am letzten Spieltag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-schlaegt-union-berlin-und-hofft-noch-a-36bf68f3-9b12-47d2-b6a9-41843a11addf",
      "image_title": "Köln erhält sich die letzte Chance durch ein Tor in der Nachspielzeit - Federico Gambarini / dpa"
    },
    {
      "title": "Freiburgs Trainerlegende Fans feiern emotionalen Abschied von Christian Streich",
      "teaser": "Plakate, Banner, Pappmasken: Der SC Freiburg verabschiedet nach mehr als zwölf Jahren Cheftrainer Christian Streich. Über einen Sieg darf er bei seinem letzten Auftritt im eigenen Stadion nicht jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/freiburg-fans-feiern-christian-streichs-bei-heimabschied-beim-1-1-gegen-heidenheim-a-1e843b4f-362c-4c48-934b-a8e8ae19b0c7",
      "image_title": "Fans feiern emotionalen Abschied von Christian Streich - Alex Grimm / Getty Images"
    },
    {
      "title": "Mainz siegt und springt auf Platz 15 Dortmunds B-Elf greift in den Abstiegskampf ein",
      "teaser": "Der BVB steht im Finale der Champions League – und verliert deutlich bei Abstiegskandidat FSV Mainz. Die 05er haben mit dem Heimsieg den direkten Abstieg vermieden, die Relegation ist aber weiter möglich.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verliert-deutlich-beim-fsv-mainz-05-a-aa0af0f0-4e8a-4865-9d01-7da65974cea6",
      "image_title": "Dortmunds B-Elf greift in den Abstiegskampf ein - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Fußballquiz Wer sind die Rotkönige der Bundesliga?",
      "teaser": "Welche beiden Profis flogen in der Liga jeweils achtmal vom Platz? Und: Wie viele Gründungsmitglieder-Klubs spielen aktuell in der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-wer-sind-die-rotkoenige-der-bundesliga-a-6e2801ad-fd64-42e4-b37f-2390a9738bba",
      "image_title": "Wer sind die Rotkönige der Bundesliga? - sportfotodienst / Werner Otto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Extremsportler Jonas Deichmann Der Mann, der einem Bürojob davonrennt und rennt und rennt",
      "teaser": "Jonas Deichmann ist einer der zähesten Extremsportler der Welt. Jetzt will er 120 Ironman-Distanzen in 120 Tagen schaffen, mehr als 27.000 Kilometer. Für Leute, die das nicht verstehen, hat er eine Geschichte parat. Aus Girona, Roth und Hamburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jonas-deichmann-120-ironman-distanzen-in-120-tagen-warum-macht-er-das-a-f6a450dc-a12e-4045-b0f2-f5420d0ff01e",
      "image_title": "Der Mann, der einem Bürojob davonrennt und rennt und rennt - Leonardo Antillon"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Am Everest machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Eishockey-WM Deutschland verliert deutlich gegen die NHL-Stars der USA",
      "teaser": "Nach dem Erfolg gegen die Slowakei hoffte das deutsche Eishockeyteam auch auf einen Sieg gegen die USA – doch der Favorit glänzte mit Effizienz vor dem Tor. Die wichtigen Spiele kommen erst noch.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-verliert-deutlich-gegen-die-nhl-stars-der-usa-a-2de29406-b4d1-45bc-99bc-596ceb596076",
      "image_title": "Deutschland verliert deutlich gegen die NHL-Stars der USA - Lukas Kabon / EPA"
    },
    {
      "title": "Italien-Rundfahrt Der Giro d’Italia wird zur Pogačar-Show",
      "teaser": "Sieg im Zeitfahren, Sieg bei der Bergankunft: Tadej Pogačar dominiert den Giro d’Italia bisher nach Belieben. Der Topfavorit aus Slowenien hat schon nach der ersten Woche die Konkurrenz distanziert.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-tadej-pogacar-dominiert-beim-zeitfahren-und-in-den-bergen-a-5a993ef2-ac4c-4a5e-b09c-496756fa8a8c",
      "image_title": "Der Giro d’Italia wird zur Pogačar-Show - Luca Zennaro / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg feiert Klassenerhalt – Rostock kurz vor Abstieg",
      "teaser": "Der 1. FC Nürnberg darf nach einem klaren Sieg gegen Elversberg in der zweiten Fußball-Bundesliga aufatmen. Mit Rostock und dem 1. FC Kaiserslautern müssen dagegen zwei Traditionsvereine weiter zittern. Vor allem für Hansa wird es eng.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-nuernberg-sichert-klassenerhalt-rostock-und-kaiserslautern-weiter-in-abstiegsgefahr-a-ddf140ec-8c89-4376-beaa-ad49cfbc70f9",
      "image_title": "Nürnberg feiert Klassenerhalt – Rostock kurz vor Abstieg - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Früherer Tennisstar Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich",
      "teaser": "Der Sieg bei den US Open war sein größter Erfolg, zeitweise stand Andy Roddick auf Platz eins der Tennis-Weltrangliste. In seinem Podcast hat er jetzt über seinen Kampf gegen den Hautkrebs geredet und einen Appell ausgesprochen.",
      "url": "https://www.spiegel.de/sport/tennis/andy-roddick-macht-mehrere-hautkrebs-erkrankungen-oeffentlich-a-c61c6415-2158-465b-81b7-4f0f114c7c4f",
      "image_title": "Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich - JOHN ANGELILLO/ imago/UPI Photo"
    },
    {
      "title": "Von Trinkflasche am Kopf getroffen Djokovic geht bei Tennisturnier in Rom zu Boden",
      "teaser": "Tennis-Superstar Novak Djokovic ist nach seinem Sieg bei einem Turnier in Rom von einer Trinkflasche am Kopf getroffen worden. Vermutlich ein Versehen, wie es hieß.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-geht-bei-tennis-turnier-in-rom-zu-boden-a-50434289-e684-41bc-9146-cf186654c695",
      "image_title": "Djokovic geht bei Tennisturnier in Rom zu Boden - Ettore Ferrari / EPA"
    },
    {
      "title": "Französischer Fußballstar Mbappé bestätigt Abschied von Paris Saint-Germain zum Saisonende",
      "teaser": "Superstar Kylian Mbappé verlässt seinen aktuellen Verein Paris Saint-Germain nach dieser Saison. Der Fußballer bestätigt damit ein offenes Geheimnis. Wohin es ihn zieht, verrät der Franzose aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-abschied-von-paris-saint-germain-zum-saisonende-a-ff7d7958-f210-4487-a87b-1465a580e688",
      "image_title": "Mbappé bestätigt Abschied von Paris Saint-Germain zum Saisonende - Juan Herrero / EPA"
    },
    {
      "title": "Niederlage in Paderborn HSV verpasst den Aufstieg",
      "teaser": "Der Hamburger SV hat in Paderborn mit 0:1 verloren – und bleibt auch in der siebten Saison in Folge zweitklassig. Düsseldorf hat damit die Relegation sicher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-in-paderborn-und-bleibt-in-der-2-bundesliga-a-92896916-1b20-4a7f-95ea-5ce8cfe1123a",
      "image_title": "HSV verpasst den Aufstieg - Christof Koepsel / Getty Images"
    },
    {
      "title": "Gerüchte um Trainerposten FC Bayern angeblich in Gesprächen mit Hansi Flick",
      "teaser": "Seit Wochen wabern die Gerüchte: Wen holen die Bayern als neuen Trainer? Die bislang kurioseste Volte meldet nun der Sender Sky. Demnach verhandeln die Münchner angeblich mit ihrem Ex-Coach Hansi Flick.",
      "url": "https://www.spiegel.de/sport/fussball/geruechte-um-trainerposten-fc-bayern-muenchen-laut-sky-in-gespraechen-mit-hansi-flick-a-969b8f44-8618-4e57-a6db-704e8d2a310d",
      "image_title": "FC Bayern angeblich in Gesprächen mit Hansi Flick - imago images/ActionPictures"
    },
    {
      "title": "Auftakterfolg bei Eishockey-WM Deutschland besiegt Slowakei nach wildem Spiel",
      "teaser": "2023 holte Deutschland bei der Eishockey-WM Silber – und dieses Jahr? In einem ereignisreichen Auftaktspiel setzte sich das DEB-Team nach starker Leistung 6:4 gegen die Slowakei durch.",
      "url": "https://www.spiegel.de/sport/eishockey-wm-deutschland-bezwingt-slowakai-im-eroeffnungsspiel-a-28209ba2-8b63-4190-bca9-1e67c363d572",
      "image_title": "Deutschland besiegt Slowakei nach wildem Spiel - Darko Vojinovic / dpa"
    },
    {
      "title": "Bei Statement von Basketballstar Luka Dončić Sexgeräusche stören NBA-Pressekonferenz",
      "teaser": "Luka Dončić wollte nach dem Playoff-Sieg seiner Dallas Mavericks Fragen der Reporter beantworten – so weit, so normal. Doch dann ertönte plötzlich lautes Stöhnen. Was war da los?",
      "url": "https://www.spiegel.de/sport/basketball/nba-pk-nach-luka-doncics-playoff-sieg-gestoert-von-sex-geraeuschen-a-e6e6c709-f609-49dc-a643-3e1f9f6fdb73",
      "image_title": "Sexgeräusche stören NBA-Pressekonferenz - Mark J. Terrill / AP"
    },
    {
      "title": "Ehemaliger US-Open-Sieger Österreichs Tennisstar Thiem kündigt Karriereende an",
      "teaser": "Es hatte sich angedeutet: Dominic Thiem beendet nach dieser Saison seine Tenniskarriere. Auf seinen größten Triumph folgte eine Verletzung, nach der er nicht mehr derselbe war.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-dominic-thiem-kuendigt-karriereende-an-a-a9b8b98c-5cbf-4f72-8b01-806bde58624e",
      "image_title": "Österreichs Tennisstar Thiem kündigt Karriereende an - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Deutschlands Start in die Eishockey-WM Das Team, das plötzlich über Gold reden muss",
      "teaser": "Kann Deutschland Eishockey-Weltmeister werden? Diese Frage stellt sich, nachdem die deutsche Auswahl vor einem Jahr mit dem Gewinn der ersten WM-Silbermedaille seit 70 Jahren für Euphorie sorgte. Das DEB-Team im Check.",
      "url": "https://www.spiegel.de/sport/eishockey/deutschland-bei-der-eishockey-wm-das-team-das-ploetzlich-ueber-gold-reden-muss-a-688dc755-304e-4634-9b2f-c093ee1ecf7b",
      "image_title": "Das Team, das plötzlich über Gold reden muss - Pavel Golovkin / dpa"
    },
    {
      "title": "Bayern-Profi und deutscher Nationalspieler Gnabry am Oberschenkel verletzt – EM-Aus droht",
      "teaser": "Für Serge Gnabry vom FC Bayern ist die Bundesligasaison vorbei. Der Flügelspieler hat sich einen Muskelbündelriss zugezogen. Auch die EM-Teilnahme ist für den Nationalspieler in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/em-aus-droht-serge-gnabry-vom-fc-bayern-muenchen-am-oberschenkel-verletzt-a-7d791482-0e42-4a7e-8f7f-224ed810054d",
      "image_title": "Gnabry am Oberschenkel verletzt – EM-Aus droht - David Ramos / Getty Images"
    },
    {
      "title": "Schlägerei nach Fußballspiel Darts-Star Huybrechts schwer verletzt",
      "teaser": "Der belgische Dartsspieler Kim Huybrechts wurde verschiedenen Medienberichten zufolge nach dem Besuch eines Fußballspiels körperlich angegriffen – sein Wurfarm soll betroffen sein.",
      "url": "https://www.spiegel.de/sport/darts-star-kim-huybrechts-nach-schlaegerei-nach-fussballspiel-wohl-schwer-verletzt-a-a7e3a6fe-cf6d-4c30-8175-99943769b59b",
      "image_title": "Darts-Star Huybrechts schwer verletzt - Mike Owen / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende",
      "teaser": "Sowohl in der Frauen- als auch in der Männer-Bundesliga stehen nur noch zwei Spieltage aus. Wem droht der Abstieg? Und wer kann das Überangebot an Europapokalplätzen für sich nutzen? Der Überblick zum Saisonendspurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-moeglichen-entscheidungen-am-wochenende-a-c5d9368a-c4e1-4364-ab81-0a9da2570011",
      "image_title": "Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ein Hoch auf die Nachspielzeit Meister der letzten Minuten",
      "teaser": "Fußballspiele dauern selten 90 Minuten. Gerade kurz vor Schluss fallen häufig entscheidende Tore, wie Bayer Leverkusen in dieser Saison eindrucksvoll unter Beweis stellt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/nachspielzeit-im-fussball-fuer-bayer-leverkusen-dauert-ein-spiel-nicht-90-minuten-a-2f751458-4897-442d-9e1e-ffc5b19b6287",
      "image_title": "Meister der letzten Minuten - Herbert Bucco / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Nach 2:2 gegen AS Rom Bayer Leverkusen bricht historischen Europarekord",
      "teaser": "Leverkusen bleibt in dieser Saison unschlagbar. Mit einem Treffer in der Nachspielzeit übertraf Bayer eine jahrzehntealte Bestmarke. Es gibt jedoch eine Einschränkung – und im globalen Ranking noch Luft nach oben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bayer-leverkusen-bricht-historischen-europa-rekord-mit-2-2-gegen-as-rom-a-5607a15a-8950-4a07-8bc9-0880eaf110a2",
      "image_title": "Bayer Leverkusen bricht historischen Europarekord - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Europameister von 1996 Markus Babbel und der »Musicfriday«",
      "teaser": "Ex-Profi Markus Babbel entfernt sich immer mehr vom Fußballgeschäft und empfiehlt als »DJ Bavaria« bei Instagram Songs. Auch die Uefa hat für heute eine Art »Musicfriday« ausgerufen.",
      "url": "https://www.spiegel.de/sport/markus-babbel-der-fussball-europameister-von-1996-und-sein-musicfriday-a-eaf29e77-cf33-421d-be52-64ec739ac20e",
      "image_title": "Markus Babbel und der »Musicfriday« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Europa League Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale",
      "teaser": "Im Rückspiel gegen Rom ist Leverkusen hoch überlegen und verursacht durch Dummheiten im eigenen Strafraum zwei Gegentreffer. Trotzdem steht die Werkself im Endspiel, schon wieder gibt es ein Tor in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-as-rom-mit-zwei-elfmeter-toren-bayer-leverkusen-trotzdem-im-finale-a-f6cac98d-ab5f-4bd1-b085-1cb777219f87",
      "image_title": "Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale - Alex Grimm / Getty Images"
    },
    {
      "title": "Wolfsburgs DFB-Pokalsieg gegen München Das W-Wort muss noch warten",
      "teaser": "»Wachablösung«? Verschoben: Der DFB-Pokal bleibt der Wettbewerb des VfL Wolfsburg. Lena Oberdorf sorgt für einen Schreckmoment, Frank-Walter Steinmeier wird zum Experten – und die Stadt Köln ist in Gefahr. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gewinnt-dfb-pokal-gegen-bayern-muenchen-das-w-wort-muss-noch-warten-a-0bb0104e-6d5f-4b47-af30-da59a32c1d1a",
      "image_title": "Das W-Wort muss noch warten - Christof Koepsel / Getty Images",
      "author": "Lukas Brems"
    }
  ]
}