{
  "timestamp": "2024-10-16T20:08:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thomas Tuchel als Englands Nationalcoach »Tuch« und Segen",
      "teaser": "Thomas Tuchel wird Englands neuer Nationaltrainer. Das ist ihm zuzutrauen. Trotzdem trifft den Ex-Bayern-Coach noch vor seinem ersten Spiel die ganze Wut des Boulevards. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-ist-englands-nationalcoach-zwischen-wut-und-zorn-a-29bde815-6f3a-4367-b01a-0e730f8acda6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2fdb512e-7515-480e-804d-c3b3ab1060d3_w872_r1.778_fpx49.99_fpy50.99.jpg",
      "image_title": "»Tuch« und Segen - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Englisch-deutsche Fußballrivalität Wir kommen in Frieden",
      "teaser": "Für den Boulevard war es ein bisschen wie Krieg ohne Bomben. Über Jahrzehnte verband Deutschland und England im Fußball eine ganz besondere Gegnerschaft. Doch die Zeiten haben sich geändert. Bestes Beispiel: Thomas Tuchel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-wird-englands-nationaltrainer-wir-kommen-in-frieden-a-b132e640-b868-476b-bdf9-46a4cca454ce",
      "image_title": "Wir kommen in Frieden - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spektakuläre Personalie Englands Fußballverband bestätigt Verpflichtung von Tuchel als Nationaltrainer",
      "teaser": "Nun sind auch die letzten Zweifel ausgeräumt: Ex-Bayern-Trainer Thomas Tuchel übernimmt die englische Nationalmannschaft. Er soll die Auswahl bei der Weltmeisterschaft 2026 zum Titel führen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-ex-bayern-trainer-wird-neuer-nationaltrainer-englands-a-ef1c43dc-bc8e-4937-95b9-4eba08eb61fb",
      "image_title": "Englands Fußballverband bestätigt Verpflichtung von Tuchel als Nationaltrainer - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neuer Nationaltrainer »Zum ersten Mal ein Deutscher« – so verdaut Englands Presse die Tuchel-Verpflichtung",
      "teaser": "Thomas Tuchel übernimmt die englische Nationalmannschaft: In den Zeitungen des Landes wird das gemischt aufgenommen. Von »moderner Taktik« und »Pragmatismus« ist die Rede – aber es gibt auch nationalistische Töne.",
      "url": "https://www.spiegel.de/sport/fussball/zum-ersten-mal-ein-deutscher-so-verdaut-englands-presse-die-tuchel-verpflichtung-a-051d27e2-b717-4f30-9d2b-f25f2d4b484b",
      "image_title": "»Zum ersten Mal ein Deutscher« – so verdaut Englands Presse die Tuchel-Verpflichtung - Matthias Schrader / ASSOCIATED PRESS"
    },
    {
      "title": "Medienberichte über Vorwurf der Vergewaltigung Mbappé will wegen Verleumdung klagen",
      "teaser": "In Schweden berichten mehrere Medien über Vergewaltigungsvorwürfe gegen Kylian Mbappé. Die Behörden bestätigen eine Anzeige – ohne den Namen des Fußballstars zu nennen. Der will sich nun zur Wehr setzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kylian-mbappe-wehrt-sich-gegen-vergewaltigungsvorwuerfe-in-schweden-a-c52e42dd-2423-43bb-a07e-d5a6f4e472e0",
      "image_title": "Mbappé will wegen Verleumdung klagen - Alberto Gardin / IMAGO"
    },
    {
      "title": "World Conker Championships in England Kastanie aus Stahl gefunden – Sieger wehrt sich gegen Betrugsvorwürfe",
      "teaser": "Die WM im Kastanienschlagen bekommt unerwartete Aufmerksamkeit. Sieger David Jakins soll im Wettkampf eine Kastanie aus Stahl eingesetzt haben. Er nimmt seit über 40 Jahren teil und weist die Vorwürfe als haltlos zurück.",
      "url": "https://www.spiegel.de/sport/wm-im-kastanienschlagen-in-england-david-jakins-wehrt-sich-gegen-betrugsvorwuerfe-a-d6443ae7-7929-4e82-9843-c32c383bfc46",
      "image_title": "Kastanie aus Stahl gefunden – Sieger wehrt sich gegen Betrugsvorwürfe - Phil Noble / REUTERS"
    },
    {
      "title": "Deutsch-englisches Fußballverhältnis »German?« Ich nicke und dann singen wir »Football’s coming home«",
      "teaser": "Englische Fußballfans sind berüchtigt, vor allem, wenn es gegen das DFB-Team geht. Erinnerungen an besondere Begegnungen in Stadien – und der englischen Provinz. Von SPIEGEL-Redaktion",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-wird-nationaltrainer-in-england-erfahrungen-von-deutschen-fans-a-7c8ade6b-3dc8-4c2d-bc5c-4f26fb7b45a7",
      "image_title": "»German?« Ich nicke und dann singen wir »Football’s coming home« - Colorsport / IMAGO",
      "author": "SPIEGEL-Redaktion"
    },
    {
      "title": "America’s Cup vor Barcelona Der Wettkampf schien schon entschieden – aber jetzt kommen die Briten",
      "teaser": "Kommt doch noch Spannung auf beim America’s Cup? Die britischen Herausforderer um Skipper Ben Ainslie haben nach einem 0:4-Rückstand heute zugeschlagen.",
      "url": "https://www.spiegel.de/sport/americas-cup-der-wettkampf-schien-schon-entschieden-aber-jetzt-kommen-die-briten-a-bdb1d69a-c5bc-458f-a347-86df7dde3a78",
      "image_title": "Der Wettkampf schien schon entschieden – aber jetzt kommen die Briten - Quique Garcia / EPA"
    },
    {
      "title": "Tuchel-Vorstellung in England »I am sorry, I just have a German passport«",
      "teaser": "Thomas Tuchel ruft als neuer englischer Nationaltrainer den WM-Titel 2026 als Ziel aus. Kritik an seiner Nationalität moderiert er lächelnd ab. Beistand bekommt er aus dem Königshaus.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-praesentiert-sich-als-englands-nationaltrainer-i-am-sorry-i-just-have-a-german-passport-a-dcbeeba5-32f5-41f0-b377-1446337e8ff2",
      "image_title": "»I am sorry, I just have a German passport« - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Fünf Torbeteiligungen bei Argentiniens 6:0-Sieg Messi, Messi, immer wieder Messi",
      "teaser": "Hört das denn nie auf? Lionel Messi hat mit Argentinien in der WM-Qualifikation begeistert – und denkt auch mit 37 Jahren noch nicht ans Karriereende.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-lionel-messi-fuehrt-argentinien-mit-fuenf-torbeteiligungen-zu-6-0-sieg-a-d9643a9b-7055-43a7-86b3-ab9db4647eb8",
      "image_title": "Messi, Messi, immer wieder Messi - Luis Robayo / AFP"
    },
    {
      "title": "Erster Deutscher bei den Three Lions Thomas Tuchel wird englischer Nationaltrainer",
      "teaser": "Thomas Tuchel hat einen neuen Job: Der Ex-Bayern-Coach wird künftig die englische Nationalmannschaft trainieren und soll die Three Lions zum ersten großen Titel seit dem WM-Triumph 1966 führen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-ist-neuer-englischer-nationaltrainer-a-ea384e01-4819-4dae-a6f2-2ec940cbfaf2",
      "image_title": "Thomas Tuchel wird englischer Nationaltrainer - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Topklub in der Krise Sparkurs bei United – Sir Alex Ferguson muss als Botschafter von Manchester aufhören",
      "teaser": "Manchester United ist einer der größten Vereine der Welt – doch sportlich läuft es schon lange nicht mehr. Jetzt machen auch die Finanzen Probleme. 250 Mitarbeiter stehen auf der Streichliste, darunter eine Vereinsikone.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-sparkurs-und-stellenabbau-sir-alex-ferguson-hoert-als-botschafter-auf-a-4753bbed-1506-4480-8557-ceef3ee65e74",
      "image_title": "Sparkurs bei United – Sir Alex Ferguson muss als Botschafter von Manchester aufhören - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Umbau bei den DFB-Frauen Mit diesen Spielerinnen will Bundestrainer Wück seine ersten Siege feiern",
      "teaser": "Anführerin Alexandra Popp weg, große Fußstapfen nach Olympiabronze von Vorgänger Horst Hrubesch: Christian Wück tritt bei den DFB-Frauen keine leichte Aufgabe an. Vor seinem Start überrascht er mit zwei neuen Personalien.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-mit-diesem-kader-will-christian-wueck-eine-neue-aera-einleiten-a-a1cacc3b-341d-4485-b083-f6de9e09345f",
      "image_title": "Mit diesen Spielerinnen will Bundestrainer Wück seine ersten Siege feiern - Peter Schatz / picture alliance"
    },
    {
      "title": "Sieg gegen die Niederlande in der Nations League VfB Deutschland",
      "teaser": "Alle drei deutschen Tore bei den Länderspielen erzielen Stuttgarter, gegen die Niederlande brilliert Debütant Jamie Leweling. Die ganze Mannschaft profitiert vom unerschütterlichen Glauben der VfB-Spieler. Aus München berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-team-besiegt-die-niederlande-vfb-deutschland-a-a85e8e4a-c868-4b6e-ae5b-15d0c3760fa8",
      "image_title": "VfB Deutschland - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Neuling schießt DFB zum Sieg über Oranje Leweling up",
      "teaser": "Die deutsche Offensive hat in Jamie Leweling eine neue Waffe, die Niederlande ohne ihren Kapitän nichts zu melden: Das Prestigeduell in München lief für den DFB nach Plan. Doch ohne Florian Wirtz stockte das Offensivspiel. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-so-schoss-matchwinner-jamie-leweling-deutschland-zum-sieg-ueber-die-niederlande-a-bcb61986-224a-4a51-9d18-811470c43e49",
      "image_title": "Leweling up - Sven Hoppe / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Team in der Einzelkritik Baumann gibt den Neuer, Pavlović und Stiller wie die Frauenkirche",
      "teaser": "Antonio Rüdiger war der Chefmotivator, Nico Schlotterbeck zeigte sich souverän: Die deutsche Mannschaft präsentierte sich gegen die Niederlande ohne echten Schwachpunkt. Aus München berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-einzelkrktik-oliver-baumann-gibt-den-neuer-pavlovic-und-stiller-wie-die-frauenkirche-a-ad3bc3b8-b946-45ed-9881-533bca78f7a2",
      "image_title": "Baumann gibt den Neuer, Pavlović und Stiller wie die Frauenkirche - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Nations League Debütant Leweling sorgt für DFB-Sieg über die Niederlande",
      "teaser": "Wieder gewonnen, den Einzug ins Viertelfinale der Nations League geschafft: Das DFB-Team hat auch die Hürde Niederlande genommen. Und für einen Spieler war es ein ganz besonderer Tag.",
      "url": "https://www.spiegel.de/sport/fussball/debuetant-jamie-leweling-sorgt-fuer-dfb-sieg-ueber-die-niederlande-a-993c168b-fb79-4b05-816a-eb73a7b28f5a",
      "image_title": "Debütant Leweling sorgt für DFB-Sieg über die Niederlande - Davide Elias / IPA Photo / IMAGO"
    },
    {
      "title": "Länderspiel gegen die Niederlande Gündoğan, Neuer und Müller vom DFB verabschiedet – Kroos fehlt",
      "teaser": "Drei langjährige Leistungsträger der Nationalelf haben nach ihren Rücktritten im Sommer nun ihren feierlichen Abschied bekommen. Einer aus der Garde der Ex-Nationalspieler war allerdings nicht vor Ort.",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-manuel-neuer-und-thomas-mueller-vom-dfb-verabschiedet-toni-kroos-fehlt-a-a459a968-16ce-40ad-b19d-c437a638e8fe",
      "image_title": "Gündoğan, Neuer und Müller vom DFB verabschiedet – Kroos fehlt - Christian Charisius / dpa"
    },
    {
      "title": "Das Spiel zum Nachlesen So gewann Deutschland das Prestigeduell gegen die Niederlande",
      "teaser": "Ein Kracher, der die Führung brachte – und später Oliver Baumann, der bei seinem Debüt eine Glanzparade zeigte: Deutschland punktet auch gegen die Niederlande dreifach. Die Nations-League-Partie zum Nachlesen. Mit Lukas Brems und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096031/deutschland_niederlande/liveticker/",
      "image_title": "So gewann Deutschland das Prestigeduell gegen die Niederlande - Sven Hoppe / dpa"
    },
    {
      "title": "Angriff vor Podolski-Abschiedsspiel 17-Jähriger wegen Messerattacke auf Fußballfan in U-Haft",
      "teaser": "Ein polnischer Fußballfan war zum Abschied von Lukas Podolski nach Köln gereist – und dort durch einen Messerstich schwer verletzt worden. Ein minderjähriger Verdächtiger befindet sich nun in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/sport/fussball/podolski-abschiedsspiel-attacke-auf-polnischen-fussballfan-17-jaehriger-in-u-haft-a-6e74e7f8-4167-459f-b73f-f43858e2a241",
      "image_title": "17-Jähriger wegen Messerattacke auf Fußballfan in U-Haft - Federico Gambarini / dpa"
    },
    {
      "title": "Ex-Bundesligastar Marco Reus ist in Los Angeles »nur ein kleiner Fisch«",
      "teaser": "Seit dem Sommer spielt Marco Reus Fußball in Los Angeles – und der ehemalige Nationalspieler ist begeistert von der Stadt. Er genießt vor allem die Anonymität.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-schwaermt-von-los-angeles-hier-interessiert-niemanden-wer-du-bist-a-0fe09f44-28de-4258-b0a1-085f0deb34b2",
      "image_title": "Marco Reus ist in Los Angeles »nur ein kleiner Fisch« - Maximilian Haupt / dpa"
    },
    {
      "title": "Fanprojektmitarbeiterin wegen Zeugnisverweigerung vor Gericht Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter",
      "teaser": "Müssen Fanprojektmitarbeiter der Polizei bei der Ermittlung helfen? Nach einem Pyro-Eklat in Karlsruhe verweigerte Sophia Gerschel die Aussage, viele feiern sie dafür. Doch nun droht ihr eine Vorstrafe. Aus Karlsruhe berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fanprojektmitarbeiterin-in-karlsruhe-vorstrafe-wegen-zeugnisverweigerung-droht-nach-pyro-eklat-a-0bbd00ea-77f4-4011-8f90-286296910581",
      "image_title": "Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Qualifikation zum Afrika-Cup Stundenlang auf verlassenem Flughafen gestrandet – Nigeria will Spiel gegen Libyen boykottieren",
      "teaser": "»Das wird jetzt unheimlich. Ihr könnt die Punkte haben«: Nigerias Nationalteam um Leverkusen-Star Boniface will nach einer Chaos-Anreise nicht mehr in Libyen antreten. Der Vorfall hat eine Vorgeschichte.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-nigeria-will-nach-anreisechaos-spiel-gegen-libyen-boykottieren-a-3125df2e-8a11-4c0d-b191-fcb04bcf1cad",
      "image_title": "Stundenlang auf verlassenem Flughafen gestrandet – Nigeria will Spiel gegen Libyen boykottieren - MB Media / IMAGO"
    },
    {
      "title": "Erster Women’s America’s Cup So sehen Siegerinnen aus",
      "teaser": "Sie schreien ihre Freude heraus: Mit dem Sieg beim ersten Women’s America’s Cup gegen Großbritannien hat das italienische Segelteam Luna Rossa Geschichte geschrieben. Gibt es bald auch Mixedteams? Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/america-s-cup-italienerinnen-gewinnen-historischen-frauenwettbewerb-a-aa4e765f-37d3-4218-b7b6-d67673077a0b"
    },
    {
      "title": "Bei Kantersieg in der NFL Football-Superstar Hutchinson bricht sich das Schienbein",
      "teaser": "Keiner bringt den gegnerischen Quarterback derzeit öfter zu Boden als Aidan Hutchinson. Bei einem erneuten Zusammenprall hat sich der Defensivspieler vom Titelkandidaten Detroit Lions nun schwer verletzt.",
      "url": "https://www.spiegel.de/sport/american-football/detroit-lions-in-der-nfl-aidan-hutchinson-bricht-sich-bei-kantersieg-das-schienbein-a-5918f05d-dc15-4a7c-8cbb-f9e1fc7ee5c2",
      "image_title": "Football-Superstar Hutchinson bricht sich das Schienbein - Matthew Pearce / Icon Sportswire / IMAGO"
    },
    {
      "title": "Marathon-Weltrekord von Ruth Chepngetich Der Fabellauf, der lange als unmöglich galt",
      "teaser": "Wieder ein neuer Weltrekord bei den Frauen: Der Lauf der Kenianerin Ruth Chepngetich in Chicago zeigt, wie sehr die Frauen im Marathon auf die Männer aufgeholt haben. Über die Gründe. Und Zweifel. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/marathon-ruth-chepngetich-stellt-neuen-weltrekord-auf-der-fabellauf-der-lange-als-unmoeglich-galt-a-1b5fb028-ccba-4c86-8050-af131dddc520",
      "image_title": "Der Fabellauf, der lange als unmöglich galt - Tess Crowley / AP",
      "author": "Jan Göbel"
    }
  ]
}