{
  "timestamp": "2024-05-31T23:01:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die SPIEGEL-Mannschaft der Saison Ein ukrainischer Durchstarter, ein Schlitzohr und der Außenristspezialist",
      "teaser": "Wie sieht die perfekte Saisonelf der Champions League aus? Drei Spieler von Real sind dabei und zwei vom BVB. Erfahrung verdrängt bei der Auswahl kurz vor dem Endspiel Jugend: Das Durchschnittsalter beträgt 29 Jahre. Von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mats-hummels-toni-kroos-und-harry-kane-in-der-elf-der-saison-a-9ec334b0-a2ec-4f43-b931-c2e418aa8fdd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/39055eec-e154-4c12-8950-c404d1e20c50_w960_r2.194_fpx40_fpy50.jpg",
      "image_title": "Ein ukrainischer Durchstarter, ein Schlitzohr und der Außenristspezialist - [M] Lea Rossa / DER SPIEGEL; Fotos: Rodrigo Jimenez / EPA, Jose Breton / NurPhoto / IMAGO, Dennis Ewert / RHR-FOTO / IMAGO, Matt West / Shutterstock / IMAGO",
      "author": "Lars Graue"
    },
    {
      "title": "Borussia Dortmund gegen Real Madrid Nützliches und unnützes Wissen zum Champions-League-Finale",
      "teaser": "Vor dem Endspiel noch nicht informiert? Kein Problem: Real spielt wie kein anderes Team, aber Dortmund glänzt als Außenseiter. Und der BVB geht so oder so als Gewinner vom Platz. Das Wichtigste im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-was-sie-zum-finale-borussia-dortmund-gegen-real-madrid-wissen-muessen-a-849eae07-dd34-488b-9fef-1681f2a96901",
      "image_title": "Nützliches und unnützes Wissen zum Champions-League-Finale - Jose Breton / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bergsteigersaison am Mount Everest WhatsApp aus der Todeszone",
      "teaser": "Eine österreichische Expedition erlebt am Mount Everest eine Besteigung der besonderen Art: ohne Staus, bei bestem Wetter – und mit erstklassigem Mobilfunkempfang. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigersaison-am-mount-everest-whatsapp-aus-der-todeszone-a-b50523b2-2a68-479e-be2c-a5a2009c24e9",
      "image_title": "WhatsApp aus der Todeszone - Furtenbach-Adventures",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Zweijahresvertrag in Österreich Jérôme Boateng wechselt nach Linz",
      "teaser": "Dem Linzer ASK ist eine Transferüberraschung gelungen: Die Österreicher verpflichten Weltmeister Jérôme Boateng, den umstrittenen ehemaligen Innenverteidiger des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeister-jerome-boateng-wechselt-zu-lask-linz-nach-oesterreich-a-a9307c80-b09b-475b-b752-4e7c95451c80",
      "image_title": "Jérôme Boateng wechselt nach Linz - Photo Sport Pics / sportphoto24 / IMAGO"
    },
    {
      "title": "Turnier im legendären Alexandra Palace Ally Pally vor dem Aus? Darts-Chef Hearn erwägt WM in Saudi-Arabien",
      "teaser": "Mehr Zuschauende, höhere Fernsehgelder: Barry Hearn sieht viele Vorteile darin, die Darts-WM künftig in Saudi-Arabien auszutragen. Es gibt jedoch noch einen Faktor, der ihn vom möglichen Umzug abhält.",
      "url": "https://www.spiegel.de/sport/darts-wm-ally-pally-vor-dem-aus-darts-chef-barry-hearn-erwaegt-verlegung-nach-saudi-arabien-a-5b9e60dc-bedb-43b9-9365-e36f3b30a5c0",
      "image_title": "Ally Pally vor dem Aus? Darts-Chef Hearn erwägt WM in Saudi-Arabien - Zac Goodwin / dpa"
    },
    {
      "title": "Erfolg über Minnesota Dallas Mavericks erstmals seit der Nowitzki-Ära in den NBA-Finals",
      "teaser": "2011 gewannen die Mavericks mit Dirk Nowitzki den letzten NBA-Titel. Nun ist das Team zum ersten Mal wieder in das Endspiel eingezogen – weil ein Duo dominierte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dallas-mavericks-erreichen-nba-finals-und-spielen-gegen-boston-celtics-a-87a95f3d-1e6f-4b26-9876-7c803c15c278",
      "image_title": "Dallas Mavericks erstmals seit der Nowitzki-Ära in den NBA-Finals - Craig Lassig / EPA"
    },
    {
      "title": "Qualifikation zur Fußball-EM in Glasgow Anti-Israel-Demonstrant kettet sich an Torpfosten",
      "teaser": "Zwischenfall beim Auswärtsspiel von Israels Fußballerinnen: Im schottischen Glasgow stürmte ein Mann für eine Protestaktion den Platz – dabei fand das Spiel bereits ohne Zuschauer statt.",
      "url": "https://www.spiegel.de/sport/fussball/qualifikation-zur-fussball-em-anti-israel-demonstrant-kettet-sich-in-glasgow-an-torpfosten-a-6cf6001a-6c15-474c-82c3-511125ae17e5",
      "image_title": "Anti-Israel-Demonstrant kettet sich an Torpfosten - Andy Buchanan / AFP"
    },
    {
      "title": "DFB-Frauen drehen EM-Qualispiel gegen Polen »Das macht Spaß, oder?«",
      "teaser": "Nach 28 Sekunden lag Außenseiter Polen vorne, die deutsche Auswahl tat sich schwer. Getragen vom Publikum und einer exzellenten zweiten Hälfte hatte Bundestrainer Horst Hrubesch am Ende trotzdem Grund, mit den Fans zu feiern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-der-frauen-deutschland-schlaegt-polen-giulia-gwinn-trifft-doppelt-in-rostock-a-e17e9c8f-a418-44a6-9008-fb714747dba1",
      "image_title": "»Das macht Spaß, oder?« - Boris Streubel / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Alkoholverbot und Lärm bei French Open Schrei-Break",
      "teaser": "Kein Bier auf den Tribünen, Rauswurf von Störenfrieden: Bei den French Open gehen die Organisatoren gegen laute Zuschauer vor, zum Ärger mancher Fans. Die Spieler sind sich beim Umgang mit dem Publikum uneins. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alkoholverbot-rauswuerfe-ein-grand-slam-turnier-versucht-seine-fans-in-den-griff-zu-kriegen-a-3e54d60e-b53c-4a2d-99c0-fb8562e59cd9",
      "image_title": "Schrei-Break - Jean-Francois Badias / AP"
    },
    {
      "title": "Fifa stärkt Rechte von Frauen im Fußball Ausfall wegen Periodenschmerzen? Volle Bezahlung!",
      "teaser": "Schwanger als Profifußballerin – und dann? Die Fifa ergreift Maßnahmen, um Frauen und Mütter besser zu schützen. Zuletzt hatten mehrere Nationalspielerinnen unzureichende Regelungen thematisiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-volle-bezahlung-bei-menstruationsbedingtem-ausfall-und-periodenschmerzen-fifa-staerkt-rechte-von-frauen-im-fussball-a-2960227f-644e-4d00-b274-547ebbc81caf",
      "image_title": "Ausfall wegen Periodenschmerzen? Volle Bezahlung! - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Olympische Spiele in Frankreich Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest",
      "teaser": "Vor Olympia in Paris verstärkt Frankreich seine Sicherheitsmaßnahmen. Offenbar mit Erfolg: Das Innenministerium meldet die Festnahme eines 18 Jahre alten Islamisten, der wohl ein Fußballstadion angreifen wollte.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-islamistische-anschlagsplaene-auf-stadion-in-saint-etienne-tschetschene-festgenommen-a-e878fb4c-21bc-4b37-8249-83ed8fc86cb4",
      "image_title": "Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest - Jeff Pachoud / AFP"
    },
    {
      "title": "Fußballprofi als Comicfigur »Magic Musiala« im neuen Micky-Maus-Heft",
      "teaser": "Prominenz auf dem Cover: Nationalspieler Jamal Musiala als Comicfigur mit Schnabel – wie sich das in Entenhausen gehört. Die Spezialausgabe des neuen »Micky Maus«-Hefts kostet aber mehr als sonst.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalspieler-jamal-musiala-im-neuen-micky-maus-heft-a-045cad95-8886-41d7-9c18-3ece04ba5636",
      "image_title": "»Magic Musiala« im neuen Micky-Maus-Heft - Disney / Egmont Ehapa Media"
    },
    {
      "title": "Erfolg gegen Carlsen Schach-Supertalent Pragg schlägt den besten Spieler der Welt",
      "teaser": "Der 18-jährige Inder Rameshbabu Praggnanandhaa besiegt Magnus Carlsen. Der Erfolg verdeutlicht einmal mehr, dass eine neue indische Generation den Sport zusehends dominiert.",
      "url": "https://www.spiegel.de/sport/schach-supertalent-rameshbabu-praggnanandhaa-schlaegt-magnus-carlsen-beim-turnier-in-stavanger-a-4abe7ecb-76e5-47fe-843e-2ebe38ff5ad4",
      "image_title": "Schach-Supertalent Pragg schlägt den besten Spieler der Welt - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Dritter Titel SC Magdeburg ist Handball-Meister – und will nun das Quadruple",
      "teaser": "Handball-Bundesligist SC Magdeburg hat am vorletzten Spieltag seinen dritten Meistertitel perfekt gemacht. Nun will der Weltpokalsieger nach dem DHB-Pokal auch die Champions League erneut gewinnen. Mehr geht nicht.",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-ist-handball-meister-und-will-nun-das-quadruple-a-585b6794-4980-477a-b6ec-4a0dd4eea1ae",
      "image_title": "SC Magdeburg ist Handball-Meister – und will nun das Quadruple - Uwe Anspach / dpa"
    },
    {
      "title": "Kehrtwende im Lizenzstreit Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen",
      "teaser": "Der Handball Sport Verein Hamburg darf doch auf den Verbleib in der obersten Spielklasse hoffen. Der finanziell klamme Klub bekommt die Spielberechtigung aber nur unter einer Bedingung.",
      "url": "https://www.spiegel.de/sport/handball/hsv-handball-bekommt-bundesliga-lizenz-unter-finanzieller-bedingung-a-9bc40250-2db8-4a0e-9c4d-e96a08f003a7",
      "image_title": "Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen - Tom Weller / dpa"
    },
    {
      "title": "Europameisterschaft in Deutschland DFB zahlt Rekordprämie für Titelgewinn",
      "teaser": "Das Ziel für das Heimturnier ist klar: Die DFB-Elf will Europameister werden. Der Verband stellt den Spielern dafür eine Stange Geld in Aussicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-dfb-zahlt-rekordpraemie-fuer-titelgewinn-a-8bc426a2-25dc-4500-b839-53ed8874162f",
      "image_title": "DFB zahlt Rekordprämie für Titelgewinn - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Erfolg bei den French Open Zverev trotzt kaputtem Stadiondach und ist weiter",
      "teaser": "Das Stadiondach war undicht, der Regen machte die Bälle schwer: Trotzdem ist Alexander Zverev bei den French Open weiter. In seiner Abwesenheit beginnt am Freitag in Berlin der Prozess gegen ihn.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-siegt-bei-den-french-open-in-der-zweiten-runde-a-fa8a06c2-0cb7-42da-a6d5-e60c21aa1bb0",
      "image_title": "Zverev trotzt kaputtem Stadiondach und ist weiter - Emmanuel Dunand / AFP"
    },
    {
      "title": "Investment bei Leeds United Red Bull baut sein Netzwerk im Fußball aus",
      "teaser": "Red Bull steigt beim englischen Zweitligisten Leeds United ein. Der Traditionsverein ist bereits der fünfte Fußballklub, in dem das Unternehmen investiert. Red Bull verfolgt dabei ein klares Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-red-bull-steigt-bei-leeds-united-in-der-englischen-zweiten-liga-ein-a-cc2e7d5f-346a-46b7-9344-a74fa0a4477a",
      "image_title": "Red Bull baut sein Netzwerk im Fußball aus - Adam Davy / dpa"
    },
    {
      "title": "Kompany-Präsentation in München Win-Vin",
      "teaser": "Der Neue ist da: In München wurde Vincent Kompany vorgestellt. Wie andere Bayern-Trainer vor ihm scheint auch er überzeugt, dass er den Rückhalt der grauen Eminenzen im Verein hat. Hat er ihn wirklich? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vincent-kompany-vorgestellt-muss-herausfinden-welche-spieler-hungrig-sind-a-33ff3036-c104-4bf6-8697-fabc25dea0e3",
      "image_title": "Win-Vin - Anna Szilagyi / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Eiskunstlauftrainerin Sappenfield lebenslang gesperrt",
      "teaser": "Der US-Amerikanerin Dalilah Sappenfield wird körperliches und emotionales Fehlverhalten vorgeworfen. Laut einem Medienbericht darf sie deswegen nie wieder im Eiskunstlaufen als Coach arbeiten.",
      "url": "https://www.spiegel.de/sport/eiskunstlaufen-star-trainerin-dalilah-sappenfield-nach-missbrauchsvorwuerfen-lebenslang-gesperrt-a-ca940778-893f-4ef2-953d-85345ee47bd9",
      "image_title": "Eiskunstlauftrainerin Sappenfield lebenslang gesperrt - Matthew Stockman / Getty Images"
    },
    {
      "title": "Überraschungsauftritt von Basketballstar Dennis Schröder kickt in der Landesliga",
      "teaser": "Salzgitter statt Brooklyn: NBA-Star Dennis Schröder ist in seiner Heimat Niedersachsen überraschend für den Landesligisten FC Germania Bleckenstedt aufgelaufen. Das Team verlor deutlich.",
      "url": "https://www.spiegel.de/sport/basketball/basketballstar-dennis-schroeder-spielt-ein-spiel-in-der-fussball-landesliga-a-cf581520-0faa-4719-97ee-83e7dc2dd190",
      "image_title": "Dennis Schröder kickt in der Landesliga - Sarah Stier / Getty Images"
    },
    {
      "title": "Buhrufe und Pfiffe Publikum sorgt bei French Open für Ärger",
      "teaser": "Lautstarke Fans sind bei den French Open nicht Neues, doch dieses Jahr häufen sich die Beschwerden. Erst sorgte ein gespuckter Kaugummi für Aufsehen, dann wandte sich Tennisstar Iga Świątek ans Publikum.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-publikum-sorgt-bei-french-open-fuer-aerger-iga-swiatek-david-goffin-und-angelique-kerber-beschweren-sich-a-9252269b-dd0e-4d1b-8c6e-face2b3e28c2",
      "image_title": "Publikum sorgt bei French Open für Ärger - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Conference League Olympiakos krönt sich zum ersten griechischen Europapokalsieger",
      "teaser": "Das Endspiel in Athen, der Sieger aus Piräus: Olympiakos hat im Endspiel der Conference League griechische Fußballgeschichte geschrieben. Die AC Florenz wird ihren Final-Fluch nicht los.",
      "url": "https://www.spiegel.de/sport/fussball/olympiakos-kroent-sich-zum-ersten-griechischen-europapokalsieger-a-6c5dd384-847a-4737-81e5-9373d25c1f75",
      "image_title": "Olympiakos krönt sich zum ersten griechischen Europapokalsieger - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Die Nationalelf vor dem EM-Turnier Bitte keine Politik!",
      "teaser": "Bei der WM in Katar ist der DFB mit seinem Versuch, Haltung zu zeigen, gescheitert. Bei der kommenden Heim-EM wird die Politik von der Mannschaft bewusst ferngehalten. Kann sich der Verband das erlauben? Aus Blankenhain berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-politik-besser-nichts-mehr-sagen-a-0b90b267-c736-49f9-9d90-06fc12b19377",
      "image_title": "Bitte keine Politik! - Steinbrenner / IMAGO"
    },
    {
      "title": "Hansi Flick beim FC Barcelona Fest anschnallen, das wird eine Achterbahnfahrt",
      "teaser": "Der ehemalige Trainer der Bayern und der Nationalelf erfüllt sich mit dem Wechsel zum FC Barcelona einen Lebenstraum. Doch kann das funktionieren? Vorgänger Xavi hat eine klare Prognose für Hansi Flick. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-wird-trainer-beim-fc-barcelona-fest-anschnallen-das-wird-eine-achterbahnfahrt-a-85fdb31d-0cd5-4db7-b71b-104a996e85f8",
      "image_title": "Fest anschnallen, das wird eine Achterbahnfahrt - dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Baseball-Liga Der berüchtigtste Schiedsrichter der USA geht in den Ruhestand",
      "teaser": "Ángel Hernández sorgte oft mit haarsträubenden Fehlentscheidungen für Aufregung im US-Baseball. Nun geht er in den Ruhestand – und auf einmal überschlagen sich Trainer und Spieler mit Lob.",
      "url": "https://www.spiegel.de/sport/angel-hernandez-der-beruechtigtste-schiedsrichter-der-usa-geht-in-den-ruhestand-a-b225cb70-a866-4741-9cbf-4a22f1245889",
      "image_title": "Der berüchtigtste Schiedsrichter der USA geht in den Ruhestand - Paul Sancya / AP"
    }
  ]
}