{
  "timestamp": "2024-11-28T08:11:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg gegen Real Madrid in der Champions League Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte",
      "teaser": "Erstmals seit 15 Jahren gewinnt Liverpool gegen Real Madrid. Während bei Real ein Superstar immer mehr zum Sorgenkind wird, besingen die Fans der Reds ihren neuen Trainer. Doch es gibt auch einen Unruhestifter: Mohamed Salah. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gelingt-gegen-real-madrid-erster-sieg-seit-15-jahren-a-332f34fb-bb78-40a5-8f43-6f0f1a547032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8c61151-12f4-49d1-b79f-fb133a848ec4_w960_r1.778_fpx55.82_fpy49.99.jpg",
      "image_title": "Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte - Molly Darlington / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Dortmunder Champions-League-Spiel in Zagreb Sauer vor der Partie, souverän auf dem Platz",
      "teaser": "Mutmaßlich unangemessene Kontrollen der BVB-Fans vor dem Spiel in Zagreb sorgten für Unmut im Dortmunder Lager. Die folgende Begegnung war eine klare Sache für die Gäste.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-siegt-bei-dinamo-zagreb-a-4099b239-1413-4118-b55f-73718c12ff86",
      "image_title": "Sauer vor der Partie, souverän auf dem Platz - Marco Steinbrenner / DeFodi Images / IMAGO"
    },
    {
      "title": "Champions League Debakel in Belgrad – Leihgabe Silas ärgert seinen VfB Stuttgart",
      "teaser": "Ein Sieg bei Roter Stern Belgrad war angepeilt, es wurde eine heftige Niederlage für den VfB Stuttgart. Die frühe Führung der Gäste konterte ausgerechnet Silas. Rund um das Hochrisikospiel kam es zu mehreren Vorfällen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-leihgabe-silas-aergert-mit-roter-stern-belgrad-seinen-vfb-stuttgart-a-45d8852c-329e-47b3-977f-4f6ae86f5580",
      "image_title": "Debakel in Belgrad – Leihgabe Silas ärgert seinen VfB Stuttgart - Marko Djurica / REUTERS"
    },
    {
      "title": "Sieg gegen Paris Saint-Germain Diese Bayern erkennt man kaum wieder",
      "teaser": "Wo bis zum Sommer noch ständig gepoltert wurde, läuft beim FC Bayern plötzlich alles harmonisch – wie in der Champions League gegen PSG. Was ist da in München passiert? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-gegen-paris-saint-germain-diese-bayern-erkennt-man-kaum-wieder-a-fded86f7-e9d9-4bac-ac4e-bc5c37a8c4a4",
      "image_title": "Diese Bayern erkennt man kaum wieder - Anna Szilagyi / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Schach-WM Erster Sieg für Herausforderer Gukesh",
      "teaser": "Titelverteidiger Ding Liren hat bei der Schach-WM in Singapur den ersten Rückschlag hinnehmen müssen. In der dritten Partie grübelte der Chinese zu lange und verlor auf Zeit.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-gewinnt-dritte-partie-gegen-ding-liren-a-24417860-6f16-4814-b3de-3a9b7dee9283",
      "image_title": "Erster Sieg für Herausforderer Gukesh - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Schachmatters Einmal wie ein Weltmeister fühlen, das ist Ihre Chance! Von Florian Pütz",
      "teaser": "Faszination Schach-WM: Zwei Großmeister bekämpfen sich tagelang nur mit der Kraft ihrer Gedanken. Ob auch ein Weltmeister in Ihnen steckt? Mit diesen Schachrätseln finden Sie es heraus.",
      "url": "https://www.spiegel.de/sport/schach-wm-zwischen-ding-liren-und-dommaraju-gukesh-koennen-sie-diese-schach-raetsel-loesen-a-58097bfe-854a-431e-9dbc-121dbeb83d9c",
      "image_title": "Einmal wie ein Weltmeister fühlen, das ist Ihre Chance! - Dina Lukoyanova / 500px / Getty Images"
    },
    {
      "title": "Europapokalreise des VfL Gummersbach Lebensmittelvergiftung sorgt für Spielabsage in der Handball-Bundesliga",
      "teaser": "Nach einem Auswärtsspiel in Schweden haben zahlreiche Spieler des VfL Gummersbach über Magen-Darm-Symptome geklagt. Sie waren nicht in der Lage, die Rückreise anzutreten. Klub, Gegner und Liga reagierten umgehend.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-lebensmittelvergiftung-beim-vfl-gummersbach-sorgt-fuer-spielabsage-a-823a29c0-6794-4b9a-8866-c7490914e71f",
      "image_title": "Lebensmittelvergiftung sorgt für Spielabsage in der Handball-Bundesliga - Eibner-Pressefoto / Juergen Augst / IMAGO"
    },
    {
      "title": "Desaströse Bilanz Ex-HSV-Trainer Walter muss bei Hull nach nur viereinhalb Monaten gehen",
      "teaser": "Bei Hull City sollte Trainer Tim Walter das gelingen, was ihm beim HSV dreimal missglückte: den Klub in die Erstklassigkeit führen. Doch nach 17 Saisonspielen zieht der Verein die Notbremse. Der Absturz in die dritte Liga droht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-hsv-trainer-tim-walter-muss-bei-hull-city-nach-nur-viereinhalb-monaten-gehen-a-920b454a-54fe-424f-ae30-49ea42d6f6bb",
      "image_title": "Ex-HSV-Trainer Walter muss bei Hull nach nur viereinhalb Monaten gehen - George Wood / Getty Images"
    },
    {
      "title": "Zum Tod von Ex-HSV-Profi Jan Furtok Hamburgs Dynamo",
      "teaser": "Er war der Torgarant Anfang der Neunzigerjahre: Jan Furtok hat mit seinen Toren den Fans des Hamburger SV Glücksgefühle beschert. Er erkrankte früh an Alzheimer. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/jan-furtok-ist-tot-nachruf-auf-ex-hsv-profi-hamburgs-dynamo-a-f49311fb-2de0-4a18-90e4-34be1bdd6e5c",
      "image_title": "Hamburgs Dynamo - sportfotodienst / Oliver Hardt / IMAGO"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Wahl des besten Nachwuchsfußballers Yamal wird zum jüngsten »Golden Boy«-Gewinner",
      "teaser": "Sehr jung und schon sehr gut: Der 17-jährige Lamine Yamal ist Europas bester Fußballer unter 21 Jahren – und stellt damit den nächsten Altersrekord auf. Auch ein deutscher Nationalspieler war nominiert.",
      "url": "https://www.spiegel.de/sport/fussball-lamine-yamal-wird-zum-juengsten-golden-boy-gewinner-a-bd44bdaf-4baf-4d23-9c4b-a016692ec60e",
      "image_title": "Yamal wird zum jüngsten »Golden Boy«-Gewinner - Laci Perenyi / IMAGO"
    },
    {
      "title": "Handball-EM 2024 Spielplan, Ergebnisse, Modus",
      "teaser": "In Ungarn, Österreich und der Schweiz werden ab dem 28. November die neuen Handball-Europameisterinnen ermittelt. Deutschland hofft auf eine Medaille. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2024-spielplan-ergebnisse-modus-a-43249efa-fb14-4b60-b413-a34348869179",
      "image_title": "Spielplan, Ergebnisse, Modus - Marco Wolf / dpa"
    },
    {
      "title": "Atlanta Hawks NBA-Team muss 100.000 Dollar zahlen, weil es einen Spieler geschont hat",
      "teaser": "Stellen Sie sich vor, der FC Bayern würde belangt werden, weil er Harry Kane in der Bundesliga eine Auszeit gönnt. Komisch, oder? Nicht so in der NBA. Dort zwingt eine Regel die Klubs, ihre Stars immer aufzustellen.",
      "url": "https://www.spiegel.de/sport/basketball/atlanta-hawks-nba-team-muss-100-000-dollar-zahlen-weil-es-einen-spieler-geschont-hat-a-c1774dcf-e1d3-4697-8ed3-18a136893321",
      "image_title": "NBA-Team muss 100.000 Dollar zahlen, weil es einen Spieler geschont hat - Erik S. Lesser / EPA"
    },
    {
      "title": "Krise bei Manchester City Guardiolas Wunde",
      "teaser": "3:0 führte Manchester City bis zur 75. Minute – und spielte doch nur 3:3 gegen Feyenoord in der Champions League. »Fragil«, sei sein Team, sagte Trainer Pep Guardiola. Er litt auf seine eigene Weise am Spielfeldrand.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-vs-feyenoord-rotterdam-pep-guardiolas-wunde-a-5151b354-11f8-448b-9a57-be865c177e9d",
      "image_title": "Guardiolas Wunde - Nick Potts / PA Wire / dpa"
    },
    {
      "title": "Sturz von Tribüne NFL-Star Wharton fängt Kind auf",
      "teaser": "Nach der NFL-Partie zwischen den Chiefs und den Panthers stürmten mehrere Kinder an den Tribünenrand, um die Aufmerksamkeit ihrer Stars zu erregen. Ein Junge fiel dabei herunter, doch Tershawn Wharton war zur Stelle.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-sturz-von-tribuene-kansas-city-chiefs-profi-tershawn-wharton-faengt-kind-auf-a-93c3c779-db5f-4ab6-8f87-94ae964c3c1c",
      "image_title": "NFL-Star Wharton fängt Kind auf - IMAGO"
    },
    {
      "title": "Champions League Manchester City verspielt 3:0-Führung, Wirtz und Leverkusen zaubern wieder",
      "teaser": "Der englische Meister Manchester City und Pep Guardiola bleiben sieglos – obwohl sie in der Champions League mit drei Toren in Führung lagen. Leverkusens Fußball erinnert an die meisterliche Vorsaison.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-verspielt-3-0-fuehrung-gegen-rotterdam-a-c229a5a0-aa4b-4e82-9f05-101f722b06b6",
      "image_title": "Manchester City verspielt 3:0-Führung, Wirtz und Leverkusen zaubern wieder - Dave Thompson / AP"
    },
    {
      "title": "Sieg gegen Paris Saint-Germain Die Bayern machen es jetzt immer zu null",
      "teaser": "Der FC Bayern gewinnt in der Champions League gegen PSG. Möglich macht das ein Torwartwechsel beim Gegner, ein dummer Platzverweis – und die neue Defensivstärke unter Trainer Vincent Kompany. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-durch-ein-tor-vom-kim-min-jae-gegen-paris-saint-germain-a-35764759-4da3-428e-8c81-bccd08c46633",
      "image_title": "Die Bayern machen es jetzt immer zu null - Tom Weller / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Leipziger Niederlage in Mailand Am Nasenring durch San Siro",
      "teaser": "Inter ist alles, was Leipzig derzeit gern wäre. Die Mailänder gewinnen eindrucksvoll und bleiben zum fünften Mal ohne Gegentor in der Königsklasse, RB taumelt dem Aus entgegen. Die Maßnahmen von Marco Rose verpuffen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-unterliegt-bei-inter-mailand-am-nasenring-durch-san-siro-a-7672a4d0-8996-4245-982c-5e99a2385bab",
      "image_title": "Am Nasenring durch San Siro - Nicolo Campo / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Verhandlungen mit dem FC Bayern Eberl lockt Kimmich mit der Kapitänsrolle",
      "teaser": "Verlängerung beim FC Bayern oder ein Wechsel ins Ausland? Für Joshua Kimmich steht eine schwierige Entscheidung an. Münchens Sportvorstand Max Eberl verspricht ihm die Kapitänsbinde.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-max-eberl-will-joshua-kimmich-zum-kapitaen-machen-a-eba1876b-5724-4860-aeb6-aa29156a1ffa",
      "image_title": "Eberl lockt Kimmich mit der Kapitänsrolle - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Diversität im Fußball Englischer Verband setzt sich Quoten für nicht weiße Trainer",
      "teaser": "Der englische Fußball befindet sich in einer Schieflage im Hinblick auf Diversität: Es gibt viele schwarze Spieler, nicht weiße Coaches sind jedoch stark unterrepräsentiert. Das soll sich jetzt ändern.",
      "url": "https://www.spiegel.de/sport/fussball/diversitaet-fussballverband-in-england-setzt-sich-quoten-fuer-nicht-weisse-trainer-a-b3962149-ae8e-4724-bee5-2c6b11916837",
      "image_title": "Englischer Verband setzt sich Quoten für nicht weiße Trainer - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Angreifer des FC Bayern Deshalb lassen Kane die Hamann-Vorwürfe kalt",
      "teaser": "Ist Harry Kane 100 Millionen Euro wert und ein absoluter Topstürmer? TV-Experte Dietmar Hamann äußerte zuletzt Zweifel. Der Angreifer der Bayern nennt die Kritik »weit hergeholt« und verweist auf seine Torbilanz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-harry-kane-vom-fc-bayern-muenchen-antwortet-auf-die-kritik-von-dietmar-hamann-a-b7dbf875-35c9-4db7-bfc7-0fbe9f1df990",
      "image_title": "Deshalb lassen Kane die Hamann-Vorwürfe kalt - Sven Hoppe / dpa"
    },
    {
      "title": "Athleten in Bronze Warum Statuen von Sportstars oft so komisch aussehen",
      "teaser": "Harry Kane, Cristiano Ronaldo: Sportstars in Bronze bieten immer wieder Steilvorlagen für Spott. Herbert Deiss hat Gerd Müller nachgebildet. Hier sagt er, wie er mit Kritik umging und warum Bildhauer es heute schwer haben. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/statuen-von-sportlern-ein-bildhauer-sagt-wieso-athleten-in-bronze-oft-so-komisch-aussehen-a-5f8d5e75-d4f1-4603-a82b-37924d3ec01f",
      "image_title": "Warum Statuen von Sportstars oft so komisch aussehen - Zac Goodwin / PA Wire / dpa"
    },
    {
      "title": "Ehemaliger HSV- und Eintracht-Stürmer Jan Furtok ist tot",
      "teaser": "Jan Furtok spielte für den Hamburger SV und Eintracht Frankfurt und erzielte in der Bundesliga 60 Tore. Nun ist der ehemalige polnische Stürmer im Alter von 62 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jan-furtok-ex-stuermer-fuer-hamburger-sv-und-eintracht-frankfurt-ist-tot-a-722f2443-c742-4b58-a381-f9eb7f243c85",
      "image_title": "Jan Furtok ist tot - Jörgen Fromme / augenklick / picture alliance"
    },
    {
      "title": "Neuer Reiterpräsident Richenhagen Der ehemalige Trump-Berater in Warendorf",
      "teaser": "Die finanziell und personell angeschlagene Deutsche Reiterliche Vereinigung hat einen neuen Chef. Martin Richenhagen war mal Berater von Donald Trump und dürfte den Spitzensport an seiner Seite haben.",
      "url": "https://www.spiegel.de/sport/pferdesport-martin-richenhagen-wird-neuer-praesident-der-deutschen-reiterlichen-vereinigung-fn-a-c3425c62-51f9-4fd9-9f57-7d30112aeb5b",
      "image_title": "Der ehemalige Trump-Berater in Warendorf - Sven Simon / IMAGO"
    },
    {
      "title": "Schach-WM in Singapur Ding und Gukesh trennen sich unentschieden, ein Remis für die Seelen",
      "teaser": "Ding Liren wählte in der zweiten Partie der Schach-WM die italienische Eröffnung mit einem ungewöhnlichen Bauernzug. Sein 18 Jahre alter Herausforderer schien irritiert. Das Unentschieden hilft aber auch ihm weiter. Die Blitzanalyse. Mit Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-und-dommaraju-gukesh-trennen-sich-unentschieden-ein-remis-fuer-die-seele-a-41fc0b03-a958-41f5-a6da-9511004a4829",
      "image_title": "Ding und Gukesh trennen sich unentschieden, ein Remis für die Seelen - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Unterstützung bei Inkontinenz Manchester United bietet männlichen Fans mit Blasenproblemen künftig Einlagen an",
      "teaser": "Männer mit Blasenschwäche gehen seltener ins Fußballstadion, manche sogar gar nicht mehr – das zeigt eine Studie aus England. Der Premier-League-Klub Manchester United will nun mit Hygieneprodukten gegensteuern.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-bietet-maennlichen-fans-mit-blasenproblemen-kuenftig-einlagen-an-a-a67600d1-2710-4699-aca7-c8ade6fbdeb9",
      "image_title": "Manchester United bietet männlichen Fans mit Blasenproblemen künftig Einlagen an - Lee Smith / Action Images / Reuters"
    },
    {
      "title": "Ab 2026 Formel 1 macht Weg frei für Cadillac",
      "teaser": "Ab 2026 können elf Rennställe mit 22 Autos um die WM fahren: Die Formel 1 hat sich nach langen Verhandlungen auf einen Einstieg von General-Motors-Tochter Cadillac geeinigt. Das teilte die Rennserie nun offiziell mit.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-cadillac-wird-ab-2026-elftes-team-a-103f9044-e03e-4457-91a4-af5348feae50",
      "image_title": "Formel 1 macht Weg frei für Cadillac - Bob Kupbens / Action Plus / IMAGO"
    },
    {
      "title": "Debüt von Manchester-Trainer Amorim Ed Sheeran platzt in Liveinterview",
      "teaser": "Der britische Popstar Ed Sheeran ist Investor bei seinem Heimatklub Ipswich Town. Nach der Premier-League-Partie gegen Manchester United unterbrach er ein Interview mit Uniteds neuem Coach Rúben Amorim.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ed-sheeran-platzt-in-live-interview-mit-ruben-amorim-und-bittet-um-verzeihung-a-178985ee-ec07-4737-8567-0999bd5a6dc5",
      "image_title": "Ed Sheeran platzt in Liveinterview - Bradley Collyer / AP"
    },
    {
      "title": "Harte Fouls und rüpelhaftes Verhalten Scharfe Kritik an Lukas Podolskis Auftritt im Lokalderby",
      "teaser": "»Spielfeld-Schläger«, »Idiot«, »Antiheld«: Lukas Podolski muss nach dem Sieg in einem polnischen Lokalderby heftige Kritik einstecken. Der 39-Jährige verteidigte seinen Auftritt.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-bei-gornik-zabrze-nach-brutalen-fouls-und-abfaelliger-geste-in-der-kritik-a-fe977aaa-28b6-4afd-9e18-c0619d3f2bef",
      "image_title": "Scharfe Kritik an Lukas Podolskis Auftritt im Lokalderby - Mikolaj Barbanell / ZUMA Wire / IMAGO"
    },
    {
      "title": "Manchester City in der Krise Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära?",
      "teaser": "Der finanzstärkste Klub der Welt, der wohl beste Trainer, und dann das: Fünfmal in Folge hat Manchester City inzwischen verloren. Das 0:4 gegen Tottenham zeigte, wie grundsätzlich die aktuellen Probleme sind. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-und-pep-guardiola-ein-formtief-oder-der-anfang-vom-ende-der-guardiola-aera-a-0c1c3895-8f1b-456e-bd73-e620a539d0b0",
      "image_title": "Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära? - Darren Staples / AFP",
      "author": "Danial Montazeri"
    }
  ]
}