{
  "timestamp": "2024-03-28T03:01:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft des Bundestrainers Das Nagelsmann-Dilemma des DFB",
      "teaser": "Die Nationalelf spielt endlich wieder erfolgreich, die EM-Stimmung scheint gerettet. Für den DFB stellt sich die Frage: Soll man mit Bundestrainer Julian Nagelsmann jetzt schon verlängern? Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-und-seine-zukunft-als-bundestrainer-das-nagelsmann-dilemma-des-dfb-a-e2375a2e-d27d-4af7-bc2a-7659b466f021",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4708f32f-37b1-40e7-9f2d-1c7002d8ec93_w960_r2.194_fpx59_fpy42.jpg",
      "image_title": "Das Nagelsmann-Dilemma des DFB - Ronald Wittek / EPA"
    },
    {
      "title": "DFB-Sieg über die Niederlande Das perfekte Spiel – um daraus zu lernen",
      "teaser": "Der Test gegen die Niederländer war ganz anders als die gefeierte Partie gegen die Franzosen: Es war keine Gala, diesmal hatte die deutsche Nationalmannschaft harte Arbeit zu leisten. Den Erfolg macht dies nur wertvoller. Aus Frankfurt am Main berichten Peter Ahrens und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-2-1-sieg-gegen-die-niederlande-das-perfekte-spiel-um-daraus-zu-lernen-a-52591129-fc61-4803-89e6-bcb37960e4f2",
      "image_title": "Das perfekte Spiel – um daraus zu lernen - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Kritik am Frankfurter Rasen bei DFB-Testspiel »Gefährlich«, »Katastrophe«, »ein Wahnsinn«",
      "teaser": "Der Zustand des Platzes beim Sieg der DFB-Elf gegen die Niederlande in Frankfurt hat für großen Frust gesorgt. Immer wieder rutschten die Spieler weg. Ursache der Probleme war offenbar ein Football-Gastspiel vor wenigen Wochen.",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-testspiel-gegen-die-niederlande-kritik-am-rasen-in-frankfurt-am-main-a-67ace53d-23f1-4dc5-8044-7ffc0087c85e",
      "image_title": "»Gefährlich«, »Katastrophe«, »ein Wahnsinn« - Christian Charisius / dpa"
    },
    {
      "title": "Berüchtigter Barkley-Marathon »Wenn die Muschel erklingt, weiß man: In einer Stunde geht’s los«",
      "teaser": "160 Kilometer, Tausende Höhenmeter: Der Barkley-Marathon gilt als eines der härtesten Rennen der Welt. Marina Weber-Kollassa war dabei und erzählt vom exzentrischen Organisator und dem mysteriösen Anmeldeverfahren. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/barkley-marathon-eine-teilnehmerin-ueber-das-wohl-haerteste-rennen-der-welt-a-99089543-2ce3-43bb-b766-2173d4982ab1",
      "image_title": "»Wenn die Muschel erklingt, weiß man: In einer Stunde geht’s los« - Marina Weber-Kollassa"
    },
    {
      "title": "Schwerster Lauf der Welt Britische Läuferin Paris absolviert als erste Frau den Barkley-Marathon",
      "url": "https://www.spiegel.de/sport/ultramarathon-britin-jasmin-paris-absolviert-den-barkley-marathon-als-erste-frau-a-34ed47a1-0e13-4534-a7f8-73c10959e650"
    },
    {
      "title": "Ukraine bei der Fußball-EM Hochbegabte Märtyrer",
      "teaser": "Unter großem emotionalen Druck gewinnt die Ukraine ihr Entscheidungsspiel um die Teilnahme an der EM in Deutschland. Diese talentierte Mannschaft wird das Turnier bereichern. Nicht zuletzt fußballerisch. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-bei-der-fussball-em-hochbegabte-maertyrer-a-4f18eae8-fd7f-4cdf-923e-c788d3a39d23",
      "image_title": "Hochbegabte Märtyrer - Czarek Sokolowski / dpa",
      "author": "Florian Haupt"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Fußball-Nationalspieler Antonio Rüdiger »Lasse mich nicht als Islamist verunglimpfen«",
      "teaser": "Sein Instagram-Post mit erhobenem Zeigefinger hatte für viel Wirbel gesorgt – nun äußert sich Fußballer Antonio Rüdiger noch einmal klar: Mit Extremismus und Islamismus habe er nichts zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalspieler-antonio-ruediger-lasse-mich-nicht-als-islamist-verunglimpfen-a-8f3d84bb-a6e9-4350-9f29-47162142c520",
      "image_title": "»Lasse mich nicht als Islamist verunglimpfen« - Christian Charisius / dpa"
    },
    {
      "title": "Bei Länderspiel gegen Israel »Deeskalationsgründe« – DFB rechtfertigt sich für Entfernung von proisraelischem Plakat",
      "teaser": "Beim Spiel der deutschen U21-Nationalmannschaft gegen Israel forderten Fans mit einem Plakat die Freilassung der israelischen Geiseln im Gazastreifen. Ordnungskräfte nahmen das Banner ab, die Kritik daran ist groß.",
      "url": "https://www.spiegel.de/sport/fussball/deeskalationsgruende-dfb-rechtfertigt-sich-fuer-entfernung-von-proisraelischem-plakat-a-303e5b4c-4f29-4474-aee6-53232adbe8c0",
      "image_title": "»Deeskalationsgründe« – DFB rechtfertigt sich für Entfernung von proisraelischem Plakat - Hendrik Schmidt / dpa"
    },
    {
      "title": "Vor Flandern-Rundfahrt Rad-Superstar van Aert stürzt schwer und muss auf Trage abtransportiert werden",
      "teaser": "In den kommenden Wochen finden mit der Flandernrundfahrt und Paris-Roubaix zwei Klassiker des Radsports statt. Ein Mitfavorit fehlt dann: Wout van Art, der am Mittwoch in einen heftigen Unfall verwickelt war.",
      "url": "https://www.spiegel.de/sport/radsport-wout-van-aert-nach-schwerem-sturz-bei-quer-durch-flandern-verletzt-a-9e2bc45c-be3d-4e18-83f2-69053e1bce73",
      "image_title": "Rad-Superstar van Aert stürzt schwer und muss auf Trage abtransportiert werden - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Nach Kuss-Skandal Staatsanwaltschaft fordert offenbar zweieinhalb Jahre Haft für Rubiales",
      "teaser": "Der Kuss-Skandal nach dem Finale der Fußball-WM der Frauen ist noch immer nicht aufgearbeitet. Nun wurde bekannt, dass Luis Rubiales ins Gefängnis kommen könnte. Für ihn ist das nicht der einzige juristische Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-staatsanwaltschaft-fordert-offenbar-zweieinhalb-jahre-haft-nach-kuss-skandal-a-e69d53c6-e156-4bb6-b4e7-78302328e2e2",
      "image_title": "Staatsanwaltschaft fordert offenbar zweieinhalb Jahre Haft für Rubiales - Sergio Perez / EPA"
    },
    {
      "title": "Warnung bei Traditionsrennen in London Ruderer sollen nicht in verunreinigte Themse springen",
      "teaser": "Das Ruderboot-Rennen zwischen den Universitäten Cambridge und Oxford gehört zu den traditionsreichsten Sportevents der Welt. In diesem Jahr muss der Sieg aber anders gefeiert werden als üblich.",
      "url": "https://www.spiegel.de/sport/boat-race-in-london-ruderer-sollen-nicht-in-verunreinigte-themse-springen-a-21dae45b-0200-4093-918b-28041175bbf1",
      "image_title": "Ruderer sollen nicht in verunreinigte Themse springen - Katie Chan / Action Plus / IMAGO"
    },
    {
      "title": "Ehemaliger deutscher Nationalspieler Überraschender Abgang von Dahoud vor seinem Debüt für Syrien",
      "teaser": "Mahmoud Dahoud hat sich erst vor Kurzem entschieden, für Syrien statt für Deutschland auflaufen zu wollen. Nun sollte er seine Premiere geben, reiste aber vorzeitig ab. Es gibt Streit zwischen dem 28-Jährigen und dem Verband.",
      "url": "https://www.spiegel.de/sport/fussball/asiatische-wm-qualifikation-ueberraschender-abgang-von-mahmoud-dahoud-vor-debuet-fuer-syrien-a-966c12fc-314c-4033-87ca-9bf96aa555a2",
      "image_title": "Überraschender Abgang von Dahoud vor seinem Debüt für Syrien - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Tennisstar Djokovic trennt sich von seinem Trainer Ivanišević",
      "teaser": "In zwei Monaten starten die French Open, dann will Novak Djokovic sein 25. Grand-Slam-Turnier gewinnen. Nach einem holprigen Saisonstart nimmt der Serbe nun eine große Veränderung vor.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-trennt-sich-von-seinem-trainer-goran-ivanisevic-a-c0f1434e-771d-428b-90b1-8ebe157008c9",
      "image_title": "Djokovic trennt sich von seinem Trainer Ivanišević - Matthew Stockman / Getty Images"
    },
    {
      "title": "Europameisterschaft Ukraine siegt im Playoff-Finale, Georgien schafft Sensation",
      "teaser": "Die letzten drei EM-Teilnehmer stehen fest: In den Playoffs der Nations League gingen zwei Spiele ins Elfmeterschießen. Die Ukraine bejubelt einen späten Siegtreffer von Mychajlo Mudryk.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polen-und-georgien-siegen-im-elfmeterschiessen-die-ukraine-ist-auch-dabei-a-5941b301-d42a-4ccd-8826-532d4f3300b5",
      "image_title": "Ukraine siegt im Playoff-Finale, Georgien schafft Sensation - Rafal Oleksiewicz / Getty Images"
    },
    {
      "title": "Deutschland in der Einzelkritik Mittelstädt zeigt zwei Gesichter – Füllkrug erzwingt das Glück",
      "teaser": "Julian Nagelsmann kann sich gegen die Niederlande auf seine Zauberfüße verlassen – und auf Niclas Füllkrug. Spannend macht es Maxi Mittelstädt, der vorne trifft, hinten aber verteidigt, als wäre er noch bei Hertha BSC. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-niederlande-die-dfb-elf-in-der-einzelkritik-a-b6e21b0c-8732-429c-9400-a936f9e788ba",
      "image_title": "Mittelstädt zeigt zwei Gesichter – Füllkrug erzwingt das Glück - Federico Gambarini / dpa"
    },
    {
      "title": "Sieg der DFB-Elf gegen die Niederlande Das pinke Raumschiff schwebt",
      "teaser": "Die deutsche Nationalmannschaft feiert gegen die Niederlande den zweiten Sieg in Folge. Und plötzlich entsteht rund um dieses Team, das seit Jahren gegen den Bedeutungsverlust ankämpft, EM-Euphorie. Mittendrin: Major Tom. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-schlaegt-die-niederlande-das-pinke-raumschiff-schwebt-a-7b82b5b1-b256-46c0-aab3-41e43422df90",
      "image_title": "Das pinke Raumschiff schwebt - Arne Dedert / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nächster Testspielerfolg Füllkrug schießt Deutschland zum späten Sieg gegen die Niederlande",
      "teaser": "Ein spätes Tor des eingewechselten Niclas Füllkrug bringt einer starken deutschen Nationalmannschaft den Sieg gegen die Niederlande. Vorher steht Maximilian Mittelstädt im Fokus – und eine neue Torhymne.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-deutschland-gewinnt-gegen-die-niederlande-a-061cb72f-c469-4ffc-a465-d66fcb792745",
      "image_title": "Füllkrug schießt Deutschland zum späten Sieg gegen die Niederlande - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Erfolg gegen die Niederlande im Minutenprotokoll So gelang der DFB-Elf der zweite Sieg in vier Tagen",
      "teaser": "Nach einer starken ersten Hälfte stockte das Kombinationsspiel der DFB-Elf, die Niederländer wurden gefährlicher. Dann rappelten sich die Deutschen wieder auf – und holten den Sieg. Lesen Sie hier die Höhepunkte des Spiels nach. Mit Sabrina Knoll und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10010981/deutschland_niederlande/liveticker/",
      "image_title": "So gelang der DFB-Elf der zweite Sieg in vier Tagen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Sportökonom zu DFB-Beschlüssen »Für den Erfolg von Trikots sind andere Dinge als die Marke oder die Farbwahl entscheidend«",
      "teaser": "Am Abend spielt das DFB-Team zum ersten Mal in seiner Geschichte in Pink – und viele Fußballfans macht das ziemlich wütend. Sportökonom Sebastian Uhrich sagt, warum die aktuellen Debatten so aufgeregt geführt werden. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pinkes-deutschland-trikot-warum-so-aufgeregt-debattiert-wird-a-60b7b7fa-f918-4f19-8788-98bd1ae4bd1c",
      "image_title": "»Für den Erfolg von Trikots sind andere Dinge als die Marke oder die Farbwahl entscheidend« - Revierfoto / IMAGO"
    },
    {
      "title": "Ende des DFB-Deals Warum sich bei Adidas die Trauer in Grenzen hält",
      "teaser": "Der Deutsche Fußball-Bund versucht vor der EM, sein angekratztes Image zu reparieren. Helfen soll der Megadeal mit dem künftigen Ausrüster Nike. Der scheint mehr an die Nationalmannschaft zu glauben als Adidas.",
      "url": "https://www.spiegel.de/sport/fussball/warum-sich-bei-adidas-die-trauer-in-grenzen-haelt-a-ea10b974-03ad-47b0-baeb-690b20687373",
      "image_title": "Warum sich bei Adidas die Trauer in Grenzen hält - Daniel Karmann / dpa"
    },
    {
      "title": "DFB-Nationalspieler Robert Andrich Der Bodyguard",
      "teaser": "Im Spiel gegen Frankreich wurde Toni Kroos hymnisch für sein Comeback gelobt. Die Leistung konnte er auch deswegen bringen, weil er neben sich Robert Andrich hatte – den Mann fürs grobe Ganze. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/robert-andrich-in-der-nationalmannschaft-der-mann-an-toni-kroos-seite-a-bbb96d9e-b5fa-45dc-8bf1-5687458cd11c",
      "image_title": "Der Bodyguard - Mohammed Badra / EPA"
    },
    {
      "title": "Kader für die EM-Qualifikation DFB-Frauen ohne Popp, aber mit Magull und einem Neuling",
      "teaser": "Im April beginnt für die deutschen Fußballerinnen die Qualifikation für die EM 2025. Wieder im Kader steht ein Quartett um die Ex-Münchnerin Lina Magull, dafür fehlen verletzungsbedingt zwei Stammkräfte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-dfb-frauen-in-qualifikation-ohne-alexandra-popp-aber-mit-lina-magull-und-einem-neuling-a-9767a4ee-b611-48b7-9b73-3705db5fafec",
      "image_title": "DFB-Frauen ohne Popp, aber mit Magull und einem Neuling - Revierfoto / IMAGO"
    },
    {
      "title": "Oranje-Trainer Koeman Der Schatten des großen Meisters",
      "teaser": "Ronald Koeman soll die Niederlande am Abend gegen das DFB-Team zum Erfolg führen. Der Trainer wird in der Heimat skeptisch betrachtet – und muss sich mit der glorreichen Historie der Fußballnation herumschlagen. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederland-bondscoach-ronald-koeman-der-schatten-des-grossen-meisters-a-499fd332-94dc-402c-bd1a-fba5df37f9ca",
      "image_title": "Der Schatten des großen Meisters - Pro Shots / IMAGO"
    },
    {
      "title": "Nordamerikanische Basketballliga Verdacht auf Wettbetrug – NBA untersucht Spiele der Toronto Raptors",
      "teaser": "Hat sich Basketballprofi Jontay Porter absichtlich auswechseln lassen? Weil ungewöhnliche Wetten platziert wurden, ermittelt die Liga gegen den ehemaligen Teamkollegen von Nationalmannschaftskapitän Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-verdacht-auf-wettbetrug-nba-untersucht-spiele-der-toronto-raptors-a-16b89cce-e41a-4849-9783-5bd4e7851320",
      "image_title": "Verdacht auf Wettbetrug – NBA untersucht Spiele der Toronto Raptors - Rick Osentoski / USA TODAY Sports / Reuters"
    },
    {
      "title": "Korruptionsskandal Chinesischer Ex-Fußballverbandschef zu lebenslanger Haft verurteilt",
      "teaser": "Seit Jahren geht China gegen angebliche Korruption vor. Laut Staatsmedien müssen nun hochrangige Ex-Sportfunktionäre lange ins Gefängnis. Darunter auch der ehemalige Präsident des Fußballverbands.",
      "url": "https://www.spiegel.de/sport/fussball/china-ex-fussballverbandschef-chen-xuyuan-wegen-korruption-zu-lebenslanger-haft-verurteilt-a-4ecddc29-06b3-440c-9fba-b177d63d7b58",
      "image_title": "Chinesischer Ex-Fußballverbandschef zu lebenslanger Haft verurteilt - Huangshi Intermediate People's Court / AFP"
    },
    {
      "title": "Wegen Verleumdung und Volksverhetzung Antonio Rüdiger und DFB erstatten Strafanzeige gegen Julian Reichelt",
      "teaser": "Nationalspieler Antonio Rüdiger geht juristisch gegen den ehemaligen »Bild«-Chefredakteur Julian Reichelt vor. Dieser hatte eine Geste des Fußballers in einem Instagram-Post als »Islamisten-Gruß« bezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-und-dfb-stellen-strafanzeige-gegen-julian-reichelt-a-f82fbf01-0890-4d4b-8e4a-481536a4abb9",
      "image_title": "Antonio Rüdiger und DFB erstatten Strafanzeige gegen Julian Reichelt - H. Langer / Langer / IMAGO"
    }
  ]
}