{
  "timestamp": "2024-08-28T21:01:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Paralympische Sommerspiele live +++ Macron eröffnet die Paralympics – Wer entzündet das Feuer?",
      "teaser": "Nach einer beeindruckenden Show auf der Place de la Concorde sind die Paralympics offiziell gestartet. Damit ist die Eröffnungsfeier aber noch lange nicht beendet. Verfolgen Sie die Zeremonie im Liveticker. Mit Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eroeffnungsfeier-der-paralympics-in-paris-im-liveticker-a-2e73dda8-1c79-462f-8428-4f6c3ef5b438",
      "image_url": "https://cdn.prod.www.spiegel.de/images/244d9422-4d37-437c-87d4-b1c0540a3a45_w960_r2.194_fpx33.98_fpy50.98.jpg",
      "image_title": "Macron eröffnet die Paralympics – Wer entzündet das Feuer? - Franck Fife / AFP"
    },
    {
      "title": "Parasurfer Ben Neumann Der Mann, der das Wasser hört",
      "teaser": "Ben Neumann surft, seit er 13 ist, da war er schon seit Jahren blind. Ihn leiten sein Vater und ein außergewöhnliches Gespür für die Wellen. Sein großes Ziel: der Weltmeistertitel. Von Lisanne Dehnbostel",
      "url": "https://www.spiegel.de/sport/surfen-ohne-augenlicht-ben-neumanns-aussergewoehnliches-gespuer-fuer-die-wellen-a-408fdf4e-114d-4609-a108-9f8fe15f8b59",
      "image_title": "Der Mann, der das Wasser hört - Anna Aicher / DER SPIEGEL",
      "author": "Lisanne Dehnbostel"
    },
    {
      "title": "Seine-Ärger bei Paralympics »Im Idealfall bleibt man auf der Stelle stehen. Viele werden aber auch rückwärts schwimmen«",
      "teaser": "Neuer Streit über die Seine in Paris: Auch bei den Paralympischen Sommerspielen sollen die Triathleten durch den von Sportlern kritisierten Fluss schwimmen. Das könnte gravierende Folgen haben.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-triathlet-martin-schulz-kritisiert-wettbewerbe-in-der-seine-a-5a85847a-b647-4b89-a628-35043e36df38",
      "image_title": "»Im Idealfall bleibt man auf der Stelle stehen. Viele werden aber auch rückwärts schwimmen« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Medaillen in 22 Sportarten Was Sie zum Start der Paralympics wissen müssen",
      "teaser": "Auf Olympia folgen in Paris die Paralympischen Sommerspiele. Zum ersten Mal laufen die Wettkämpfe zur Hauptsendezeit im deutschen Fernsehen. Die wichtigsten Fakten.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-sommerspiele-2024-tv-sportarten-tickets-alles-zum-start-der-paralympics-in-paris-a-f8f114f3-03c5-4ce1-80ff-664e3a113827",
      "image_title": "Was Sie zum Start der Paralympics wissen müssen - Naomi Baker / Getty Images"
    },
    {
      "title": "Hansi Flick Tranquilizer fürs hysterische Barça",
      "teaser": "Hansi Flick liefert keine Schlagzeilen, ist bodenständig und kann mit Menschen umgehen. Nach einem gelungenen Saisonstart wächst beim FC Barcelona der Glaube, dass er genau das sein könnte, was der aufgeregte Verein benötigt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fc-barcelona-und-hansi-flick-tranquilizer-fuers-hysterische-barca-a-ade15c73-44ea-46f6-ba11-8232a667bb63",
      "image_title": "Tranquilizer fürs hysterische Barça - Alex Caparros / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Daniel Evans gewinnt längstes Match der US-Open-Geschichte",
      "teaser": "»Ich will nur noch ins Bett«: Der Brite Daniel Evans hat sein Auftaktspiel bei den US Open gewonnen – und mit seinem Rivalen einen Rekord aufgestellt. Ihre Partie hatte um 13.05 Uhr begonnen. Schluss war erst um 18.40 Uhr.",
      "url": "https://www.spiegel.de/sport/tennis/daniel-evans-gewinnt-laengstes-match-der-us-open-geschichte-sieg-gegen-karen-chatschanow-a-9feb935d-97a6-4764-8b39-c6c202580fd6",
      "image_title": "Daniel Evans gewinnt längstes Match der US-Open-Geschichte - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Naomi Osaka erklärt ihr Schleifen-Outfit",
      "teaser": "Ein Tutu, eine mintgrüne Riesenschleife auf dem Rücken und große Kopfhörer: Mit dem Outfit vor ihrem Auftaktspiel der US Open hat Tennisstar Naomi Osaka für Aufsehen gesorgt. Nun schilderte sie die Hintergründe.",
      "url": "https://www.spiegel.de/sport/us-open-naomi-osaka-erklaert-ihr-schleifen-outfit-a-44265409-677b-42b4-b3c1-e333bbd1563f",
      "image_title": "Naomi Osaka erklärt ihr Schleifen-Outfit - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Zverev müht sich im Duell mit seinem Olympia-Mitbewohner",
      "teaser": "In der ersten Runde der US Open traf Tennisprofi Alexander Zverev ausgerechnet auf Maximilian Marterer, mit dem er bei den Olympischen Spielen in Paris ein Zimmer geteilt hatte. Das Match wurde »ein bisschen knifflig«.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-mueht-sich-im-duell-mit-maximilian-marterer-a-40a56695-b1c3-48eb-ad6d-7dc5606ce00f",
      "image_title": "Zverev müht sich im Duell mit seinem Olympia-Mitbewohner - Julia Nikhinson / AP"
    },
    {
      "title": "DFB-Pokal Titelverteidiger Leverkusen müht sich bei Regionalligist Jena eine Runde weiter",
      "teaser": "Kurz vor Schluss hatte Außenseiter Jena noch die große Chance zum Ausgleich, letztlich aber reichte es für Leverkusen zum Sieg. Jonas Hofmann traf beim Regionalliga-Tabellenführer zum knappen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-setzt-sich-knapp-gegen-carl-zeiss-jena-durch-a-f36aabb8-590d-4c4c-9576-0e3609f2dc78",
      "image_title": "Titelverteidiger Leverkusen müht sich bei Regionalligist Jena eine Runde weiter - Ronny Hartmann / Getty Images"
    },
    {
      "title": "Tumulte bei der Copa América Uruguays Star Núñez nach Prügelei für fünf Spiele gesperrt",
      "teaser": "Uruguayische Spieler um Darwin Núñez vom FC Liverpool prügelten sich im Halbfinale der Südamerika-Meisterschaft mit Fans. Nun hat der südamerikanische Fußballverband Conmebol harte Strafen verhängt.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-uruguays-darwin-nunez-nach-pruegelei-fuer-fuenf-spiele-gesperrt-a-cf019548-c131-4792-a5a4-abbc69d7d79b",
      "image_title": "Uruguays Star Núñez nach Prügelei für fünf Spiele gesperrt - Nick Tre. Smith / Icon Sportswire / IMAGO"
    },
    {
      "title": "NFL-Star und Partner von Taylor Swift Travis Kelce investiert in Rennpferd namens »Swift Delivery«",
      "teaser": "Travis Kelce ist nicht nur im American Football aktiv, sondern neuerdings auch im Pferderennsport. Dort hat er Anteile an einem Pferd, dessen Name an seine Freundin erinnert.",
      "url": "https://www.spiegel.de/sport/american-football/taylor-swift-partner-travis-kelce-investiert-in-rennpferd-namens-swift-delivery-a-7488b913-faee-42c8-a508-bb56cab24a4c",
      "image_title": "Travis Kelce investiert in Rennpferd namens »Swift Delivery« - Leandro Lozada / AFP"
    },
    {
      "title": "Karten, Trikots, Boxgürtel Die zehn teuersten Sport-Sammlerstücke der Geschichte",
      "teaser": "24,1 Millionen Dollar für ein Trikot des legendären Baseballers Babe Ruth, 6,18 Millionen Dollar für Muhammad Alis WM-Gürtel. Sehen Sie hier die Top Ten der am teuersten versteigerten Sportartefakte.",
      "url": "https://www.spiegel.de/sport/fotostrecke-die-zehn-teuersten-sport-sammlerstuecke-der-geschichte-a-58ca6b65-9743-4727-b711-c919875ecc92",
      "image_title": "Die zehn teuersten Sport-Sammlerstücke der Geschichte - LM Otero / AP"
    },
    {
      "title": "Juan Izquierdo Nach Zusammenbruch auf dem Platz – uruguayischer Fußballprofi ist tot",
      "teaser": "Nacional-Verteidiger Juan Izquierdo war im Spiel der Copa Libertadores kollabiert und wurde bewusstlos vom Platz gebracht. Jetzt meldet sein Verein: Der Fußballer ist gestorben. Er wurde 27 Jahre alt.",
      "url": "https://www.spiegel.de/sport/juan-izquierdo-ist-tot-fussballprofi-aus-uruguay-nach-zusammenbruch-auf-dem-platz-gestorben-a-8eada76c-b21e-4d78-b7f0-5aa305f32d46",
      "image_title": "Nach Zusammenbruch auf dem Platz – uruguayischer Fußballprofi ist tot - Eitan Abramovich / AFP"
    },
    {
      "title": "5:0 in Münster VfB Stuttgart erreicht zweite Runde im DFB-Pokal",
      "teaser": "Drittes Pflichtspiel, erster Sieg: Der VfB Stuttgart hat ohne Mühe die zweite Runde des DFB-Pokals erreicht. Fünf Tore fielen im Spiel gegen Zweitliga-Aufsteiger Preußen Münster.",
      "url": "https://www.spiegel.de/sport/dfb-pokal-vfb-stuttgart-erreicht-zweite-runde-a-b09f826c-25a4-457e-a98d-c35f33e8b62b",
      "image_title": "VfB Stuttgart erreicht zweite Runde im DFB-Pokal - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Formel 1 Kein Platz für Schumacher – Colapinto übernimmt Williams-Cockpit",
      "teaser": "Erst Alpine, nun Williams: Das nächste Formel-1-Team hat sich gegen eine Verpflichtung Mick Schumachers entschieden. Stattdessen verpflichtete der Traditionsrennstall einen Debütanten aus Argentinien.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-franco-colapinto-uebernimmt-williams-cockpit-mick-schumacher-geht-leer-aus-a-9aebfe11-d5ef-4984-b2e3-9a0d98fb5904",
      "image_title": "Kein Platz für Schumacher – Colapinto übernimmt Williams-Cockpit - Luca Bruno / AP"
    },
    {
      "title": "Niederländischer Fußballklassiker Feyenoord gegen Ajax wegen Polizeistreiks abgesagt",
      "teaser": "Kein Fußballspiel in den Niederlanden elektrisiert die Fans wie das Duell der Traditionsklubs Feyenoord Rotterdam und Ajax Amsterdam. Das kommende Topspiel in Rotterdam aber fällt aus: Die Polizei steckt im Arbeitskampf.",
      "url": "https://www.spiegel.de/sport/fussball/feyenoord-rotterdam-gegen-ajax-amsterdam-wegen-polizeistreiks-abgesagt-a-8f6eb997-d311-47d3-80c9-180e9e11b726",
      "image_title": "Feyenoord gegen Ajax wegen Polizeistreiks abgesagt - Pieter Stam de Jonge / AFP"
    },
    {
      "title": "Urteil zu Dopingfall Cas erhöht Sperre für HSV-Profi Vušković auf vier Jahre",
      "teaser": "Eigentlich sollte HSV-Verteidiger Mario Vušković nach einer Dopingsperre im Herbst wieder zur Mannschaft stoßen. Nun verlängerte der Internationale Sportgerichtshof die Strafe und stellt die Hamburger vor neue Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-cas-erhoeht-dopingsperre-fuer-mario-vuskovic-auf-vier-jahre-a-a3e22309-8f98-4be8-9b99-f0e69379f485",
      "image_title": "Cas erhöht Sperre für HSV-Profi Vušković auf vier Jahre - Arne Dedert / dpa"
    },
    {
      "title": "DFB-Weltmeister in Österreich Pfeifkonzert und »Frauenschläger«-Rufe bei Boateng-Einwechslung",
      "teaser": "Im Frühjahr feierte sich der Linzer ASK für die Verpflichtung von Jérôme Boateng. Inzwischen holen den Klub die Gewaltvorwürfe gegen den deutschen Weltmeister ein – deutlich hörbar beim ersten Auswärtsspiel gegen Austria Wien.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-pfeifkonzert-und-frauenschlaeger-rufe-bei-einwechslung-in-oesterreich-a-0c044b1a-1048-4c9a-bb78-e91da045321b",
      "image_title": "Pfeifkonzert und »Frauenschläger«-Rufe bei Boateng-Einwechslung - Expa; Reinhard Eisenbauer / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Labbadia wird Nationaltrainer in Nigeria",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem neuen Job für den langjährigen Bundesligacoach Bruno Labbadia und einem möglichen Absprung von Bayern-Profi Kingsley Coman.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bruno-labbadia-wird-trainer-in-nigeria-kingsley-coman-erwaegt-abgang-von-fc-bayern-a-a4691516-94cc-4099-af8e-5991f1510ef4",
      "image_title": "Labbadia wird Nationaltrainer in Nigeria - Max Maiwald / DeFodi.eu / DeFodi / IMAGO"
    },
    {
      "title": "Nordamerikanische Profiliga MLB Baseballprofi spielt in einem Match für beide Teams",
      "teaser": "Danny Jansen beginnt eine Partie im Major League Baseball für die Toronto Blue Jays und beendet sie im Trikot der Boston Red Sox. Grund dafür ist eine lange Unterbrechung.",
      "url": "https://www.spiegel.de/sport/baseball-danny-jansen-lief-in-einem-mlb-spiel-fuer-die-boston-red-sox-und-toronto-blue-jays-auf-a-e16abf90-cd24-4071-9873-724ce0225423",
      "image_title": "Baseballprofi spielt in einem Match für beide Teams - Charles Krupa / dpa"
    },
    {
      "title": "Aus nach zwei Jahren Lothar Matthäus hört als Jugendtrainer auf – und ärgert sich über Eltern",
      "teaser": "Zwei Jahre lang trainierte Lothar Matthäus die Jugend des TSV Grünwald, nun ist Schluss. Dass er aufhöre, liege nicht an den Nachwuchsspielern, sagt der Ex-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/tsv-gruenwald-lothar-matthaeus-hoert-als-jugendtrainer-auf-und-aergert-sich-ueber-eltern-a-fff2bfd6-6bdb-4bbc-b01d-3cdf5c5db900",
      "image_title": "Lothar Matthäus hört als Jugendtrainer auf – und ärgert sich über Eltern - Christian Kolbert / dpa"
    },
    {
      "title": "Nachruf auf Sven-Göran Eriksson Nur einmal falsch abgebogen",
      "teaser": "Als Klubtrainer krempelte Sven-Göran Eriksson mit dem kleinen Göteborg ganz Fußballeuropa um. In drei Ländern gewann er das Double aus Pokal und Meisterschaft. Aber dann nahm der Schwede einen riskanten Job an. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-nur-einmal-falsch-abgebogen-nachruf-auf-die-trainer-legende-a-928eb0e1-07d3-4e18-b04e-0458c0bd0bbc",
      "image_title": "Nur einmal falsch abgebogen - Michael Regan / Action Images / Reuters",
      "author": "Peter Ahrens"
    },
    {
      "title": "Viermaliger Formel-1-Weltmeister Vettel fährt Mountainbikerennen unter falschem Namen",
      "teaser": "Rennfahrer auf Abwegen: Ein Comeback in der Königsklasse des Motorsports wird es für Sebastian Vettel vorerst wohl nicht geben. Dafür hat er nun eine neue Leidenschaft, für die er sich über Alpenpässe schindet.",
      "url": "https://www.spiegel.de/sport/sebastian-vettel-nimmt-an-mountainbikerennen-swiss-epic-teil-unter-falschem-namen-a-826bf605-32b4-4ee5-9d35-a965ea1541ec",
      "image_title": "Vettel fährt Mountainbikerennen unter falschem Namen - Alexander Neis / Eibner / IMAGO"
    },
    {
      "title": "Dopingfälle im Tennis Martina Hingis und das Kokain, Crystal Meth bei Andre Agassi",
      "teaser": "Bei den US Open will Jannik Sinner die bislang erfolgreichste Saison seiner Karriere krönen. Doch nun spricht die Tenniswelt über Dopingvorwürfe gegen den Italiener. In seinem Sport sind diese längst kein Einzelfall mehr. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/doping-faelle-im-tennis-jannik-sinner-simona-halep-martina-hingis-und-co-a-c18fdea5-f244-46c3-8575-bd5d8969f129",
      "image_title": "Martina Hingis und das Kokain, Crystal Meth bei Andre Agassi - John Russell / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Trainerlegende Sven-Göran Eriksson ist tot",
      "teaser": "Sven-Göran Eriksson war der erste ausländische Coach der englischen Fußballnationalmannschaft. Im Januar hatte er seine Krebserkrankung öffentlich gemacht. Jetzt ist der schwedische Erfolgstrainer im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-fussball-trainerlegende-ist-tot-a-d1ff4e68-1cb2-40f0-88dc-455eb61295da",
      "image_title": "Sven-Göran Eriksson ist tot - Antonietta Baldassarre / Insidefoto / IMAGO"
    },
    {
      "title": "Sommermärchen-Prozess Verfahren gegen Ex-DFB-Präsident Niersbach eingestellt",
      "teaser": "Kein Schuldeingeständnis, aber auch kein Freispruch. Für Wolfgang Niersbach, den ehemaligen Präsidenten des DFB, ist der sogenannte Sommermärchen-Prozess beendet. Er muss 25.000 Euro an gemeinnützige Einrichtungen zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-verfahren-gegen-ex-dfb-praesident-wolfgang-niersbach-eingestellt-a-983728c8-72ed-4186-9e85-24f972e1446a",
      "image_title": "Verfahren gegen Ex-DFB-Präsident Niersbach eingestellt - Andreas Arnold / dpa"
    },
    {
      "title": "Rekordsumme für Sport-Sammlerstück Trikot von Baseballlegende Babe Ruth für 24 Millionen Dollar versteigert",
      "teaser": "Das bislang teuerste Sammelstück aus der Sportwelt war eine Sammelkarte des Baseballstars Mickey Mantle. Der Rekordwert wurde nun fast verdoppelt – bei einer Versteigerung eines Trikots von Babe Ruth aus dem Jahr 1932.",
      "url": "https://www.spiegel.de/sport/babe-ruth-trikot-von-baseball-legende-fuer-24-millionen-dollar-versteigert-rekord-a-f8d1e4bc-5ba3-4b3c-aa05-a048096a1afb",
      "image_title": "Trikot von Baseballlegende Babe Ruth für 24 Millionen Dollar versteigert - Tom Sande / AP"
    },
    {
      "title": "Stimmung beim VfL Wolfsburg »Dann ist wieder komplett Friedhof« – Trainer Hasenhüttl kritisiert eigene Fans",
      "teaser": "Ein mitreißendes Spiel sahen die Fans beim 2:3 der Wolfsburger gegen den FC Bayern, doch Ralph Hasenhüttl war mit der Unterstützung der Anhänger unzufrieden. Der Trainer fordert eine Atmosphäre wie in der Premier League.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-ralph-hasenhuettl-kritisiert-eigene-fans-komplett-friedhof-a-b5713847-3f7b-49fe-adc0-02d353ca5bb4",
      "image_title": "»Dann ist wieder komplett Friedhof« – Trainer Hasenhüttl kritisiert eigene Fans - Swen Pförtner / dpa"
    }
  ]
}