{
  "timestamp": "2024-01-26T04:02:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tätlichkeit von Union-Coach Bjelica gegen Sané Ein Trainer sieht rot",
      "teaser": "Union-Trainer Nenad Bjelica hat mit seinem Aussetzer in München dem eigenen Klub massiv geschadet – und seiner eigenen Autorität in der Mannschaft. Im Abstiegskampf wird er dem Verein nun in drei wichtigen Spielen fehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-union-berlin-taetlichkeit-von-nenad-bjelica-diese-aktion-hat-folgen-a-67872d55-28d2-4b44-8c38-859d312d4fc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/093bc8c1-a31d-4b41-961a-3f0d746eac6b_w872_r1.778_fpx69.99_fpy54.98.jpg",
      "image_title": "Ein Trainer sieht rot - Michaela Stache / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Handgreiflichkeit von Union-Coach Nenad Bjelica für drei Spiele gesperrt",
      "teaser": "Bei Union Berlins Niederlage in München griff Trainer Nenad Bjelica Nationalspieler Leroy Sané ins Gesicht und sah die Rote Karte. Jetzt muss das Team vorerst ohne seinen Chef auskommen.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-nenad-bjelica-fuer-drei-spiele-gesperrt-wegen-taetlichkeit-gegen-leroy-sane-a-68a3a7e9-7de7-4151-b11f-2154de5fc682",
      "image_title": "Nenad Bjelica für drei Spiele gesperrt - Matthias Koch / IMAGO"
    },
    {
      "title": "Bjelicas Aussetzer, Münchner Probleme Was sich bei den Bayern nicht wegwischen lässt",
      "teaser": "Union-Trainer Nenad Bjelica langt Leroy Sané ins Gesicht – dieser Vorfall stand im Mittelpunkt der Nachholpartie des FC Bayern. Doch die Aufregung darum konnte nicht verhehlen, woran es bei den Münchnern derzeit mangelt. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/nenad-bjelica-attackiert-leroy-sane-fc-bayern-siegt-gegen-union-berlin-die-probleme-bleiben-a-a0d7a5f0-2f0e-4b8c-a293-615fd06aae3b",
      "image_title": "Was sich bei den Bayern nicht wegwischen lässt - Matthias Koch / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Deutsche Handballpleite gegen Kroatien Frust statt Flow",
      "teaser": "Mit dem sicheren Halbfinaleinzug verfallen die deutschen Handballer gegen Kroatien in alte Muster. Ist das nun ein schlechtes Omen oder völlig egal für die Partie gegen Dänemark? Team und Trainer sind sich uneins. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-gegen-kroatien-mit-frust-statt-flow-halbfinale-gegen-daenemark-a-b38a2060-958d-4206-9472-44d4d9eab99a",
      "image_title": "Frust statt Flow - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Niederlage gegen Kroatien Deutschland erleidet vor dem EM-Halbfinale einen Dämpfer",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-erleidet-vor-dem-halbfinale-einen-daempfer-a-a926ce97-fd77-4e4a-bcf3-7e3a60daa909"
    },
    {
      "title": "Halbfinale der Australian Open Sabalenka revanchiert sich gegen Gauff und kann jetzt ihren Titel verteidigen",
      "teaser": "Beim Finale der US Open hatte sich Aryna Sabalenka noch geschlagen geben müssen, doch in Melbourne triumphierte die Belarussin gegen Coco Gauff. Ins Finale geht Sabalenka als Favoritin gegen Qinwen Zheng.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-gewinnt-halbfinale-der-australian-open-gegen-coco-gauff-qinwen-zheng-im-finale-a-00b9025c-a9fc-456e-8241-ec51e850186b",
      "image_title": "Sabalenka revanchiert sich gegen Gauff und kann jetzt ihren Titel verteidigen - Edgar Su / REUTERS"
    },
    {
      "title": "Erste Olympische Winterspiele vor 100 Jahren Fräulein Hoppla und die Rentner aus Schottland",
      "teaser": "Der Gigantismus von heute war damals noch angenehm weit weg: Vor genau hundert Jahren wurden in Chamonix die ersten Olympischen Winterspiele eröffnet. Das größte Problem war nicht der Kommerz, sondern das Tauwetter. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-1924-in-chamonix-fraeulein-hoppla-und-die-rentner-aus-schottland-a-9d9caff0-626d-4534-b348-12a6625a4b30",
      "image_title": "Fräulein Hoppla und die Rentner aus Schottland - George Rinhart / Corbis / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz Gegen wen hat die DFB-Elf noch nie gewonnen?",
      "teaser": "Gesucht ist ein Land mit perfekter Bilanz gegen die deutsche Fußballnationalmannschaft. Und: Wie heißt der neue Schiri-Chef im DFB? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-gegen-wen-hat-die-dfb-elf-noch-nie-gewonnen-a-734711d0-1815-4c36-86fa-bbb752506bc0",
      "image_title": "Gegen wen hat die DFB-Elf noch nie gewonnen? - Memmler / Eibner / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Trainingstipps für Gestresste Weniger Zeit im Gym und trotzdem fitter werden? So geht’s",
      "teaser": "Sie haben zu viel zu tun, um lange Sport zu treiben? Hier erklärt ein Forscher, worauf es beim Work-out wirklich ankommt. Und er verrät, mit welchen drei Übungen Sie Ihren ganzen Körper trainieren. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/training-fuer-gestresste-weniger-zeit-im-fitnessstudio-und-trotzdem-fitter-werden-so-gehts-a-f5a0aea7-7365-489a-9f6a-69bd45a2d8c3",
      "image_title": "Weniger Zeit im Gym und trotzdem fitter werden? So geht’s - Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Frau Vollgas",
      "teaser": "Die deutschen Bahnradfahrerinnen sind eine Klasse für sich. Kommt der »Brandenburg Express« ins Rollen, kann niemand folgen. Aber eine Athletin sticht besonders hervor. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e",
      "image_title": "Frau Vollgas - Arne Mill / IMAGO / frontalvision.com",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "0:2 in Barcelona Eintracht-Frauen verpassen Viertelfinale der Champions League",
      "teaser": "Die Spielerinnen der Eintracht Frankfurt haben gegen den Topfavorit FC Barcelona verloren – und damit den Einzug ins Viertelfinale der Champions League vorzeitig verpasst.",
      "url": "https://www.spiegel.de/sport/barcelona-eintracht-frauen-verpassen-viertelfinale-der-champions-league-a-b65bbe60-3ffb-4ef5-8bd3-2824adc9cbdb",
      "image_title": "Eintracht-Frauen verpassen Viertelfinale der Champions League - Bagu Blanco / PRESSINPHOTO / IMAGO"
    },
    {
      "title": "Formel 1 Leclerc verlängert seinen Vertrag bei Ferrari",
      "teaser": "Kein Fahrer hat in der Formel 1 so viele Polepositions wie Charles Leclerc geholt, ohne jemals Weltmeister zu werden. Damit das dem Monegassen auch gelingt, ist Ferrari entschlossen, Leclerc »ein Siegerauto zu geben«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-bleibt-bei-ferrari-a-45d3ecec-6f06-45aa-95d8-84eb27cb4da4",
      "image_title": "Leclerc verlängert seinen Vertrag bei Ferrari - Jay Hirano / ATPImages / Getty Images"
    },
    {
      "title": "Rennrodel-WM 2024 Zeitplan, Ergebnisse, Favoriten",
      "teaser": "Heim-WM für die deutschen Rodler und Rodlerinnen: Ab dem 26. Januar finden im sächsischen Altenberg die Rennrodel-Weltmeisterschaften statt. Alles Wichtige zum Saisonhöhepunkt erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-wm-2024-in-altenberg-zeitplan-ergebnisse-favoriten-a-b4d54716-1f09-447c-866d-0b7459174543",
      "image_title": "Zeitplan, Ergebnisse, Favoriten - Fotostand / Wassmuth / IMAGO / Fotostand"
    },
    {
      "title": "Anteile für 38 Millionen Euro Investorenbündnis steigt bei Werder ein",
      "teaser": "Fußball-Bundesligist Werder Bremen ist bei der Suche nach neuen Geldgebern fündig geworden – unter den Investoren ist auch Geschäftsführer Frank Baumann. Den Klub plagen immer noch hohe Verbindlichkeiten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-investorenbuendnis-steigt-bei-werder-bremen-ein-anteile-fuer-38-millionen-euro-a-d95bc2c6-b777-41c8-92a8-97549976f1b3",
      "image_title": "Investorenbündnis steigt bei Werder ein - Carmen Jaspersen / dpa"
    },
    {
      "title": "10,5 Milliarden Euro in der Saison 2022/23 Europas Fußballklubs setzen so viel Geld um wie noch nie",
      "teaser": "Die Fans strömen in die Stadien – und spülen den Topvereinen Geld in die Kassen. Real Madrid verdrängte Manchester City von der Spitze, neben Bayern München und Borussia Dortmund ist noch ein weiterer deutscher Klub vertreten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europas-topklubs-mit-umsatzrekord-real-madrid-setzt-am-meisten-um-a-ce340ceb-a57b-426b-8a95-4ce3d24d37dd",
      "image_title": "Europas Fußballklubs setzen so viel Geld um wie noch nie - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Niederlage nach Verlängerung Zwei Brüder schießen Barça aus dem spanischen Pokal",
      "teaser": "Iñaki Williams und sein Bruder Nico von Atletic Bilbao haben den FC Barcelona in der Copa del Rey ausgekontert und sorgten so für eine Überraschung. Mit Liga-Spitzenreiter FC Girona schied ein weiterer Favorit aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-barcelona-und-fc-girona-scheiden-ueberraschend-im-spanischen-pokal-aus-a-5e915c88-82b0-4e46-b6d3-bcf0b6f6bc49",
      "image_title": "Zwei Brüder schießen Barça aus dem spanischen Pokal - Vincent West / REUTERS"
    },
    {
      "title": "Afrika-Cup Gastgeber Elfenbeinküste feuert Trainer – und kommt weiter",
      "teaser": "Ein Sieg und zwei Niederlagen: Das ist zu wenig für die Erwartungen beim Afrika-Cup im Gastgeberland Elfenbeinküste. Trainer Gasset wird entlassen – dann zieht das Team als Gruppendritter doch die nächste Runde ein.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-elfenbeinkueste-feuert-trainer-und-kommt-weiter-a-237a86f3-c5b1-4a35-9495-8257e694533f",
      "image_title": "Gastgeber Elfenbeinküste feuert Trainer – und kommt weiter - Amada Masaru / IMAGO / Shengolpixs"
    },
    {
      "title": "Nach Triumph in Kitzbühel »Das ist unglaublich« – Linus Straßer rast im Nachtslalom zum zweiten Sieg in Folge",
      "teaser": "Drei Tage nach seinem sensationellen Weltcupsieg in Kitzbühel war Linus Straßer erneut unschlagbar. Der deutsche Slalomfahrer gewann unter Flutlicht das legendäre Rennen in Schladming und schloss in der Bestenliste zu Thomas Dreßen auf.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-linus-strasser-gewinnt-nach-kitzbuehel-auch-slalom-in-schladming-a-8194c354-c104-4dbf-a31f-b4f18b9ef7af",
      "image_title": "»Das ist unglaublich« – Linus Straßer rast im Nachtslalom zum zweiten Sieg in Folge - Erwin Scheriau / AFP"
    },
    {
      "title": "1:0 in der Bundesliga Bayern schlägt Union – und Union-Trainer greift Leroy Sané ins Gesicht",
      "teaser": "Drei Tage nach der Niederlage gegen Werder hat der FC Bayern wieder gewonnen. Das Nachholspiel gegen Union war ein hitziges, bei dem Harry Kane einen Rekord verpasste und der Berliner Coach handgreiflich wurde.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-gewinnt-1-0-union-trainer-nenad-bjelica-sieht-rot-fuer-ohrfeige-a-a950c90f-eebf-4933-9f52-5ec231d08518",
      "image_title": "Bayern schlägt Union – und Union-Trainer greift Leroy Sané ins Gesicht - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Dramatisches 2:2 in Rom Bayern wahren die Chance aufs Achtelfinale der Champions League",
      "teaser": "Bei der Roma mussten die Münchnerinnen punkten, um das Erreichen des Achtelfinals noch in der eigenen Hand zu haben. Lange sah es nach einer Pleite aus – doch ab der 87. Minute gab es noch drei Tore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-bayern-muenchen-spielt-remis-gegen-as-rom-a-152c0084-df80-4f6a-8b3b-658e1b558a14",
      "image_title": "Bayern wahren die Chance aufs Achtelfinale der Champions League - Domenico Cippitelli / IPA Sport / IMAGO"
    },
    {
      "title": "Handball-EM Frankreich gewinnt und bringt Deutschland ins Halbfinale",
      "teaser": "Schon vor dem letzten Hauptrundenspiel gegen Kroatien durften die deutschen Handballer jubeln: Weil Österreich und Ungarn verloren, steht die DHB-Auswahl vorzeitig im Halbfinale. Dort wartet der Titelfavorit.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-frankreich-gewinnt-und-bringt-deutschland-vor-kroatien-spiel-ins-halbfinale-a-b808262a-2b2f-4db3-9b79-5720e70a1e33",
      "image_title": "Frankreich gewinnt und bringt Deutschland ins Halbfinale - Tom Weller / dpa"
    },
    {
      "title": "Sieg im Viertelfinale der Australian Open Wie Zverev Alcaraz den Schläger aus der Hand nahm",
      "teaser": "Widerstandsfähig und konzentriert: Gegen Carlos Alcaraz ließ sich Alexander Zverev auch von Blutblasen an den Füßen nicht aufhalten. Der Schlüssel zum Erfolg war eine kleine Umstellung mit großer Wirkung. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-steht-im-halbfinale-dank-neuer-resilienz-und-einer-umstellung-a-b265181c-74ae-468e-81dd-d9b7c55a0c0d",
      "image_title": "Wie Zverev Alcaraz den Schläger aus der Hand nahm - Issei Kato / REUTERS",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Dominiert, gezittert, gekämpft – Zverev nach Sieg über Alcaraz im Halbfinale",
      "teaser": "Alexander Zverev galt im Viertelfinale der Australian Open gegen Carlos Alcaraz als Außenseiter. Doch der deutsche Tennisprofi spielte erst souverän und behielt nach einem Rückschlag die Nerven. Nun wartet Daniil Medwedew.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-schlaegt-carlos-alcaraz-und-steht-im-halbfinale-a-d113156b-465c-4385-9cee-241c46e98abd",
      "image_title": "Dominiert, gezittert, gekämpft – Zverev nach Sieg über Alcaraz im Halbfinale - Graham Denholm / Getty Images"
    },
    {
      "title": "Isländischer Handballstar Gústavsson Mit ADHS im Tor",
      "teaser": "Wutattacken, Angstzustände, psychiatrische Behandlung: Der isländische Handballtorwart Björgvin Páll Gústavsson kämpfte lange gegen seine ADHS-Erkrankung. Heute hat er Wege gefunden, seine Emotionen zu beeinflussen. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-bjoergvin-pall-gustavsson-mit-adhs-ich-habe-so-kontrolle-ueber-mich-selbst-bekommen-a-bb0930c5-f0ed-4e5d-8146-060156b15413",
      "image_title": "Mit ADHS im Tor - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Leverkusen holt wohl Boniface-Ersatz – Reyna vor Abschied vom BVB",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit den weiter wartenden Bayern, einem neuen Angreifer für Leverkusen und Gio Reyna, der wohl nach England wechseln wird.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-04-leverkusen-holt-wohl-borja-iglesias-a-818deb96-2276-4d47-891d-a2341c8c9098",
      "image_title": "Leverkusen holt wohl Boniface-Ersatz – Reyna vor Abschied vom BVB - Antonio Pozo / Pressinphoto / IMAGO"
    },
    {
      "title": "Nach Rekordspiel in Deutschland Handballverband plant EM-Finale 2028 im Bernabéu-Stadion",
      "teaser": "Bei der EM in Deutschland strömten zur Eröffnung mehr als 50.000 Fans zum Eröffnungsspiel nach Düsseldorf. In Spanien könnte diese Weltrekordmarke noch mal deutlich überboten werden.",
      "url": "https://www.spiegel.de/sport/handball/handball-weltverband-will-em-finale-2028-im-bernabeu-stadion-a-99192acb-d020-48b8-a987-ecbbb18147b7",
      "image_title": "Handballverband plant EM-Finale 2028 im Bernabéu-Stadion - Markus Gilliar / Getty Images"
    },
    {
      "title": "DHB-Auswahl im Duell um das EM-Halbfinale Kroatiens Handballern würde eine Niederlage gegen Deutschland helfen",
      "teaser": "Mit einem Sieg gegen die bereits ausgeschiedenen Kroaten würden die deutschen Handballer bei der Heim-EM sicher das Halbfinale erreichen. Für Kroatien gibt es Argumente, das Spiel abzuschenken – es geht um Olympia.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-warum-kroatien-eine-niederlage-gegen-deutschland-helfen-koennte-a-ca1b6e52-569f-4aa2-9104-fe17eb8d8ac5",
      "image_title": "Kroatiens Handballern würde eine Niederlage gegen Deutschland helfen - Tom Weller / dpa"
    },
    {
      "title": "Als ältester Spieler Mit 43 Jahren – Indischer Tennisprofi Bopanna steigt zur Nummer eins im Doppel auf",
      "teaser": "Seit über 20 Jahren ist Rohan Bopanna Tennisprofi – nun steht er erstmals an der Spitze der Weltrangliste. Dabei konnten ihm auch Hitzeblasen auf dem Belag nichts anhaben. Jetzt kämpft er ums Finale der Australian Open.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-rohan-bopanna-wird-mit-43-jahren-nummer-eins-der-welt-im-doppel-a-51800aa2-743e-45c7-b5ff-258094cec13a",
      "image_title": "Mit 43 Jahren – Indischer Tennisprofi Bopanna steigt zur Nummer eins im Doppel auf - Mark Brake / Getty Images"
    },
    {
      "title": "Wegen Verletzungen Tennisstar Kyrgios denkt mit 28 Jahren an Karriereende",
      "teaser": "Nick Kyrgios stand 2022 noch im Finale von Wimbledon. Doch den exzentrischen Tennisspieler plagen seit Langem starke Schmerzen im Knie. Womöglich hat der Australier schon einen neuen Job gefunden.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-denkt-mit-28-jahren-an-karriereende-a-3f365e65-c531-49dc-aa30-3001057cf139",
      "image_title": "Tennisstar Kyrgios denkt mit 28 Jahren an Karriereende - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Nachtrennen in Schladming Von Platz elf zum Sieg – Odermatt patzt und gewinnt trotzdem",
      "teaser": "Im ersten Durchgang leistet sich Marco Odermatt in Schladming einen riesigen Fehler. Dann zaubert er im Finale und holt seinen achten Riesenslalom-Sieg in Folge. Ein Österreicher ist die tragische Figur.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-odermatt-gewinn-den-riesenslalom-von-schladming-a-dcfcd97d-8dd4-4568-ad7c-4c272e2c54e3",
      "image_title": "Von Platz elf zum Sieg – Odermatt patzt und gewinnt trotzdem - Erwin Scheriau / dpa"
    }
  ]
}