{
  "timestamp": "2024-07-03T14:01:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demiral, Mbappé, Gregoritsch Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt Ein Kommentar von Peter Ahrens",
      "teaser": "Die Funktionäre wollten die EM so unpolitisch wie möglich halten. Aber Spieler und Trainer nutzen ihre Freiheit und nehmen Stellung. Wird der Fußball überfrachtet?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-kylian-mbappe-michael-gregoritsch-die-em-der-politischen-spieler-a-dc036fce-6aeb-40ce-b605-469492111ed5",
      "image_title": "Peter Ahrens"
    },
    {
      "title": "Österreichs EM-Aus gegen die Türkei »Für uns war klar, dass die Reise noch länger weitergeht«",
      "teaser": "Österreich verzweifelte an Torwart und Standards der Türkei. Über das Aus wirkte Trainer Ralf Rangnick überrascht. Nun steht er vor der Frage, ob seine Elf Pech hatte – oder an ihre Grenzen gestoßen ist. Aus Leipzig berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreichs-aus-gegen-tuerkei-fuer-uns-war-klar-dass-die-reise-noch-laenger-weitergeht-a-98c75af7-c261-4e70-9d1c-9d00e4ea021c",
      "image_title": "»Für uns war klar, dass die Reise noch länger weitergeht« - Robert Michael / dpa"
    },
    {
      "title": "Mögliche Konsequenzen für »Wolfsgruß«-Jubel Uefa leitet Verfahren gegen türkischen Spieler Demiral ein",
      "teaser": "Er war der entscheidende Mann für den Einzug der Türkei ins EM-Viertelfinale, doch in der nächsten Runde könnte Merih Demiral fehlen. Grund ist sein Torjubel mit einer nationalistischen Geste, die Uefa nimmt sich den Fall vor.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wolfsgruss-jubel-von-merih-demiral-uefa-leitet-verfahren-gegen-tuerkischen-spieler-ein-a-9d845f27-aba1-480a-91fd-75c0af654d3f",
      "image_title": "Uefa leitet Verfahren gegen türkischen Spieler Demiral ein - Depo Photos / ABACAPRESS / IMAGO"
    },
    {
      "title": "Türkei-Torschütze Demiral über »Wolfsgruß« bei EM-Spiel »Hoffe auf noch mehr Gelegenheiten, diese Geste zu zeigen«",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-torschuetze-merih-demiral-rechtfertigt-umstrittenen-wolfsgruss-a-71d7ad36-3985-4426-b8e5-0b7e7cdfa198"
    },
    {
      "title": "Beim Torjubel gegen Österreich Türkeis Siegtorschütze Demiral zeigt rechtsextremen »Wolfsgruß«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-tuerkeis-siegtorschuetze-merih-demiral-zeigt-rechtsextremen-wolfsgruss-a-e9c946cf-b518-4c87-bcab-76cf07ab206e"
    },
    {
      "title": "Einzug ins EM-Viertelfinale Der Modus ist umstritten, den Niederländern ist es egal",
      "teaser": "Die Niederlande sind in ihrer Vorrundengruppe nur Dritter geworden, stehen aber jetzt im Viertelfinale der EM und hegen sogar Titelträume. Ist das gerecht? Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-der-modus-des-turniers-wirft-nach-dem-einzug-der-niederlande-ins-viertelfinale-fragen-auf-a-7374e287-4edb-4cf2-aa3c-04717b274424",
      "image_title": "Der Modus ist umstritten, den Niederländern ist es egal - Joris Verwijst / BSR Agency / IMAGO"
    },
    {
      "title": "EM-Tag im Minutenprotokoll DFB-Team läuft in weißen Trikots gegen Spanien auf",
      "teaser": "Die DFB-Auswahl wird das EM-Viertelfinale gegen Spanien in den weißen Heimtrikots bestreiten. Und: Spaniens ehemaliger Trainer Vicente del Bosque zeigt sich vor dem K.-o.-Match gegen Deutschland siegessicher. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-heute-spaniens-ex-trainer-vicente-del-bosque-zeigt-sich-siegessicher-a-626b07ac-b49a-4c7d-845c-e618c17b460d",
      "image_title": "DFB-Team läuft in weißen Trikots gegen Spanien auf - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Österreichs Nationaltrainer Ralf Rangnick »Nach acht Sekunden muss der Ball zurückerobert sein« Ein Interview von Jörn Meyn und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreichs-nationaltrainer-ralf-rangnick-vor-dem-achtelfinale-im-interview-a-5d904d4c-b0e6-46af-8cfe-b0ae7c5b4d7a"
    },
    {
      "title": "Niederlande nach 3:0-Sieg gegen Rumänien im Viertelfinale Die Gakpo-Show, die Oranje dringend brauchte Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-setzen-sich-im-achtelfinale-gegen-rumaenien-durch-gakpo-brilliert-a-7ceb661f-e108-4016-9645-fbe78a86a634"
    },
    {
      "title": "Vor dem Viertelfinale gegen Spanien Warten auf den EM-Moment von Leroy Sané Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kommt-der-em-moment-von-leroy-sane-gegen-die-spanier-a-8e6dcff9-517b-466e-a085-2df15c1b48b5"
    },
    {
      "title": "Favorit Pogačar übernimmt Gelb bei der Tour de France Er schlägt hart zu – sehr hart",
      "teaser": "Am mythischen Col du Galibier kontrolliert das Favoritenteam UAE die Konkurrenz. Dann gibt Tadej Pogačar Vollgas – und demonstriert der Konkurrenz seine Macht. Ein großes Fragezeichen bleibt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-am-galibier-und-uebernimmt-das-gelbe-trikot-a-e3fea7e4-6d92-485b-ab53-00c4bfeae8b4",
      "image_title": "Er schlägt hart zu – sehr hart - Thomas Samson / AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "DFB-Frauen bei Olympia Mit diesem Team will Hrubesch seine Trainerkarriere vergolden",
      "teaser": "Nur 18 Spielerinnen durfte Horst Hrubesch für Olympia und seinen letzten Trainerjob nominieren. Mit dabei: Alexandra Popp, die vor acht Jahren Gold gewann. Es fehlen aber auch bekannte Gesichter im Aufgebot.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-mit-diesem-kader-wollen-die-dfb-frauen-gold-gewinnen-a-71473d44-85b0-4689-8b83-48ebfb02ab29",
      "image_title": "Mit diesem Team will Hrubesch seine Trainerkarriere vergolden - Jürgen Kessler / IMAGO"
    },
    {
      "title": "Hürzelers Abschied von Aufsteiger St. Pauli »Dass es so gekommen ist, hat mich selbst überrascht«",
      "teaser": "Den Fans des FC St. Pauli hat Fabian Hürzeler zuletzt versprochen, dass der Aufstieg in die Bundesliga erst der Anfang sei. Wenige Tage später war der Trainer weg. Jetzt bittet er um Verständnis für seinen Wechsel nach England.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-fabian-huerzeler-ueber-abschied-dass-es-so-gekommen-ist-hat-mich-selbst-ueberrascht-a-03e3c2d9-0301-4b62-b6b0-7aaffc54657d",
      "image_title": "»Dass es so gekommen ist, hat mich selbst überrascht« - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "Plastikgeschosse bei der EM Liebe Becherwerfer, ihr nervt! Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Die Uefa hat mit allem gerechnet bei diesem Turnier – nur nicht mit Männern, die werfen können. Über das nervigste Ritual.",
      "url": "https://www.spiegel.de/sport/plastikgeschosse-bei-der-em-2024-liebe-becherwerfer-ihr-nervt-a-dc116787-551b-4ad9-a93a-8a5992019c76",
      "image_title": "Liebe Becherwerfer, ihr nervt! - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Vor EM-Spiel gegen die Türkei Österreichische Fans grölen rassistische Parolen",
      "teaser": "Zur Melodie von »L’amour toujours« sangen sie in Leipzig »Ausländer raus«: Anhänger des österreichischen Nationalteams haben vor dem EM-Achtelfinale gegen die Türkei für einen Eklat gesorgt. Die Polizei geht der Sache nach.",
      "url": "https://www.spiegel.de/sport/em-2024-oesterreich-fans-groelen-in-leipzig-vor-tuerkei-spiel-rassistische-parolen-a-0a5b9e1f-f76e-4ac0-a7f5-0832959866ce",
      "image_title": "Österreichische Fans grölen rassistische Parolen - Robert Michael / dpa"
    },
    {
      "title": "Türkei wirft Österreich aus der EM Der Autokorso ist eröffnet",
      "teaser": "Torwart Mert Günok zeigt eine Parade für die Geschichtsbücher, Marcel Sabitzer geht zu Boden, und Eckbälle werden zur Waffe: Geheimfavorit Österreich ist entzaubert. Und der EM-Traum der Türkei geht weiter. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-wirft-geheimfavorit-oesterreich-raus-und-steht-im-viertelfinale-a-4768ae6e-c517-4ad2-996f-d7007f77f9ac",
      "image_title": "Der Autokorso ist eröffnet - Annegret Hilse / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Er wurde 42 Jahre alt Ehemaliger Hochsprungweltmeister Jacques Freitag tot mit Schusswunden aufgefunden",
      "teaser": "Der frühere südafrikanische Hochspringer Jacques Freitag ist tot. Laut Medienberichten ermittelt die Polizei wegen Mordverdachts, der 42-Jährige galt zwei Wochen lang als vermisst.",
      "url": "https://www.spiegel.de/sport/suedafrika-ehemaliger-hochsprung-weltmeister-jacques-freitag-tot-mit-schusswunden-aufgefunden-a-2bd6f73e-7faa-46f3-9218-a6afb4e47b95",
      "image_title": "Ehemaliger Hochsprungweltmeister Jacques Freitag tot mit Schusswunden aufgefunden - Reuters Photographer / REUTERS"
    },
    {
      "title": "Tor in der ersten Minute Demiral schockiert Österreich und schießt die Türkei ins EM-Viertelfinale",
      "teaser": "Als Geheimfavorit galt Österreich nach der sensationellen Gruppenphase, im Achtelfinale gegen die Türkei gab es aber schon in Minute eins das erste Gegentor. Am Ende musste aber der Torhüter die Türken retten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-schockiert-oesterreich-und-schiesst-die-tuerkei-ins-viertelfinale-a-db4f057a-609e-4e65-a0b2-49324b093282",
      "image_title": "Demiral schockiert Österreich und schießt die Türkei ins EM-Viertelfinale - Andreea Alexandru / AP"
    },
    {
      "title": "Mehr als 100.000 Menschen bei MagentaTV im Abo-Wartesaal Warum das EM-Achtelfinale zwischen Österreich gegen Türkei frei auf YouTube zu sehen ist",
      "teaser": "Dass die EM-Partie zwischen Österreich und der Türkei nicht im Free-TV zu sehen ist, sorgt für Ärger. Nun verfolgen doch Zehntausende das Spiel – MagentaTV bietet die Partie im ausgelasteten Abo-Warteraum an. Und auf YouTube.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-das-achtelfinale-zwischen-oesterreich-und-tuerkei-nicht-im-free-tv-zu-sehen-war-a-ea98be7b-a116-4701-b6f3-9379e4809294",
      "image_title": "Warum das EM-Achtelfinale zwischen Österreich gegen Türkei frei auf YouTube zu sehen ist - Robert Michael / dpa"
    },
    {
      "title": "Das EM-Achtelfinale im Minutenprotokoll So schmiss die Türkei Österreich aus dem Turnier",
      "teaser": "Österreich war Favorit gegen die Türkei, lag aber schon nach einer Minute hinten. Als Merih Demiral das zweite Tor nachlegte, schien das Spiel entschieden. Österreich kam noch zum Anschluss – mehr gelang nicht. Das Spiel zum Nachlesen. Mit Marco Fuchs und Annika Schultz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405383/oesterreich_tuerkei/liveticker/",
      "image_title": "So schmiss die Türkei Österreich aus dem Turnier - Lisi Niesner / REUTERS"
    },
    {
      "title": "Achtelfinale gegen Rumänien Niederlande gewinnen erstes K.-o.-Spiel bei einer EM seit 20 Jahren",
      "teaser": "Ein brillanter Auftritt von Cody Gakpo genügte den Niederlanden gegen Rumänien zum Einzug ins Viertelfinale. Dabei hätte der Sieg sogar noch viel höher ausfallen können, so viele Chancen hatte Oranje.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gewinnen-erstes-k-o-spiel-bei-einer-em-seit-20-jahren-a-c286dc27-9396-4e61-9b94-0aa5ad221ff4",
      "image_title": "Niederlande gewinnen erstes K.-o.-Spiel bei einer EM seit 20 Jahren - Georgi Licovski / EPA"
    },
    {
      "title": "Tennisturnier von Wimbledon Zverev erreicht Runde zwei mühelos",
      "teaser": "Drei Sätze, keine Probleme: Alexander Zverevs Wimbledon-Auftakt gerät standesgemäß. Damit übersteht die Hälfte der deutschen Tennis-Herren die erste Turnierrunde.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-alexander-zverev-locker-in-runde-zwei-a-09d23a41-291c-4847-a969-bbe1cf0f4fcc",
      "image_title": "Zverev erreicht Runde zwei mühelos - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Wechsel von Hamburg ins Ruhrgebiet Schachtar Donezk trägt Champions-League-Spiele in Gelsenkirchen aus",
      "teaser": "»Positive Erfahrungen«: Der ukrainische Topklub Schachtar Donezk bestreitet seine Spiele in der Königsklasse auch in der kommenden Saison in Deutschland. Neuer Ausweichort für die Ukrainer: die Heimstätte des FC Schalke 04.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-traegt-seine-spiele-in-gelsenkirchen-beim-fc-schalke-04-aus-a-7e24da93-7274-4bd4-b58a-210450616c1e",
      "image_title": "Schachtar Donezk trägt Champions-League-Spiele in Gelsenkirchen aus - Federico Gambarini / dpa"
    },
    {
      "title": "Wimbledon Titelverteidigerin Vondroušová scheitert in Runde eins",
      "teaser": "Die Vorjahressiegerin ist raus: Markéta Vondroušová scheitert in Wimbledon an der ersten Hürde, zuletzt verlor 1994 Steffi Graf als Titelverteidigerin so früh. Es ist schon das zweite Aus einer Favoritin.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-titelverteidigerin-marketa-vondrousova-scheitert-in-runde-eins-a-541c3794-da8d-46a9-be56-45dfc680f08e",
      "image_title": "Titelverteidigerin Vondroušová scheitert in Runde eins - Andrej Isakovic / AFP"
    },
    {
      "title": "Kritik an niederländischer Nationalmannschaft Koeman und seine »kopflosen Hühner«",
      "teaser": "Der EM-Modus beschert den Niederländern ein zweites Leben. Doch vor dem Achtelfinale gegen Rumänien toben Debatten über Spiel und Umgangsformen. Trainer Koeman ist daran alles andere als unschuldig. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/niederlande-bei-der-em-2024-ronald-koeman-und-seine-kopflosen-huehner-a-9f099ef2-924e-4e5d-9e71-d13efa87766f",
      "image_title": "Koeman und seine »kopflosen Hühner« - ANP / Getty Images"
    },
    {
      "title": "Chris Everts Kampf gegen Krebs »Du kannst nicht in Angst leben«",
      "teaser": "Tennisikone Chris Evert erkrankte zweimal an Eierstockkrebs. Nach der Chemotherapie arbeitet die 69-Jährige wieder als TV-Expertin und spricht über ihre Behandlung – auch, um auf die Krankheit aufmerksam zu machen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-chris-everts-kampf-gegen-krebs-du-kannst-nicht-in-angst-leben-a-2d69512f-f034-4aeb-9b61-f38184d6f472",
      "image_title": "»Du kannst nicht in Angst leben« - Tim Clayton / Corbis / Getty Images"
    },
    {
      "title": "So provokant jubeln die Fußballstars Kokser, Kopf ab und ein Muskelmann",
      "teaser": "England-Star Jude Bellingham sorgte mit einer provokanten Geste bei der EM für Aufsehen, die Uefa ermittelt. Das weckt Erinnerungen an Mario Balotelli, Diego Simeone und Co. Eine Auswahl der provokantesten Jubel der Historie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bellingham-balotelli-und-goretzka-so-provokant-jubeln-die-fussball-stars-a-08dc9f8e-9962-4d15-aa7e-b09af20b9a9a",
      "image_title": "Kokser, Kopf ab und ein Muskelmann - Marcus Brandt / picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Tour-Etappe am Galibier Ausflug zum Schreckensberg",
      "teaser": "Die Tour de France verlangt den Fahrern schon früh alles ab. Nach sengender Hitze warten nun schwere Abfahrten und der gefürchtete Berg Galibier. Aus Turin berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappe-am-galibier-ausflug-zum-schreckensberg-a-ff8f4649-fdd4-4083-a32f-7d6280f3538e",
      "image_title": "Ausflug zum Schreckensberg - Christophe Ena / AP"
    },
    {
      "title": "Britischer Tennisstar »Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab",
      "teaser": "Er hätte sich von der Stätte seiner größten Erfolge verabschieden können: Nach einer Rücken-OP muss der schottische Tennisstar das Einzel beim Rasenturnier in Wimbledon auslassen. Auf dem Platz stehen will er trotzdem.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andy-murray-sagt-fuer-wimbledon-einzel-ab-a-8df14b15-9686-47a3-a70a-559115606a3f",
      "image_title": "»Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab - Sebastien Bozon / AFP"
    },
    {
      "title": "Weinender Superstar Ronaldo John Wayne muss getröstet werden",
      "teaser": "Cristiano Ronaldo verschießt einen Strafstoß und vergießt Tränen. Dann rettet ihn sein Torwart mit einer Wahnsinnsleistung. Der ist so überrascht, dass er seinen Pokal vergisst. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-cristiano-ronaldo-verschiesst-strafstoss-und-vergiesst-traenen-a-127e40f0-b339-4259-b22e-d2e47837b63f",
      "image_title": "John Wayne muss getröstet werden - Xiao Yijiu / Xinhua / IMAGO"
    },
    {
      "title": "US-Basketball Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag",
      "teaser": "314 Millionen US-Dollar für fünf Jahre – einen derart lukrativen Vertrag gab es in der NBA noch nicht. Dabei steht die Franchise zum Verkauf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-und-jayson-tatum-einigen-sich-offenbar-auf-rekordvertrag-ueber-314-millionen-us-dollar-a-c638186b-1b8f-47c0-b56e-6d0fa76d136d",
      "image_title": "Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag - Cj Gunther / EPA"
    }
  ]
}