{
  "timestamp": "2024-09-27T11:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Straßenrad-WM Schweizerin Furrer nach Sturz in »kritischem Zustand«",
      "teaser": "Der Radsport bangt um Muriel Furrer: Die Schweizerin stürzte beim WM-Straßenrennen der Juniorinnen schwer. Auch nach einer Notoperation befinde sich Furrer in einem »sehr kritischen Zustand«, so der Weltverband.",
      "url": "https://www.spiegel.de/sport/muriel-furrer-bei-strassenrad-wm-in-der-schweiz-schwer-gestuerzt-und-in-kritischem-zustand-a-0eb3714f-c896-4e17-88d8-53007804ab74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a3cb7ad1-3b45-44d9-839f-3b0afc6ca508_w872_r1.778_fpx20_fpy53.jpg",
      "image_title": "Schweizerin Furrer nach Sturz in »kritischem Zustand« - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Frankfurt verspielt Auftaktsieg in Europa League Adler im Blindflug",
      "teaser": "Im Lieblingswettbewerb Europa League erlebte Eintracht Frankfurt nach 3:1-Führung gegen Pilsen aufgrund zweier Torwartfehler eine Bruchlandung. Tottenham Hotspur ließ sich weder von Roter Karte noch Elfmeter aufhalten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/europa-league-eintracht-frankfurt-verspielt-auftaktsieg-gegen-viktoria-pilsen-a-162b1963-6f38-4303-b66f-920a9f000923",
      "image_title": "Adler im Blindflug - Jan Huebner / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Reanimation am Ring 24 Jahre alter Amateurboxer stirbt nach Kampf",
      "teaser": "Wenige Tage nach seinem Kampf bei den Box-Landesmeisterschaften ist ein Amateurboxer gestorben. Der 24-Jährige war im Ring kollabiert. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/sport/boxen-24-jahre-alter-richard-t-stirbt-nach-kampf-a-e386b10d-01bb-43b6-b424-0cf151c89bdb",
      "image_title": "24 Jahre alter Amateurboxer stirbt nach Kampf - Andreas Lander / Zentralbild / dpa"
    },
    {
      "title": "Formel 1 Red-Bull-Juniorteam trennt sich von Ricciardo",
      "teaser": "Beim Schwesterteam von Red Bull wollte Daniel Ricciardo einen zweiten Anlauf in der Formel 1 nehmen. Das Comeback blieb erfolglos: Schon zum nächsten Rennen wird der Neuseeländer Liam Lawson Ricciardos Cockpit besetzen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-fliegt-aus-red-bull-juniorteam-racing-bulls-a-de525daf-8bf4-4242-a7c3-70e2d6f71dba",
      "image_title": "Red-Bull-Juniorteam trennt sich von Ricciardo - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Sterbende Sportstadt Oakland 47.000 Baseball-Fans verabschieden sich von den Athletics",
      "teaser": "2019 gab es in Oakland noch drei große Sportteams. Doch nach der Football-Mannschaft der Raiders und den Basketballern der Golden State Warriors verlassen nun auch die Baseballer die Stadt. Es war ein emotionaler Abschied.",
      "url": "https://www.spiegel.de/sport/47-000-baseball-fans-verabschieden-sich-von-den-oakland-athletics-a-a309eb6b-bb97-4b90-921b-87a20fc1e0f5",
      "image_title": "47.000 Baseball-Fans verabschieden sich von den Athletics - Stephen Lam / ASSOCIATED PRESS"
    },
    {
      "title": "Wegen »zunehmender Polarisierung« Toyota steigt als Topsponsor des IOC aus",
      "teaser": "Einer der größten Geldgeber des Internationalen Olympischen Komitees, der Automobil-Konzern Toyota, will das IOC nicht mehr sponsern. Begründung: Sportler stünden nicht mehr an erster Stelle.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-topsponsor-toyota-steigt-aus-wegen-zunehmender-polarisierung-a-c49a8adb-1137-4ae8-a654-e63623ba6397",
      "image_title": "Toyota steigt als Topsponsor des IOC aus - Jean-Christophe Bott / dpa"
    },
    {
      "title": "»Heil Flick«-Plakat in Monaco Fans des FC Barcelona für ein Auswärtsspiel der Champions League gesperrt",
      "teaser": "Nazigrüße in Paris, »Heil Flick«-Banner in Monaco – die Ausfälle einiger Anhänger des FC Barcelona haben Konsequenzen für alle Fans des Klubs: Beim nächsten Auswärtsspiel der Königsklasse müssen sie zu Hause bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/fans-des-fc-barcelona-fuer-ein-auswaertsspiel-der-champions-league-gesperrt-a-5c04e9ff-ae75-4866-88e0-10d96f541c40",
      "image_title": "Fans des FC Barcelona für ein Auswärtsspiel der Champions League gesperrt - Miguel Medina / AFP"
    },
    {
      "title": "Fackelwürfe bei Europa-League-Partie Bilbao verurteilt »inakzeptables Verhalten« seiner Fans",
      "teaser": "Sportlich endete die Begegnung zwischen der AS Rom und dem Athletic Club aus Bilbao remis. Auf den Rängen jedoch gab es eindeutige Verlierer: Bilbao-Anhänger gefährdeten Heimfans mit Fackelwürfen. Ihr Klub reagierte deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-athletic-bilbao-verurteilt-inakzeptables-verhalten-seiner-fans-a-b1576bde-cf2e-441f-b8c2-064645d7729f",
      "image_title": "Bilbao verurteilt »inakzeptables Verhalten« seiner Fans - Ciro De Luca / REUTERS"
    },
    {
      "title": "Rassismus im spanischen Fußball Gericht spricht Bewährungsstrafe nach Anfeindungen gegen Vinícius Júnior aus",
      "teaser": "Wiederholt hat er Fußballspieler rassistisch beleidigt. Nun ist der Fan für seine Ausfälle verurteilt worden, Stadionverbot inklusive. Es ist bereits die dritte Verurteilung im Zusammenhang mit Profis von Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/vinicius-junior-gericht-spricht-nach-anfeindungen-bewaehrungsstrafe-aus-a-125791e2-2c63-43cf-a087-fab84aa19026",
      "image_title": "Gericht spricht Bewährungsstrafe nach Anfeindungen gegen Vinícius Júnior aus - Jaime Reina / AFP"
    },
    {
      "title": "Vorschrift der Uefa 220 Meter mit dem Bus zum Heimspiel fahren, muss das sein?",
      "teaser": "Zu Ligapartien des norwegischen Meisters FK Bodø/Glimt kommen viele Spieler zu Fuß, zum Europa-League-Duell gegen Porto musste das Team jedoch mit dem Bus anreisen – ganze 30 Sekunden. Die Uefa schreibt das vor.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-fk-bodo-glimts-220-meter-anfahrt-mit-dem-bus-zum-heimspiel-muss-das-sein-a-c154c82a-996b-40c1-90cb-d4a8a0a5bce8",
      "image_title": "220 Meter mit dem Bus zum Heimspiel fahren, muss das sein? - Mats Torbergsen / EPA"
    },
    {
      "title": "Geschäft mit der Nostalgie Wie alte Fußballtrikots neu in Mode kamen",
      "teaser": "Überall öffnen Vintage-Trikot-Shops, Popstars treten im Outfit von deutschen Zweitligisten auf, Kim Kardashian läuft im Jersey der AS Roma durch Los Angeles. Wie konnte es so weit kommen? Von 11FREUNDE-Redakteurin Mia Guethe",
      "url": "https://www.11freunde.de/fussballkultur/wie-das-fussballtrikot-in-mode-kam-alle-wollen-stoff-a-8e847dc5-a4e7-4e38-9759-655a65746227?context=issue",
      "image_title": "Wie alte Fußballtrikots neu in Mode kamen",
      "author": "11FREUNDE-Redakteurin Mia Guethe"
    },
    {
      "title": "Basketball-Superstar Caitlin Clark fliegt mit Indiana Fever aus den Playoffs",
      "teaser": "Sie ist der Star der WNBA, aber jetzt ist die Saison für ihr Team vorbei: Caitlin Clarks starke Leistung gegen Connecticut reichte nicht für den Einzug in die nächste Playoff-Runde.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-caitlin-clark-fliegt-mit-indiana-fever-aus-den-wnba-playoffs-a-2ef5ca6e-f08b-4d03-823b-f3be3d07ed07",
      "image_title": "Caitlin Clark fliegt mit Indiana Fever aus den Playoffs - Paul Rutherford / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Zehnkampfstar mit Zeitproblemen Leo Neugebauer hat »zu viel zu tun« für Dates",
      "teaser": "Bei Instagram hat Athlet Leo Neugebauer mehr als eine halbe Million Follower und Followerinnen. Die Zeit, die der Zehnkämpfer in seinen Sport und die sozialen Netzwerke steckt, fehlt ihm anderswo: in der Liebe.",
      "url": "https://www.spiegel.de/sport/leo-neugebauer-zehnkaempfer-hat-zu-viel-zu-tun-fuer-dates-a-ba62c1d5-a61b-4757-85e3-956cd7b7f0fc",
      "image_title": "Leo Neugebauer hat »zu viel zu tun« für Dates - Dylan Martinez / REUTERS"
    },
    {
      "title": "Siebtes Spiel in der Liga, siebter Sieg Barça setzt Siegesserie fort – und sendet ter Stegen Grußbotschaft",
      "teaser": "Der FC Barcelona hat das erste Spiel nach der Schockdiagnose bei Torwart Marc-André ter Stegen gewonnen und die Tabellenführung gefestigt. Für seinen deutschen Kapitän hatte sich das Team eine besondere Geste überlegt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-setzt-siegesserie-fort-und-sendet-marc-andre-ter-stegen-grussbotschaft-a-7cbbcd57-9af0-4808-862a-2596599f21b7",
      "image_title": "Barça setzt Siegesserie fort – und sendet ter Stegen Grußbotschaft - David Ramos / Getty Images"
    },
    {
      "title": "Forderung von Bremens Innensenator Punktabzug bei Einsatz von Pyrotechnik im Fußball?",
      "teaser": "Droht Bundesliga-Teams in Zukunft Punktabzug, wenn deren Anhänger Pyrotechnik abbrennen? Bremens Innensenator Ulrich Mäurer hat sich vor dem Spitzentreffen der Bundesländer mit DFB und DFL für härtere Regeln ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/bremen-innensenator-fordert-punktabzug-bei-einsatz-von-pyrotechnik-a-5188358b-f7d8-4396-a0b2-f53b1581a48b",
      "image_title": "Punktabzug bei Einsatz von Pyrotechnik im Fußball? - Revierfoto / IMAGO"
    },
    {
      "title": "Europa-League-Auftakt U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark",
      "teaser": "Per Seitfallzieher in letzter Minute verhindert Youngster Max Moerstedt Hoffenheims freien Fall. ManUnited-Trainer Erik ten Hag kann seine Vergangenheit nicht bezwingen. Und Lazio-Fans sorgten mal wieder für Ärger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tsg-hoffenheim-punktet-dank-max-moerstedt-in-midtjylland-a-57bae9e1-88fe-4666-85b4-c9ffaa43aab8",
      "image_title": "U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark - Bo Amstrup / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "7:0 auswärts, 5:0 zuhause Ein Dutzend Tore bringen Wolfsburg in die Champions League",
      "teaser": "Die Fußballerinnen des VfL Wolfsburg sind zurück in der Champions League. Die AC Florenz war im Playoff-Duell hoffnungslos unterlegen, Tabea Sellner feierte nach Schwangerschaftspause ein grandioses Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-vfl-wolfsburg-nach-kantersiegen-gegen-florenz-mit-dabei-a-f61e0db0-072b-4886-9f4a-7b591ef7738e",
      "image_title": "Ein Dutzend Tore bringen Wolfsburg in die Champions League - Annegret Hilse / REUTERS"
    },
    {
      "title": "Star von Real Madrid Erst Zaubertor, nun wochenlang Pause – Mbappé erleidet Muskelverletzung",
      "teaser": "Kylian Mbappé muss wegen einer Muskelverletzung drei Wochen aussetzen. Der neue Real-Madrid-Angreifer hatte gegen Deportivo Alaves gerade erst sein Können unter Beweis gestellt. Und musste dann verletzt raus.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-muskelverletzung-setzt-real-madrid-angreifer-fuer-drei-wochen-ausser-gefecht-a-2d589035-189f-405b-96cc-b3f41ea9162c",
      "image_title": "Erst Zaubertor, nun wochenlang Pause – Mbappé erleidet Muskelverletzung - Alberto Gardin / IMAGO"
    },
    {
      "title": "Fußball-Endspiel 2027 Uefa entzieht Mailand das Champions-League-Finale",
      "teaser": "Das Mailänder Stadion San Siro hat viele große Spiele gesehen – eines wird nicht dazukommen: Die Uefa hat das Champions-League-Finale 2027 der Stadt weggenommen. Sie zweifelt, dass die Arena bis dahin saniert ist.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-mailand-das-champions-league-finale-kein-endspiel-2027-a-48c3cc2a-d6a6-4639-af3a-24cb51d89400",
      "image_title": "Uefa entzieht Mailand das Champions-League-Finale - Jamie McDonald/ Getty Images"
    },
    {
      "title": "Pornobilder-Fund bei Frankfurter Jugendtrainer Erst der Schock, dann das Entsetzen",
      "teaser": "Rund um den Tod eines Jugendtrainers von Eintracht Frankfurt kommen Details ans Licht: Die Staatsanwaltschaft berichtet von einer Razzia und der Sicherstellung jugendpornografischer Bilder. Wie reagiert der Klub? Von Matthias Bartsch und Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-verdacht-auf-missbrauch-um-jugendtrainer-erst-der-schock-dann-das-entsetzen-a-4edbae81-82a7-43ae-ac49-43aea82dc845",
      "image_title": "Erst der Schock, dann das Entsetzen - Frank Rumpenhorst / dpa",
      "author": "Matthias Bartsch und Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Champions-League-Sieger mit Real Madrid Frankreichs Weltmeister Varane beendet Karriere mit 31 Jahren",
      "teaser": "Er feierte viele Erfolge, hatte zuletzt aber vor allem mit Verletzungen zu kämpfen. Nun hört Frankreichs Fußball-Weltmeister Raphaël Varane auf. Seinem Verein will er jedoch erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/raphael-varane-frankreichs-fussball-weltmeister-beendet-karriere-mit-31-jahren-a-9173a731-7436-4208-95df-780107d2d9ff",
      "image_title": "Frankreichs Weltmeister Varane beendet Karriere mit 31 Jahren - Michael Kienzler / ULMER Pressebildagentur / IMAGO"
    },
    {
      "title": "Deutscher Tennisstar Zverev muss wegen Lungenentzündung pausieren",
      "teaser": "Zuletzt klagte Alexander Zverev über Fieber und Husten, nun muss er wegen einer Lungenentzündung längere Zeit aussetzen. Der deutsche Tennisprofi hofft auf eine Rückkehr im Oktober.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-muss-wegen-lungenentzuendung-pausieren-a-75db14d8-7e98-4a5e-aa7c-0acf4649c708",
      "image_title": "Zverev muss wegen Lungenentzündung pausieren - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "Trainingshilfe von Laufinfluencerin Schömburg-Heuck Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg",
      "teaser": "Ingalena Schömburg-Heuck ist Influencerin und zweifache Mutter. Bei einer Laufrunde durch Bamberg erklärt sie, wie Eltern es schaffen, Trainingseinheiten in den Arbeits- und Familienalltag zu integrieren. Aus Bamberg berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/sport-als-eltern-die-besten-tipps-von-laufinfluencerin-und-mutter-ingalena-schoemburg-heuck-a-96302ade-9e3e-4abf-baa7-19fe5523d2f3",
      "image_title": "Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg - Jana Margarete Schuler / DER SPIEGEL"
    },
    {
      "title": "Verletzter Fußball-Nationaltorwart Ter Stegen bedankt sich für Unterstützung",
      "teaser": "Marc-André ter Stegen fällt mit einem Riss der Patellasehne wohl für mehrere Monate aus. Nun hat sich der Fußballnationaltorwart erstmals seit seiner Verletzung zu Wort gemeldet – und sich um Zuversicht bemüht.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-verletzter-fussball-nationaltorwart-bedankt-sich-fuer-unterstuetzung-a-6be626b1-0e82-4da0-8754-f22a5935db5a",
      "image_title": "Ter Stegen bedankt sich für Unterstützung - Revierfoto / dpa"
    },
    {
      "title": "Ehemaliger NFL-Star Brett Favre macht Parkinson-Erkrankung öffentlich",
      "teaser": "Football-Legende Brett Favre ist an Parkinson erkrankt. Das hat der ehemalige Quarterback bei einer Zeugenaussage zur Veruntreuung von Sozialhilfegeldern in Mississippi offenbart.",
      "url": "https://www.spiegel.de/sport/american-football/brett-favre-ehemaliger-nfl-star-macht-parkinson-erkrankung-oeffentlich-a-38dafa74-0079-438e-b812-79eca92b0f91",
      "image_title": "Brett Favre macht Parkinson-Erkrankung öffentlich - Mark Schiefelbein / ASSOCIATED PRESS"
    }
  ]
}