{
  "timestamp": "2024-12-08T05:00:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Remis in Gladbach Ein Traumtor trennt den BVB vom Mittelmaß",
      "teaser": "Erst Übersteiger, dann Sonntagsschuss: Jamie Gittens war der Lichtblick an einem grauen Fußballabend. Dortmunds Serhou Guirassy überstand einen Cucurella-Moment, ein Gladbacher Joker brauchte 71 Sekunden für Gelb-Rot. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-remis-zwischen-borussia-dortmund-und-borussia-moenchengladbach-a-1404243b-fefd-4a60-a8d8-cf8d8cb4ea83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a77f2e5c-6e85-4af3-a016-b402d020fdf8_w872_r1.778_fpx57_fpy46.jpg",
      "image_title": "Ein Traumtor trennt den BVB vom Mittelmaß - Christopher Neundorf / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bundesliga kompakt Klopp, Kind, Hopp und Mintzlaff als »Totengräber des Fußballs« im Fadenkreuz",
      "teaser": "Die Heidenheimer brachten den FC Bayern wie gewohnt ins Schwitzen, der VAR sorgt nicht nur in Leverkusen für Ärger und in Kiel zeigen die Anhänger eine provokante Choreografie. Der Bundesligasamstag im Überblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-kompakt-var-aerger-in-leverkusen-und-provokante-choreografie-in-kiel-a-dfb34cba-0627-4e90-ba92-8bd6b43c2a73",
      "image_title": "Klopp, Kind, Hopp und Mintzlaff als »Totengräber des Fußballs« im Fadenkreuz - Frank Molter / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Australisches 200-Meter-Wunderkind 16-jähriger Gout Gout läuft schneller als der junge Usain Bolt",
      "teaser": "Wird er der neue Superstar der Leichathletikwelt? Der australische Teenager Gout Gout hat den Uraltrekord aus einem der bekanntesten Läufe der olympischen Geschichte gebrochen. Er will aber noch mehr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-16-jaehriger-gout-gout-bricht-ultrarekord-schneller-als-der-junge-usain-bolt-a-30a63c6f-74e9-4474-a87a-a35cde074d27",
      "image_title": "16-jähriger Gout Gout läuft schneller als der junge Usain Bolt - Cameron Spencer / Getty Images"
    },
    {
      "title": "Ski alpin Lindsey Vonn mit Comeback nach 2127 Tagen – und künstlichem Knie",
      "teaser": "Olympiasiegerin Lindsey Vonn wagt mit 40 Jahren eine Rückkehr in den Skisport. Bevor sie im Weltcup an den Start geht, hat sie bei zwei Fis-Rennen in Colorado ihre Form getestet. Am wichtigsten: Das künstliche Knie hielt.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-mit-comeback-nach-2127-tagen-und-kuenstlichem-knie-a-932b0c8d-78be-469b-b26f-dcce6b8329f7",
      "image_title": "Lindsey Vonn mit Comeback nach 2127 Tagen – und künstlichem Knie - John Locher / AP"
    },
    {
      "title": "Formel-1-Legende vor Mercedes-Abschied Die außergewöhnliche Karriere des Lewis Hamilton",
      "teaser": "Sechs gemeinsame Titel, unzählige Rekorde – und schwierige letzte Monate. Lewis Hamilton und Mercedes, keine Kombination aus Fahrer und Team war in der Formel 1 erfolgreicher. Grafiken zeigen, wie der Ausnahmefahrer in seinem Sport aufstieg. Von Nina Golombek und Nina Krug",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-hoert-bei-mercedes-auf-ein-rueckblick-auf-seine-karriere-a-41fc8995-e5db-43f8-95d9-2620bbe297f0",
      "image_title": "Die außergewöhnliche Karriere des Lewis Hamilton - [M] DER SPIEGEL; Foto: ZUMA Press / picture alliance",
      "author": "Nina Golombek und Nina Krug"
    },
    {
      "title": "Qualifikation zum Großen Preis von Abu Dhabi Hülkenberg schneller als Verstappen, Norris auf der Pole",
      "teaser": "Beim Formel-1-Saisonfinale geht es noch um die Konstrukteurswertung, dank der Pole Position von Lando Norris stehen die Chancen für McLaren gut. Nico Hülkenberg überraschte auf Platz vier – aber muss noch zittern.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-lando-norris-auf-der-pole-nico-huelkenberg-schneller-als-max-verstappen-a-4058bb6e-4aa0-4e23-ada5-b60b24d7cba4",
      "image_title": "Hülkenberg schneller als Verstappen, Norris auf der Pole - Altaf Qadri / AP / dpa"
    },
    {
      "title": "Fußball-Bundesliga Bayern-Frauen nutzen Wolfsburger Patzer und springen an Tabellenspitze",
      "teaser": "Der FC Bayern ist an strauchelnden Wolfsburgerinnen vorbeigezogen, Georgia Stanway traf ins leere Tor. Im Vierkampf um die Herbstmeisterschaft können die Münchnerinnen nur noch von Eintracht Frankfurt abgefangen werden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-nutzt-patzer-von-wolfsburg-georgia-stanway-trifft-ins-leere-tor-a-205b92f4-7c8b-497e-b1bb-1fce631caf99",
      "image_title": "Bayern-Frauen nutzen Wolfsburger Patzer und springen an Tabellenspitze - Hendrik Hamelau / HMB-Media / IMAGO"
    },
    {
      "title": "Bundesweite Kommission geplant »Stadionverbotsverfahren werden häufig nicht konsequent durchgeführt«",
      "teaser": "Nachdem sich Sportminister und Fußballverbände auf eine Stadionverbotskommission verständigt haben, begrüßt nun auch die Innenministerkonferenz diesen Schritt. Widerstand gibt es von Fanvertretern. Aus Rheinsberg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesweite-kommission-fuer-stadionverbote-geplant-widerstand-von-fanvertretern-a-8aa1366a-3b45-4a6b-a911-f24f080bfdfa",
      "image_title": "»Stadionverbotsverfahren werden häufig nicht konsequent durchgeführt« - sport / Kirchner-Media / IMAGO"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Premier League West Ham-Stürmer Antonio nach schwerem Autounfall im Krankenhaus",
      "teaser": "Bei West Ham United ist Michail Antonio Teamkollege von Niclas Füllkrug. Nun muss der Klub wohl lange ohne den Angreifer auskommen: Nach einem Verkehrsunglück wird Antonio im Krankenhaus versorgt.",
      "url": "https://www.spiegel.de/sport/fussball/michail-antonio-west-ham-stuermer-nach-schwerem-autounfall-im-krankenhaus-a-b53f6dca-1731-4698-93f3-19b18ea81d6f",
      "image_title": "West Ham-Stürmer Antonio nach schwerem Autounfall im Krankenhaus - Paul Ellis / AFP"
    },
    {
      "title": "Handball-EM der Frauen Deutschland bricht gegen Dänemark in den letzten 20 Minuten ein",
      "teaser": "Nichts wurde es mit dem ersten Erfolg der deutschen Handballerinnen gegen Dänemark nach vielen Jahren. Ein schwacher Start und eine verpatzte Schlussphase kosteten den möglichen Sieg. Das Halbfinale ist in weiter Ferne.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-gegen-daenemark-in-den-letzten-20-minuten-ein-a-47cd5000-45b1-4ce1-80a4-00130274d148",
      "image_title": "Deutschland bricht gegen Dänemark in den letzten 20 Minuten ein - Marco Wolf / dpa"
    },
    {
      "title": "La Liga Hansi Flick sieht Rot bei turbulentem Barça-Remis",
      "teaser": "Über eine Strafstoßentscheidung gegen sein Team regte sich Trainer Hansi Flick derart auf, dass er die Rote Karte sah. Der Tiefpunkt seines Arbeitstages sollte allerdings erst in der Nachspielzeit kommen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-hansi-flick-sieht-bei-remis-des-fc-barcelona-die-rote-karte-a-344471ef-a46f-414e-be1c-222d930314c4",
      "image_title": "Hansi Flick sieht Rot bei turbulentem Barça-Remis - Marcelo del Pozo / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern schießt sich an die Tabellenspitze heran",
      "teaser": "Durch einen Sieg im Südwestderby gegen den Karlsruher SC rückt der FCK vorerst auf den zweiten Platz vor. Hannover 96 dreht die Partie gegen Ulm trotz 0:2-Rückstand und klettert ebenfalls in die Top drei.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-schiesst-sich-gegen-karlsruher-sc-an-tabellenspitze-heran-a-c241503a-33cb-442d-be05-d624eb6fc96a",
      "image_title": "Kaiserslautern schießt sich an die Tabellenspitze heran - wolfstone-photo / Werner Schmitt / IMAGO"
    },
    {
      "title": "Mourinho vs Guardiola Wenn der Drei-Titel-Mann den Sechs-Titel-Mann angreift...",
      "teaser": "Eine alte Fehde blitzt wieder auf: Manchester Citys Trainer Pep Guardiola hatte jüngst über Premier-League-Titel gesprochen. Er hat sechs, Mourinho drei. Der Portugiese feuerte daraufhin eine Spitze gegen City ab, nun hat Guardiola darauf reagiert.",
      "url": "https://www.spiegel.de/sport/premier-league-titel-im-fokus-pep-guardiola-reagiert-auf-jose-mourinhos-seitenhieb-a-24e1736f-cbcc-45fd-a344-e634b7c5d810",
      "image_title": "Wenn der Drei-Titel-Mann den Sechs-Titel-Mann angreift... - Visionhaus / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Motivation durch gegnerischen Trainer – Schalke überrumpelt Tabellenführer Paderborn",
      "teaser": "»Wir haben es heute ein bisschen persönlich genommen«: Die abstiegsbedrohten Schalker haben einen überraschenden Erfolg in der zweiten Liga gefeiert. Dabei half wohl auch der Coach des Tabellenführers Paderborn mit.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-04-siegt-ueberraschend-gegen-tabellenfuehrer-sc-paderborn-a-b0c03393-9b63-4834-b0b2-486549dda97b",
      "image_title": "Motivation durch gegnerischen Trainer – Schalke überrumpelt Tabellenführer Paderborn - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Wintersport Neue Rodelbahn für 30 Millionen Euro – Sportlerinnen müssen sich in Container umkleiden",
      "teaser": "Der Umbau des Olympia-Eiskanals in Innsbruck-Igls kostet Millionen. Wofür es bislang offenbar nicht reicht, ist eine vernünftige Umkleide für Frauen. Ein männlicher Kollege rät den Sportlerinnen nun, die »Arschbacken zusammenzukneifen«.",
      "url": "https://www.spiegel.de/sport/innsbruck-igls-neue-rodelbahn-fuer-30-millionen-euro-frauen-muessen-sich-in-container-umziehen-a-b9b61a85-5605-4648-9553-32e41e748f4c",
      "image_title": "Neue Rodelbahn für 30 Millionen Euro – Sportlerinnen müssen sich in Container umkleiden - Eibner-Pressefoto / Martin Herbst / picture alliance"
    },
    {
      "title": "Bundesliga Der Joker sticht – Stuttgart dreht 0:2-Rückstand gegen Union Berlin",
      "teaser": "Stuttgart hatte mehr Ballbesitz, doch Union schoss die Tore. Dann wechselte Trainer Sebastian Hoeneß den Angreifer Nick Woltemade ein, der sich mit einem Doppelpack bedankte. Und es kam noch schlimmer für Union.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-dreht-0-2-rueckstand-gegen-union-berlin-a-2496ee72-e294-4164-a477-4e8b298c1c0c",
      "image_title": "Der Joker sticht – Stuttgart dreht 0:2-Rückstand gegen Union Berlin - Hansjürgen Britsch / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Streit wegen einer Qualifying-Strafe »Loser«, »Betrüger«, »Terrier« – Verstappen und Russell beschimpfen einander erneut",
      "teaser": "Max Verstappen und George Russell liefern sich in Abu Dhabi schon wieder einen verbalen Schlagabtausch – nach einer Situation in Katar. Auch die Teamchefs schalten sich ein. Christian Horner von Red Bull versucht es mit Humor.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-und-george-russell-beschimpfen-sich-als-loser-betrueger-a-fcdae6a7-bf06-4df6-91a7-aaeac0a9bd2b",
      "image_title": "»Loser«, »Betrüger«, »Terrier« – Verstappen und Russell beschimpfen einander erneut - NurPhoto / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Polzin bleibt bis mindestens Weihnachten Trainer des Hamburger SV",
      "teaser": "Merlin Polzin ist in Hamburg geboren, HSV-Fan – und vielleicht bald mehr als nur Interimstrainer. Sportvorstand Stefan Kuntz spricht dem 34-Jährigen das Vertrauen aus, hält sich aber andere Optionen offen.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-merlin-polzin-bleibt-mindestens-bis-weihnachten-trainer-a-591f700b-b061-47ac-977b-5a14c2929a5d",
      "image_title": "Polzin bleibt bis mindestens Weihnachten Trainer des Hamburger SV - Fotostand / Voelker / IMAGO"
    },
    {
      "title": "Nach Zusammenbruch Fußballprofi Bove will sich offenbar Defibrillator einsetzen lassen",
      "teaser": "Am Sonntag war Edoardo Bove auf dem Fußballplatz zusammengebrochen. Nun soll er sich Medienberichten zufolge für einen Defibrillator entschieden haben. Der Fall weckt Erinnerungen, seine Karriere in Italien ist bedroht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-edoardo-bove-will-sich-nach-zusammenbruch-offenbar-defibrillator-einsetzen-lassen-a-e7fc4346-c4a6-4c85-a95d-42c229478692",
      "image_title": "Fußballprofi Bove will sich offenbar Defibrillator einsetzen lassen - www.imagephotoagency.it / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "WM-Vergabe 2030 und 2034 Aus Angst vor internationaler Isolierung – DFB wird für Saudi-Arabien stimmen",
      "teaser": "In der kommenden Woche werden die Weltmeisterschaften 2030 und 2034 vergeben. Schon jetzt steht fest: Der DFB wird sich der umstrittenen Bewerbung Saudi-Arabiens nicht in den Weg stellen. Präsident Neuendorf rechtfertigt das.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2030-und-2034-dfb-stimmt-trotz-kritik-fuer-saudi-arabien-aus-angst-vor-isolierung-a-127572d6-29fd-42e7-b89e-26c94cbbdf27",
      "image_title": "Aus Angst vor internationaler Isolierung – DFB wird für Saudi-Arabien stimmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vergabe der Fußball-WM 2034 an Saudi-Arabien Mit freundlicher Unterstützung aus Deutschland",
      "teaser": "Fifa-Chef Gianni Infantino will, dass die WM 2034 an Saudi-Arabien vergeben wird. Sein Plan dürfte aufgehen, auch dank eines Tricks. Trotz Menschenrechtsbedenken wird alles mitgetragen vom Deutschen Fußball-Bund. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/fifa-will-die-fussball-wm-2034-an-saudi-arabien-vergeben-reich-mit-dem-scheich-a-b97a58c4-9d51-4d4d-ab82-cecced788f05",
      "image_title": "Mit freundlicher Unterstützung aus Deutschland - Andrzej Iwanczuk / East News / IMAGO",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Formel 1 Max Verstappen und Kelly Piquet erwarten erstes gemeinsames Kind",
      "teaser": "Max Verstappen und seine Partnerin Kelly Piquet werden Eltern. »Mini Verstappen-Piquet auf dem Weg«, schrieb der Formel-1-Weltmeister bei Instagram. Für ihn ist es das erste Kind.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-bekommt-erstes-kind-mit-partnerin-kelly-piquet-a-4cce08f0-1b85-435a-9f39-fb31e46814b7",
      "image_title": "Max Verstappen und Kelly Piquet erwarten erstes gemeinsames Kind - Mark Thompson / Getty Images"
    },
    {
      "title": "Friedrich gegen Lochner Streit im deutschen Bobteam – »Die Retourkutsche bekommt er im Winter«",
      "teaser": "Bob-Dominator Francesco Friedrich wollte seinem deutschen Konkurrenten Johannes Lochner den Anschieber abwerben. Ein Affront. Der Konkurrenzkampf dürfte sich dadurch noch verschärfen – im Weltcup und im Hinblick auf Olympia. Aus Winterberg berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/wintersport/bob-streit-zwischen-francesco-friedrich-und-johannes-lochner-um-anschieber-georg-fleischhauer-a-67e87f9e-1283-4a30-9581-e02802b353bf",
      "image_title": "Streit im deutschen Bobteam – »Die Retourkutsche bekommt er im Winter« - Andreas Franke / IMAGO"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Der Ruhrpott ist das deutsche Armenhaus",
      "teaser": "Die Traditionsklubs aus dem Revier sind bedenklich kurzatmig. Das passt zur Lage, denn es steht nicht gut ums Ruhrgebiet. Von Christoph Biermann und Alex Raack",
      "url": "https://www.spiegel.de/sport/fussball-im-armenhaus-ruhrpott-ueber-die-krise-der-revierklubs-a-b47e29f8-2b7c-4df5-b626-38587bbc4761",
      "image_title": "Der Ruhrpott ist das deutsche Armenhaus - Illustration: Daniel Ludwig / 11FREUNDE Fotos: IMAGO (4)",
      "author": "Christoph Biermann und Alex Raack"
    },
    {
      "title": "Neue Studie zu CTE Schadet Eishockey dem Gehirn mehr als Football?",
      "teaser": "Die neurodegenerative Erkrankung CTE wird vor allem mit Football in Verbindung gebracht. Wissenschaftler untersuchten nun die Gehirne ehemaliger Eishockeyspieler – und fanden »sehr besorgniserregende« Ergebnisse. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/eishockey/cte-besorgniserregende-studie-zu-gehirnerkrankung-bei-ehemaligen-eishockeyspielern-a-002585a3-cf3b-4b72-8a01-da4664997416",
      "image_title": "Schadet Eishockey dem Gehirn mehr als Football? - Kamil Krzaczynski / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Sommermärchen-Prozess Die Finte des Ex-DFB-Chefs Keller",
      "teaser": "Im Prozess um die mutmaßlich gekaufte Fußball-WM 2006 bestätigte der frühere DFB-Präsident Keller umstrittene Aussagen zum Stimmenkauf aus einem Protokoll. Die Richterin nennt das Papier allerdings »etwas wischiwaschi«. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/sommermaerchen-prozess-in-frankfurt-fritz-keller-bestaetigt-stimmenkauf-aussage-a-b104ff59-4439-44c0-9483-00c076c65a66",
      "image_title": "Die Finte des Ex-DFB-Chefs Keller - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Auslosung zur Klub-WM FC Bayern trifft auf Boca Juniors, Dortmund kommt glimpflich davon",
      "teaser": "Spieler und Trainer klagen über die große Belastung, die Fifa bereitet sich unbeirrt auf die Klub-WM vor. Donald Trump hält eine Ansprache, und seine Tochter darf eine Kugel ziehen. Die Blitzanalyse zur Auslosung. Mit Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-2025-auf-wen-treffen-bayern-und-dortmund-der-liveticker-zur-auslosung-a-fbd856f9-14ea-4731-95de-5924b12c5441",
      "image_title": "FC Bayern trifft auf Boca Juniors, Dortmund kommt glimpflich davon - Giorgio Viera / AFP"
    },
    {
      "title": "Neuer Vorstand mit besonderen Aufgaben Darum mischt Volker Bouffier nun beim DOSB mit",
      "teaser": "Der Deutsche Olympische Sportbund steckt in der Krise. Der Vorstandsboss muss gehen, der Präsident wird zum Rücktritt aufgefordert. Nun soll Volker Bouffier das Chaos ordnen. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/dosb-volker-bouffier-wird-in-den-vorstand-berufen-a-e1584377-a4fc-44c8-b90b-ce648d2abe7a",
      "image_title": "Darum mischt Volker Bouffier nun beim DOSB mit - Arne Dedert / dpa",
      "author": "Jens Weinreich"
    }
  ]
}