{
  "timestamp": "2024-09-14T08:09:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "80. Geburtstag Günter Netzer und das Drama von '74",
      "teaser": "Er war Mittelfeldgenie, Lebemann, Manager: Zum 80. Geburtstag blickt Günter Netzer auf ein Fußballleben, in dem er fast alles erreicht hat. Wäre da nicht das eine Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/guenter-netzer-wird-80-der-superstar-und-das-drama-von-1974-a-db972a67-fec3-43c1-9a8d-350471dac97d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c0f48695-329b-466e-820d-3e7793d545e5_w960_r2.194_fpx75_fpy3.jpg",
      "image_title": "Günter Netzer und das Drama von '74 - Frinke / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dortmund-Debüt für Serhou Guirassy Der Mann, der einen neuen BVB verspricht",
      "teaser": "28 Tore erzielte Serhou Guirassy in der vergangenen Bundesligasaison für den VfB Stuttgart. Jetzt soll er für Borussia Dortmund treffen und das Spiel verändern. Gegen Heidenheim zeigte er, wie das gelingen soll. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/serhou-guirassy-der-mann-der-einen-neuen-bvb-verspricht-a-f6776a20-d977-4098-ae3f-a8a835d3cab2",
      "image_title": "Der Mann, der einen neuen BVB verspricht - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Matchwinner bei BVB-Sieg über Heidenheim Die verrückte Woche des Karim Adeyemi",
      "teaser": "In die Länderspielpause ging Karim Adeyemi angezählt – seitdem reiht der BVB-Stürmer Gala an Gala. Serhou Guirassy gibt ein Debüt mit neuer Nummer, Heidenheim ist die Tabellenführung los. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-stoppt-tabellenfuehrer-heidenheim-karim-adeyemi-trifft-doppelt-a-df0e10ea-07bf-495b-97c9-a88725d897a7",
      "image_title": "Die verrückte Woche des Karim Adeyemi - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Solheim Cup in den USA Wie Golferin Esther Henseleit ihren Traumsommer verlängern will",
      "teaser": "Ester Henseleit überraschte bei Olympia mit Silber. Nun darf die beste deutsche Golferin beim Solheim Cup ran, dem prestigeträchtigen Kräftemessen zwischen Europa und den USA. Sie könnte erneut Geschichte schreiben. Aus Gainesville berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-im-golf-esther-henseleit-fuer-team-europa-verlaengert-sie-ihren-traumsommer-a-64c528ea-568e-4559-9a1b-f66bfb045219",
      "image_title": "Wie Golferin Esther Henseleit ihren Traumsommer verlängern will - Matt York / AP"
    },
    {
      "title": "Fußball-EM 2028 Nordirland droht das Aus als Co-Gastgeber",
      "teaser": "Bei der Fußball-EM 2028 im Vereinigten Königreich und Irland sollen auch Spiele im nordirischen Belfast stattfinden. Nach der Kostenexplosion bei einem Stadionneubau distanziert sich der britische Staat nun von den Plänen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2028-nordirland-droht-das-aus-als-co-gastgeber-a-2d0fba2f-baa5-4efa-af03-30ff6a192b96",
      "image_title": "Nordirland droht das Aus als Co-Gastgeber - Liam McBurney / PA Images / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke chancenlos – Zivzivadze schießt Karlsruhe an die Spitze",
      "teaser": "Ein Georgier lässt Karlsruhe von der Bundesliga-Rückkehr träumen: Gegen Schalke trifft Budu Zivzivadze per Doppelpack zum Sieg und verschärft die Krise der Königsblauen. In Münster fallen sechs Tore.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-chancenlos-zivzivadze-schiesst-karlsruhe-an-die-spitze-a-d922cc98-78af-4db8-b722-1ecd4f991f48",
      "image_title": "Schalke chancenlos – Zivzivadze schießt Karlsruhe an die Spitze - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mainz 05 stellt Biontech als Sponsor vor",
      "teaser": "Mit seinem Coronaimpfstoff wurde Biontech international bekannt. Nun geht der Konzern unter die Sponsoren und unterstützt den lokalen Bundesligisten Mainz 05. Finanziell lief es für das Unternehmen zuletzt nicht gut.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-stellt-biontech-als-sponsor-vor-a-a4be04b3-1bef-45dd-8ec5-f209039c872f",
      "image_title": "Mainz 05 stellt Biontech als Sponsor vor - Thomas Kienzle / AFP"
    },
    {
      "title": "US-Fußballerin Alex Morgan Ihre Karriere endet, ihr Kampf geht weiter",
      "teaser": "Für das US-Nationalteam erzielte Alex Morgan 123 Tore, die Fußballerin ist eine Legende. Nun hört sie auf, doch auch nach der Karriere will sie sich weiter für junge Frauen und Mädchen einsetzen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/alex-morgan-beendet-ihre-karriere-ihr-kampf-fuer-gleichstellung-wird-weitergehen-a-4e88d009-4ba2-46ea-829c-4730ae73a41b",
      "image_title": "Ihre Karriere endet, ihr Kampf geht weiter - Meg Oliphant / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Ex-Coach des FC St. Pauli Fabian Hürzeler ist Trainer des Monats in der Premier League",
      "teaser": "Drei Spiele, sieben Punkte: Dem deutschen Fußballcoach Fabian Hürzeler ist mit Brighton & Hove Albion ein fast perfekter Premier-League-Start gelungen. Dafür wurde er von der Liga ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fabian-huerzeler-ist-trainer-des-monats-in-der-premier-league-a-9c7165dc-62f7-4a32-b7d6-c31472e1577e",
      "image_title": "Fabian Hürzeler ist Trainer des Monats in der Premier League - Benjamin Cremel / AFP"
    },
    {
      "title": "Fußball-Drittligist Mitarbeiter von Hansa Rostock stiehlt 100.000 Euro aus Tresor",
      "teaser": "Vor rund einem Jahr ist aus der Geschäftsstelle des Fußballklubs Hansa Rostock viel Bargeld verschwunden. Der Täter ist inzwischen verurteilt. Aber woher stammte das viele Geld überhaupt?",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-mitarbeiter-stiehlt-100-000-euro-aus-tresor-a-96652980-20e8-403d-87be-036dae0c0d4e",
      "image_title": "Mitarbeiter von Hansa Rostock stiehlt 100.000 Euro aus Tresor - Bernd Wüstneck / dpa"
    },
    {
      "title": "Schwedische Trainerlegende Zeremonie mit David Beckham und »You'll Never Walk Alone« – Eriksson beigesetzt",
      "teaser": "Ende August starb der Trainer Sven-Göran Eriksson an Krebs, nun ist er beerdigt worden. Familie, Freunde und Fußballstars nahmen in seiner schwedischen Heimat Abschied.",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-trainerlegende-beigesetzt-zeremonie-mit-familie-und-fussballstars-a-32e88d01-ff7e-428e-88bd-f47806c975e7",
      "image_title": "Zeremonie mit David Beckham und »You'll Never Walk Alone« – Eriksson beigesetzt - Tommy Pedersen / AFP"
    },
    {
      "title": "Ehemaliger US-Eishockeyprofi Stephan Peat ist tot",
      "teaser": "Für die Washington Capitals bestritt Stephan Peat 130 Spiele in der NHL. Vor wenigen Tagen wurde er beim Überqueren einer Straße von einem Auto erfasst. Jetzt erlag der 44-Jährige seinen Verletzungen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-ehemaliger-nhl-profi-stephan-peat-im-alter-von-44-jahren-gestorben-a-c79ab543-e7c5-4726-acde-4647107092ce",
      "image_title": "Stephan Peat ist tot - Gary Tramontina / dpa"
    },
    {
      "title": "Fußballerin vom VfL Wolfsburg Abwehrchefin Hegering beendet ihre DFB-Karriere",
      "teaser": "Vor rund einem Monat gewann sie mit der deutschen Fußballnationalmannschaft in Paris Bronze, nun nimmt Marina Hegering vom DFB Abschied. Es ist bereits der dritte namhafte Rücktritt in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/fussball/marina-hegering-abwehrchefin-beendet-ihre-dfb-karriere-a-202a5882-b0a6-426f-8ba8-8decbe6975c0",
      "image_title": "Abwehrchefin Hegering beendet ihre DFB-Karriere - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Nationaltrainer Mancini beklagt Einsatz von ausländischen Spielern in der saudi-arabischen Liga",
      "teaser": "Cristiano Ronaldo, Karim Benzema, Neymar: Die Saudi Pro League ist bekannt dafür, Spieler aus Europa anzulocken – zum Leidwesen der Nationalmannschaft des Landes. Nun hat Trainer Roberto Mancini eine ungewöhnliche Forderung.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-nationaltrainer-roberto-mancini-beklagt-einsatz-von-auslaendischen-spielern-a-6dba85e9-26e8-40d6-9449-abd395591238",
      "image_title": "Mancini beklagt Einsatz von ausländischen Spielern in der saudi-arabischen Liga - dpa"
    },
    {
      "title": "Bundesliga-Topspiel beim BVB Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer",
      "teaser": "Der 1. FC Heidenheim reist als Spitzenreiter zum Bundesliga-Spitzenspiel nach Dortmund. Das ist kurz nach Saisonstart zwar nur eine Momentaufnahme. Aber sie zeigt: Auf der Ostalb entsteht etwas. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-topspiel-1-fc-heidenheim-reist-als-spitzenreiter-nach-dortmund-a-6977f418-235d-4817-bce3-e8a451d69811",
      "image_title": "Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer - Harry Langer / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ex-DFB-Präsident Zwanziger spricht sich für Niersbach als Zeugen im »Sommermärchen«-Prozess aus",
      "teaser": "Im »Sommermärchen«-Prozess würde Ex-DFB-Präsident Theo Zwanziger gern seinen Nachfolger Wolfgang Niersbach vor Gericht sehen. Grund dafür ist ein Brief, über den der SPIEGEL berichtete.",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-theo-zwanziger-will-wolfgang-niersbach-als-zeugen-a-6e23a610-49e4-465a-bd16-611c6d756491",
      "image_title": "Zwanziger spricht sich für Niersbach als Zeugen im »Sommermärchen«-Prozess aus - Andreas Arnold / dpa"
    },
    {
      "title": "Koffer weg, Pässe noch da Zwei Paralympics-Teilnehmer aus dem Kongo verschwunden",
      "teaser": "Mireille Nganga und Emmanuel Grace Mouambako sind offenbar nicht mehr aufzufinden. Die beiden Teilnehmer der Paralympischen Sommerspiele in Paris verschwanden laut einem Zeitungsbericht bereits vor einer Woche.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-zwei-teilnehmer-aus-dem-kongo-in-paris-verschwunden-a-d882d2ea-549a-4db7-ab50-ea76a7ef0f21",
      "image_title": "Zwei Paralympics-Teilnehmer aus dem Kongo verschwunden - Elsa / Getty Images"
    },
    {
      "title": "»Mach et joot, Christoph« Emotionaler Abschied von Christoph Daum im Kölner Stadion",
      "teaser": "Mehr als 5000 Fans und etliche Fußballfunktionäre haben sich von Christoph Daum verabschiedet. Pierre Littbarski fand bewegende Worte für seinen »Lieblingstrainer«.",
      "url": "https://www.spiegel.de/sport/christoph-daum-emotionaler-abschied-im-koelner-stadion-mach-et-joot-a-6a9467b7-1810-437f-98d1-5fb3bf3bd434",
      "image_title": "Emotionaler Abschied von Christoph Daum im Kölner Stadion - Federico Gambarini / dpa"
    },
    {
      "title": "Gehaltsstreit mit Ex-Klub PSG soll Mbappé 55 Millionen Euro zahlen",
      "teaser": "Frankreichs Starfußballer Kylian Mbappé hat sich im Millionenstreit um Gehaltszahlungen seines früheren Klubs durchgesetzt. Laut Ligaverband muss PSG nachzahlen, der Verein weigert sich aber offenbar.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-soll-kylian-mbappe-im-gehaltsstreit-55-millionen-euro-zahlen-a-3c1065b3-9980-458f-91b3-95902cdf5f57",
      "image_title": "PSG soll Mbappé 55 Millionen Euro zahlen - Massimo Paolone / dpa"
    },
    {
      "title": "Sexueller Übergriff in Spanien Fußballer für Belästigung von Frau in Maskottchenkostüm verurteilt",
      "teaser": "Vor einem Ligaspiel soll Hugo Mallo eine als Maskottchen verkleidete Frau an den Brüsten berührt haben. Ein Gericht hat den spanischen Fußballer jetzt zu einer Geldstrafe verurteilt. Er will in Berufung gehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hugo-mallo-fuer-belaestigung-vo-frau-im-maskottchenkostuem-zu-geldstrafe-verurteilt-a-f0d80305-83ab-4fb5-b710-83819be8c996",
      "image_title": "Fußballer für Belästigung von Frau in Maskottchenkostüm verurteilt - Felipe Mondino / IMAGO"
    },
    {
      "title": "Formel 1 Vorfahrt für Norris?",
      "teaser": "McLaren findet sich plötzlich im Titelkampf wieder, auch durch die Schwäche von Red Bull. Zuletzt tat sich der Rennstall schwer, seinen bestplatzierten Fahrer Lando Norris zu bevorzugen. Das könnte sich nun ändern.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-vorfahrt-fuer-lando-norris-mclaren-aendert-strategie-im-wm-kampf-zumindest-etwas-a-e618d4b7-e31c-4dcc-9816-3113a6670827",
      "image_title": "Vorfahrt für Norris? - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Drama bei den Olympischen Spielen Jordan Chiles fühlt sich, als wäre ihr mit der Bronzemedaille »alles genommen worden«",
      "teaser": "Erst stand Jordan Chiles bei Olympia auf dem Podium, um ihren dritten Platz zu feiern. Dann wurde der Turnerin die Bronzemedaille aberkannt. Für die 23-Jährige ist der Kampf gegen diese Entscheidung noch lange nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-jordan-chiles-ueber-verlust-der-bronzemedaille-als-waere-ihr-alles-genommen-worden-a-bb56846f-268d-48b0-9798-54ee86f567fd",
      "image_title": "Jordan Chiles fühlt sich, als wäre ihr mit der Bronzemedaille »alles genommen worden« - Johanna Säll / Bildbyran / IMAGO"
    },
    {
      "title": "Ein Jahr nach BVB-Aus Schulz unterschreibt bei türkischem Zweitligisten",
      "teaser": "Der ehemalige BVB-Profi Nico Schulz wechselt nach rund einjähriger Vereinslosigkeit nach Ankara. Der Ex-Nationalspieler hatte zuletzt bei einem Regionalligisten mittrainiert, war aber ausgeschlossen worden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-dortmunder-nico-schulz-unterschreibt-bei-tuerkischem-zweitligisten-mke-ankaraguecue-a-e12da721-888e-42ba-b3be-19616317be08",
      "image_title": "Schulz unterschreibt bei türkischem Zweitligisten - Revierfoto / IMAGO"
    },
    {
      "title": "Schachmatters Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner Die Schach-Kolumne von Florian Pütz",
      "teaser": "Schach besteht aus Taktik, Taktik und Taktik. Wer sich verbessern will, muss viele dieser Manöver im Kopf abspeichern. Zeit, ein paar davon zu lernen. Hier können Sie ihre Kombinationsfähigkeit testen.",
      "url": "https://www.spiegel.de/sport/schach-roentgenangriff-windmuehle-und-spiess-mit-diesen-manoevern-beeindrucken-sie-a-18795f44-598f-4195-8496-fadbc87cce27",
      "image_title": "Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner - Jordan Lye / Getty Images"
    }
  ]
}