{
  "timestamp": "2024-11-23T00:36:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimsieg gegen Augsburg Uli Hoeneß prescht vor, seine Bayern ziehen nach",
      "teaser": "Der Titel sei schon sicher, behauptet jüngst Ehrenpräsidenten Uli Hoeneß. Gegen Augsburg feierte sein FC Bayern dank Harry Kane den sechsten Erfolg in Serie. Die wirklichen Herausforderungen stehen aber jetzt erst bevor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-fc-augsburg-dank-harry-kane-a-55adb3aa-c103-4c48-b0b9-6e1a5eb66122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8fa5cfb-e4a3-4207-a17d-02168b009e9c_w872_r1.778_fpx51.33_fpy44.98.jpg",
      "image_title": "Uli Hoeneß prescht vor, seine Bayern ziehen nach - Sven Hoppe / dpa"
    },
    {
      "title": "Geschwindigkeitsrekord in der Bundesliga Darum werden Fußballer immer schneller",
      "teaser": "Gerrit Holtmann ist der schnellste Profi der Bundesliga. Der Bochumer wurde mit 36,74 km/h gemessen. Der Fußball wird immer athletischer, die Vereine investieren viel in die Schnelligkeit der Spieler. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-darum-werden-fussballer-immer-schneller-a-9a76a3fa-8f9e-4410-b43b-c6f1bb6e5db5",
      "image_title": "Darum werden Fußballer immer schneller - Christopher Neundorf / EPA",
      "author": "Noah Kohn"
    },
    {
      "title": "Gegen die Niederlande Deutsches Davis-Cup-Team verpasst ersten Finaleinzug seit 31 Jahren",
      "teaser": "Das Finale schien nah und die deutschen Tennisprofis in starker Form. Doch das Davis-Cup-Duell gegen die Niederlande verlief überraschend einseitig.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-davis-cup-deutschland-verpasst-gegen-die-niederlande-das-finale-a-1ff582d1-63af-44d0-8edf-2e74cb579a5c",
      "image_title": "Deutsches Davis-Cup-Team verpasst ersten Finaleinzug seit 31 Jahren - Jorge Guerrero / AFP"
    },
    {
      "title": "DFB-Auswahl Deutschland trifft im Viertelfinale der Nations League auf Italien",
      "teaser": "Unter Julian Nagelsmann hat sich die deutsche Fußballnationalmannschaft der Männer stark verbessert, erstmals die Endrunde der Nations League erreicht. Nun steht auch der Gegner für die K.-o.-Runde im März fest: Italien.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-deutschland-trifft-im-viertelfinale-der-nations-league-auf-italien-a-a6b6655e-294e-4ec6-890a-455eba6b7f44",
      "image_title": "Deutschland trifft im Viertelfinale der Nations League auf Italien - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wirgefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "Auftakt der Wintersportsaison Deutsches Skisprung-Team gewinnt erstmals den Mixed-Weltcup",
      "teaser": "Der Winter kann kommen: Beim Skispringen in Lillehammer hat sich das Mixed-Team des DSV in exzellenter Verfassung gezeigt – mit einer Ausnahme. Mit Olympiasieger Andi Wellinger war der Bundestrainer »nicht ganz zufrieden.«",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-in-lillehammer-deutsches-mixed-team-gewinnt-weltcup-auftakt-a-d321e832-8c47-4d67-91bc-ffd7ef4e7a1a",
      "image_title": "Deutsches Skisprung-Team gewinnt erstmals den Mixed-Weltcup - Geir Olsen / AFP"
    },
    {
      "title": "Auftakt der Weltcupsaison Warum die Skispringer sich wie beim »Dressurreiten« fühlen",
      "teaser": "Die Skispringer starten, und die Aufregung ist groß, wegen einer umstrittenen Regelanpassung. Außerdem kehrt ein deutscher Ex-Überflieger zurück, und die Frauen warten weiter. Fragen und Antworten zur neuen Saison. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-weltcup-start-warum-die-athleten-sich-wie-beim-dressurreiten-fuehlen-a-dd5e85a2-357d-4538-8acf-c02529510d5c",
      "image_title": "Warum die Skispringer sich wie beim »Dressurreiten« fühlen - Matthias Schrader / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Was wir von einem Astronauten über Fitness lernen können",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und über das, was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "Was wir von einem Astronauten über Fitness lernen können - Picasa / esa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Plötzlich steckt Köln mitten im Aufstiegsrennen",
      "teaser": "Die Abwehr löchrig, die Form ungut – Köln hatte die Topränge schon aus dem Blick verloren. Doch nach dem dritten Ligasieg am Stück mischt der FC oben mit. Konkurrent Nürnberg verlor in Paderborn trotz Überzahl.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-koeln-gewinnt-bei-preussen-muenster-1-fc-nuernberg-unterliegt-dem-sc-paderborn-a-57c82c6b-38a4-4642-9052-cf0ce4f6b213",
      "image_title": "Plötzlich steckt Köln mitten im Aufstiegsrennen - Lars Baron / Getty Images"
    },
    {
      "title": "Kampfsport-Superstar Sexueller Übergriff – Gericht verurteilt Conor McGregor zu 250.000 Euro Schadensersatz",
      "teaser": "Er soll sie in einem Penthouse bedrängt, gewürgt, missbraucht haben – das warf Nikita Hand dem ehemaligen MMA-Star Conor McGregor vor. Nun entschied eine Jury: Die Frau hat recht.",
      "url": "https://www.spiegel.de/sport/conor-mcgregor-sexueller-uebergriff-gericht-verurteilt-mma-star-zu-250-000-euro-schadensersatz-a-3e57e8f7-0957-49af-afc9-85e5b138b8c3",
      "image_title": "Sexueller Übergriff – Gericht verurteilt Conor McGregor zu 250.000 Euro Schadensersatz - John Locher/ AP"
    },
    {
      "title": "Bayerns Ehrenpräsident verspricht Erfolg Hoeneß hält Titelrennen in der Bundesliga bereits im November für entschieden",
      "teaser": "Uli Hoeneß hat mal gesagt, der Nikolaus bringe noch nicht den Meistertitel. Jetzt aber gibt sich der langjährige Vereinsboss des FC Bayern schon im November siegessicher. Vor allem wegen Trainer Vincent Kompany.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-verspricht-bereits-den-meistertitel-a-f119bf0f-4a93-485e-bb59-692e04d9dfcc",
      "image_title": "Hoeneß hält Titelrennen in der Bundesliga bereits im November für entschieden - Angelika Warmuth / dpa"
    },
    {
      "title": "Topleistung in der NBA Noch 2,5 Sekunden – dann krönt Franz Wagner seinen großen Auftritt",
      "teaser": "37 Punkte, elf Assists, der Siegtreffer per Dreier kurz vor Schluss: So gut war der deutsche Basketballer Franz Wagner noch nie. Damit stahl der Mann von den Orlando Magic auch Superstar LeBron James die Show.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magics-franz-wagner-brilliert-mit-37-punkten-und-dem-entscheidenden-dreier-a-17a28f8a-8257-46a6-bac6-4ffdfe05b4e0",
      "image_title": "Noch 2,5 Sekunden – dann krönt Franz Wagner seinen großen Auftritt - Allison Dinner / EPA"
    },
    {
      "title": "Trotz Niederlagenserie Pep Guardiola bleibt für zwei weitere Spielzeiten bei Manchester City",
      "teaser": "»Hunger nach Erfolg ist weiter unersättlich«: Man City verlängert Pep Guardiolas Vertrag um zwei Jahre. Doch der Erfolgstrainer hat noch eine schwere Aufgabe zu lösen, um das Vertrauen zu rechtfertigen.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-bleibt-fuer-zwei-weitere-spielzeiten-bei-manchester-city-a-8a3374c4-178f-42ec-8f3c-9f02efcc4214",
      "image_title": "Pep Guardiola bleibt für zwei weitere Spielzeiten bei Manchester City - Daniel Hambury / EPA"
    },
    {
      "title": "Auslosung, Gegner, Spielort So geht es für die Nationalmannschaft in der Nations League weiter",
      "teaser": "Erstmals hat die DFB-Elf die Gruppenphase der Nations League überstanden. Und jetzt? Die wichtigsten Fragen und Antworten zum weiteren Turnierverlauf. Klar ist: Der Wettbewerb verkompliziert die WM-Qualifikation. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-die-wichtigsten-fragen-und-antworten-zur-auslosung-der-nations-league-a-89d0815c-2f82-48b8-8c46-a7270b817d1e",
      "image_title": "So geht es für die Nationalmannschaft in der Nations League weiter - Manuel Binder / GEPA pictures / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Formel 1 Pérez kritisiert seinen Vater nach homophoben Äußerungen über Schumacher",
      "teaser": "Der Vater von Formel-1-Fahrer Sergio Pérez hat sich in einem Podcast homophob über Ralf Schumacher geäußert. Der hatte seinen Sohn zuletzt mehrfach kritisiert. Pérez distanziert sich nun von den Aussagen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-kritisiert-seinen-vater-nach-homophoben-aeusserungen-ueber-ralf-schumacher-a-945170ad-b447-4454-a5a1-036e3531090e",
      "image_title": "Pérez kritisiert seinen Vater nach homophoben Äußerungen über Schumacher - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Eiskunstlauf-Olympiasiegerin Savchenko kündigt in Chemnitz und erhebt Mobbingvorwürfe",
      "teaser": "Die Zusammenarbeit endet in einer Schlammschlacht: Eiskunstlauf-Olympiasiegerin Aljona Savchenko hat als Trainerin in Chemnitz gekündigt. Beide Seiten überziehen sich gegenseitig mit Vorwürfen.",
      "url": "https://www.spiegel.de/sport/olympia/eiskunstlauf-olympiasiegerin-aljona-savchenko-beendet-zusammenarbeit-in-chemnitz-a-da8014e4-80b3-4997-b453-91eb990a8f72",
      "image_title": "Savchenko kündigt in Chemnitz und erhebt Mobbingvorwürfe - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Im Alter von 89 Jahren Boris Beckers Mutter ist gestorben",
      "teaser": "Der frühere Tennisstar Boris Becker trauert um seine Mutter: Im Alter von 89 Jahren starb Elvira Becker in Leimen. Der dreifache Wimbledonsieger soll bereits auf dem Weg in seine Geburtsstadt sein.",
      "url": "https://www.spiegel.de/sport/tennis-boris-beckers-mutter-elvira-stirbt-im-alter-von-89-jahren-a-014835a5-a930-4771-a378-a853c64a740f",
      "image_title": "Boris Beckers Mutter ist gestorben - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Frust über Berichterstattung Basketballstar LeBron James legt Social-Media-Auszeit ein",
      "teaser": "Mehr als 200 Millionen Follower hat LeBron James bei Instagram und X zusammen. Neuen Content wird er vorerst jedoch nicht liefern. Ihren Entschluss erklärte die NBA-Legende über Umwege.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballer-lebron-james-von-den-los-angeles-lakers-legt-social-media-auszeit-ein-a-7d262ff2-278b-4c75-80e7-971c6fe346e0",
      "image_title": "Basketballstar LeBron James legt Social-Media-Auszeit ein - Stephen Lew / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "100. Partie in der Champions League Drei Tore von Popp – Wolfsburgerinnen siegen mühelos gegen Galatasaray",
      "teaser": "Das richtige Ergebnis zum Jubiläum: In der Champions League feierten die Spielerinnen des VfL Wolfsburg einen Kantersieg. Gegner Galatasaray war von Beginn an chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/drei-tore-von-popp-wolfsburgerinnen-siegen-muehelos-gegen-galatasaray-a-1633a045-16fb-4fed-81bb-3bc792c7f93e",
      "image_title": "Drei Tore von Popp – Wolfsburgerinnen siegen mühelos gegen Galatasaray - Ronny Hartmann / AFP"
    },
    {
      "title": "Fußball in Italien Piacenza verpflichtet Trainer am Morgen und feuert ihn am Nachmittag",
      "teaser": "Trainerposse in Italien: Der Klub Piacenza Calcio hat an einem einzigen Tag drei Trainer gehabt. Der erste musste am Morgen gehen, sein Nachfolger war dann am Nachmittag schon wieder freigestellt.",
      "url": "https://www.spiegel.de/sport/fussball/piacenza-verpflichtet-trainer-am-morgen-und-feuert-ihn-am-nachmittag-a-cce51eae-81d1-441b-886f-dff19cfdc5c9",
      "image_title": "Piacenza verpflichtet Trainer am Morgen und feuert ihn am Nachmittag - Oliver Baumgart / foto2press / IMAGO"
    },
    {
      "title": "DTB-Sieg über Kanada Auch ohne Zverev – deutsches Tennisteam erreicht Davis-Cup-Halbfinale",
      "teaser": "Auch ohne Weltklassespieler Alexander Zverev trumpft das deutsche Tennisteam beim Davis-Cup auf. Nach dem Sieg über Kanada warten im Halbfinale die Niederlande.",
      "url": "https://www.spiegel.de/sport/tennis/auch-ohne-alexander-zverev-deutsches-tennisteam-erreicht-davis-cup-halbfinale-in-malaga-a-4db45e0b-2830-4651-8fbb-7cc8fac8933d",
      "image_title": "Auch ohne Zverev – deutsches Tennisteam erreicht Davis-Cup-Halbfinale - Thomas Coex / AFP"
    },
    {
      "title": "Abschied von Rafael Nadal Tränen auf dem Tennisplatz",
      "teaser": "Feuchte Augen nach dem Match: Der spanische Ausnahmespieler Rafael Nadal hat die letzte Partie seiner Profikarriere bestritten – und verloren. Eindrücke von einem emotionalen Abschied.",
      "url": "https://www.spiegel.de/sport/rafael-nadal-traenen-auf-dem-tennisplatz-emotionaler-abschied-nach-letztem-match-a-5f38c051-09d1-40cb-b9eb-0e1a1ee0ae47"
    },
    {
      "title": "Umstrittene Kreuz-Symbolik U17-Weltmeister kritisiert St. Pauli wegen Kooperation mit Bad Religion",
      "teaser": "Der FC St. Pauli arbeitet neuerdings mit der Punkband Bad Religion zusammen. Das erregt das Missfallen des ehemaligen St. Paulianers Eric da Silva Moreira: Er fühlt sich in seinen religiösen Gefühlen verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/u17-weltmeister-kritisiert-st-pauli-wegen-kooperation-mit-bad-religion-a-2aa757e2-2477-42dd-92d4-9fc47d64d576",
      "image_title": "U17-Weltmeister kritisiert St. Pauli wegen Kooperation mit Bad Religion - MI News / NurPhoto / IMAGO"
    },
    {
      "title": "Paris 2024 Mehr als 60 Medaillengewinner vor Olympia nicht auf Doping getestet",
      "teaser": "Wie sauber waren die Olympischen Spiele 2024? Ein Bericht der Internationalen Testagentur zeigt die lückenhaften Dopingkontrollen im Vorfeld auf. Das betrifft besonders die nationalen Antidopingagenturen einiger Länder.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-mehr-als-60-medaillengewinner-nicht-auf-doping-getestet-a-5c869303-7011-4e71-8d92-cf18484e91a9",
      "image_title": "Mehr als 60 Medaillengewinner vor Olympia nicht auf Doping getestet - Michael Kappeler / dpa"
    },
    {
      "title": "Olympische Spiele 2012 Eines der dreckigsten Rennen der Geschichte war noch schmutziger als gedacht",
      "teaser": "Die Russin Tatjana Tomaschowa ist nachträglich von Olympia 2012 disqualifiziert worden. Sie ist bereits die fünfte Finalteilnehmerin über 1500 Meter, der Doping nachgewiesen wurde. Die Medaillenvergabe wird immer absurder.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2012-fuenfte-finalteilnehmerin-ueber-1500-meter-wegen-dopings-disqualifiziert-a-53d2249f-5f6e-43cc-abbe-e46170407184",
      "image_title": "Eines der dreckigsten Rennen der Geschichte war noch schmutziger als gedacht - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Premier League Pep Guardiola verlängert offenbar bei Manchester City",
      "teaser": "Bereits seit acht Jahren prägt Trainer Pep Guardiola in Manchester eine Ära. Nun ist Medienberichten zufolge sein Verbleib bei dem Premier-League-Klub beschlossen, trotz Abschiedsgerüchten und Krise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-pep-guardiola-verlaengert-offenbar-bei-manchester-city-a-586f5563-62e5-45d6-88d6-62153b9a335e",
      "image_title": "Pep Guardiola verlängert offenbar bei Manchester City - Paul Childs / Action Images / Reuters"
    },
    {
      "title": "Reaktionen auf Nadals Karriereende »Es wird nie wieder einen wie Rafa geben!«",
      "teaser": "Tennislegende Rafael Nadal hat sein letztes Spiel absolviert. Die Reaktionen auf seinen Abschied: Boris Becker kommen die Tränen, Serena Williams ist beeindruckt, und die spanische Presse sagt »tausendmal Danke«.",
      "url": "https://www.spiegel.de/sport/tennis/reaktionen-auf-rafael-nadals-karriereende-es-wird-nie-wieder-einen-wie-rafa-geben-a-2af0d8e9-6587-4957-8ca4-b8d7a451005d",
      "image_title": "»Es wird nie wieder einen wie Rafa geben!« - Jorge Guerrero / AFP"
    },
    {
      "title": "Pleite mit Spanien im Davis Cup Nadal verliert das letzte Match seiner Karriere",
      "teaser": "Das Publikum feuerte ihn an, wollte »Rafa« noch einmal siegen sehen. Aber Rafael Nadal fehlte Spielpraxis, es fehlte ihm Wucht. Nach dem Match im Davis Cup gegen die Niederlande sagte er: Das war das letzte.",
      "url": "https://www.spiegel.de/sport/tennis-davis-cup-rafael-nadal-verliert-das-letzte-match-seiner-karriere-a-e05687e2-0ec4-46e4-8173-50fb5e69b031",
      "image_title": "Nadal verliert das letzte Match seiner Karriere - Matt McNulty / ITF / Getty Images"
    }
  ]
}