{
  "timestamp": "2024-06-05T19:01:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Djokovics Knieverletzung bei den French Open Die Tennislegende traut sich offenbar selbst nicht mehr über den Weg",
      "teaser": "Novak Djokovic muss bei den French Open verletzt aufgeben. Es ist der Tiefpunkt einer Saison, in der es für die Tennislegende nur noch in eine Richtung geht: bergab. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-french-open-daemmert-fuer-den-serben-das-ende-a-7a29b104-e377-47bf-8a7b-902699a38ceb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e661a7f-1e8a-41cc-8023-117ac87d67a6_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Die Tennislegende traut sich offenbar selbst nicht mehr über den Weg - Yves Herman / REUTERS"
    },
    {
      "title": "Beachvolleyball Laura Ludwig zum fünften Mal bei Olympia dabei",
      "teaser": "Entscheidender Sieg im deutschen Duell: Olympiasiegerin Laura Ludwig wird auch in Paris an den Sommerspielen teilnehmen – gemeinsam mit ihrer neuen Partnerin Louisa Lippmann.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-laura-ludwig-qualifiziert-sich-mit-louisa-lippmann-im-beachvolleyball-a-173974ed-bfb0-418f-b6f5-0f0eeaad330e",
      "image_title": "Laura Ludwig zum fünften Mal bei Olympia dabei - Beautiful Sports / Peter Weber / IMAGO"
    },
    {
      "title": "Deutschlands Erfolg gegen Polen Hrubesch sucht den Superkader",
      "teaser": "Die deutschen Fußballerinen haben sich souverän für die Europameisterschaft 2025 qualifiziert. Die Partie gegen Polen stand aber ganz im Zeichen des Olympia-Castings von Horst Hrubesch. Sorgen bereitet eine Verletzung. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-siegt-in-der-em-qualifikation-gegen-polen-horst-hrubesch-sucht-den-superkader-a-8d9fd548-eacf-4479-be57-91739d6743ee",
      "image_title": "Hrubesch sucht den Superkader - Adam Warzawa / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Sieg gegen Polen Deutsche Fußballerinnen qualifizieren sich für Europameisterschaft",
      "teaser": "Gegen Polen verpatzen die Deutschen den Start, dann drehen Lea Schüller und Co. auf und lösen das EM-Ticket. Kurz vor Olympia bangt das Team von Horst Hrubesch nun aber um seinen Mittelfeldstar.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-qualifiziert-sich-mit-3-1-gegen-polen-fuer-em-2025-a-d0a06328-71c9-45b7-8fc5-db76acb7f680"
    },
    {
      "title": "Fußball-Nationalelf vor der EM Der Mix-Faktor",
      "teaser": "Das 0:0 gegen die Ukraine entpuppt sich auf den zweiten Blick als perfektes Ergebnis vor der EM. Warum? Das erzählen die Geschichten vom jungen Debütanten Maximilian Beier und dem alternden Rückkehrer Manuel Neuer. Aus Nürnberg berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ukraine-fussball-nationalelf-vor-der-em-der-mix-faktor-a-937b2070-6aeb-4e1e-97f0-2eceaaaf0956",
      "image_title": "Der Mix-Faktor - Heiko Becker / REUTERS"
    },
    {
      "title": "Aufregung über WDR-Film zu Rassismus im Fußball Die Doku, die Umfrage und ich Ein Gastbeitrag von Philipp Awounou",
      "teaser": "Eine Umfrage über die Fußballnationalelf wird aktuell heftig kritisiert. Als Autor der Doku, für die die Umfrage erstellt wurde, habe ich den Eindruck, dass vor lauter Empörung der Kontext untergegangen ist.",
      "url": "https://www.spiegel.de/sport/fussball/autor-philipp-awounou-nimmt-stellung-zu-aufregune-ueber-rassismus-umfrage-im-fussball-a-6c90269b-4e82-4a1c-8b27-b0775dc692c7",
      "image_title": "Die Doku, die Umfrage und ich - Christian Charisius / dpa"
    },
    {
      "title": "Novum im deutschen Männer-Profifußball Wittmann bleibt Cheftrainerin bei Ingolstadt",
      "teaser": "Als Interimslösung war Sabrina Wittmann die erste Trainerin einer Männermannschaft im deutschen Profifußball. Nun hat sich der FC Ingolstadt entschieden, sie zur Dauerlösung zu machen.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-sabrina-wittmann-bleibt-cheftrainerin-beim-fc-ingolstadt-a-afe8c178-ba66-4713-b467-5235de29ddd2",
      "image_title": "Wittmann bleibt Cheftrainerin bei Ingolstadt - Daniel Karmann / dpa"
    },
    {
      "title": "EM-Qualifikationssieg gegen Polen »Halb so wild« – Oberdorf entwarnt nach Verletzung",
      "teaser": "Die genaue Diagnose steht noch aus, die DFB-Frauen und Trainer Horst Hrubesch müssen aber offenbar nicht um die Olympia-Teilnahme ihres Mittelfeldstars bangen. Gegen Polen machte das Team seine EM-Teilnahme perfekt.",
      "url": "https://www.spiegel.de/sport/fussball/lena-oberdorf-entwarnt-nach-verletzung-im-em-qualifikationssieg-gegen-polen-a-d8af7e21-5b1f-4180-bd71-04301a723e8a",
      "image_title": "»Halb so wild« – Oberdorf entwarnt nach Verletzung - Mateusz Slodkowski / Getty Images"
    },
    {
      "title": "Fußballnationalmannschaft Völler ist für Nagelsmann »wie eine Papa-Figur«",
      "teaser": "Der Bundestrainer und der DFB-Sportdirektor können sich offenbar gut leiden – gerade wegen des großen Altersunterschieds, wie Julian Nagelsmann in einem Podcast verriet. Zudem erfüllt Völler ihm nach der EM einen Wunsch.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-rudi-voeller-ist-wie-eine-papa-figur-a-37b0048c-af42-4a07-90fc-131e994664d3",
      "image_title": "Völler ist für Nagelsmann »wie eine Papa-Figur« - Christian Charisius / dpa"
    },
    {
      "title": "Vorfälle im Himalaya Bergsteiger-Star Nirmal Purja wird sexuelle Belästigung vorgeworfen",
      "teaser": "Über Nirmal Purja gibt es eine Netflix-Doku, bei Instagram folgen ihm Millionen. Eine Bergsteigerin und eine Kundin von Purjas Unternehmen für Bergführungen berichten nun von sexuellen Übergriffen durch Purja.",
      "url": "https://www.spiegel.de/sport/wintersport/bergsteigen-nirmal-purja-wird-sexuelle-belaestigung-vorgeworfen-a-8545d171-7c32-4b64-bd73-908970587065",
      "image_title": "Bergsteiger-Star Nirmal Purja wird sexuelle Belästigung vorgeworfen - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Privataudienz vor der Fußball-EM Papst »Franjo« gibt den Kroaten seinen Segen",
      "teaser": "Vor Beginn der Europameisterschaft in Deutschland haben die kroatischen Fußballer Papst Franziskus im Vatikan besucht. Das Kirchenoberhaupt wünschte »viel Erfolg« und erhielt ein Trikot – inklusive neuem Spitznamen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-papst-franjo-gibt-kroatischer-nationalmannschaft-seinen-segen-a-2a869ca4-628e-4a57-ada4-851469001e17",
      "image_title": "Papst »Franjo« gibt den Kroaten seinen Segen - Vatican Media / ZUMA Press / IMAGO"
    },
    {
      "title": "Klub bestätigt Verpflichtung Conte wird neuer Trainer der SSC Neapel",
      "teaser": "Vor einem Jahr feierte Napoli die erste Meisterschaft nach 30 Jahren, aber statt der Titelverteidigung folgte ein enttäuschender Platz zehn. Jetzt soll Italiens Ex-Nationaltrainer Antonio Conte den Erfolg wiederbringen.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-antonio-conte-wird-neuer-trainer-der-ssc-neapel-a-05670802-d5a7-4452-a917-5f9fa59178be",
      "image_title": "Conte wird neuer Trainer der SSC Neapel - Adrian Dennis / AFP"
    },
    {
      "title": "Finanzielle Forderung erfüllt Hamburgs Handballer bleiben doch in der Bundesliga",
      "teaser": "Der HSV Hamburg darf nach einigem Hin und Her in der obersten Spielklasse bleiben. Der drohende Absturz in die Oberliga ist vorerst abgewendet. Doch es gibt weiter Protest eines Konkurrenten.",
      "url": "https://www.spiegel.de/sport/handball/handball-hsv-hamburg-soll-sicherheitsgarantie-erfuellen-weiter-in-der-bundesliga-a-a065a0ff-9112-47d5-81e1-ab89a2149917",
      "image_title": "Hamburgs Handballer bleiben doch in der Bundesliga - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Lange sieglos in der Formel 1 Red Bull setzt weiter auf Pérez als zweiten Fahrer",
      "teaser": "Max Verstappen dominiert die Formel 1. In der Teamwertung führt Red Bull dagegen nur knapp, Sergio Pérez liefert zu selten Topergebnisse ab. Trotzdem verlängert der Rennstall den Vertrag mit dem Mexikaner.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-bleibt-bei-red-bull-der-zweite-fahrer-hinter-max-verstappen-a-4508fe34-8620-4cab-8fb8-858933a41e77",
      "image_title": "Red Bull setzt weiter auf Pérez als zweiten Fahrer - Nicolas Tucat / AFP"
    },
    {
      "title": "Wiedersehen beim FC Bayern Kompany wusste, dass er eines Tages Sané trainieren würde",
      "teaser": "Leroy Sané und Vincent Kompany kennen sich von Manchester City, jetzt ist der eine der neue Chef des anderen. Dass das mal so kommt, hat Kompany dem jüngeren Sané schon vor vielen Jahren angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vincent-kompany-wusste-dass-er-einiges-tages-leroy-sane-trainieren-wuerde-a-1035b8e4-b96f-4b33-9183-46bebe683470",
      "image_title": "Kompany wusste, dass er eines Tages Sané trainieren würde - Mike Egerton / dpa"
    },
    {
      "title": "Eklat in nordamerikanischer Liga 387 illegale Wetten, 150.000 Dollar Einsatz – Baseballprofi lebenslang gesperrt",
      "teaser": "Er platzierte Wetten auf Spiele seines eigenen Teams: Der 24-jährige Baseballspieler Tucupita Marcano ist für immer von der Major League Baseball ausgeschlossen worden. Das gab es so zuletzt vor hundert Jahren.",
      "url": "https://www.spiegel.de/sport/tucupita-marcano-von-den-san-diego-padres-baseball-profi-lebenslang-gesperrt-a-20c991ff-ea1c-4510-a698-44f9dcf8c995",
      "image_title": "387 illegale Wetten, 150.000 Dollar Einsatz – Baseballprofi lebenslang gesperrt - Rick Scuteri / AP"
    },
    {
      "title": "Fußball-Bundesliga Dortmunds Kapitän Kobel kommt zu spät zur Seitenwahl – 20.000 Euro Strafe",
      "teaser": "Geldstrafen für deutsche Fußballklubs sind in der Regel nichts Besonderes mehr. Der Grund für die Strafe gegen Borussia Dortmund ist jedoch alles andere als alltäglich. Noch mehr Geld muss Eintracht Frankfurt hinlegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-muss-20-000-euro-strafe-wegen-verspaetung-zahlen-a-976caf3f-02b6-4cca-960a-da36f41bb67b",
      "image_title": "Dortmunds Kapitän Kobel kommt zu spät zur Seitenwahl – 20.000 Euro Strafe - Jan Woitas / dpa"
    },
    {
      "title": "Real Madrid Die Neo-Galaktischen",
      "teaser": "Erfolg und Struktur hatte Real Madrid schon. Mit Kylian Mbappé kommt wieder ein echter Superstar ins neue Bernabéu-Stadion. Ein Risiko für das Mannschaftsgefüge oder wird der Champions-League-Sieger damit unschlagbar? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/kylian-mbappes-wechsel-zu-real-madrid-die-neo-galaktischen-a-d5b79c20-2634-403b-af5e-cc7e98c8bd8c",
      "image_title": "Die Neo-Galaktischen - Jean Catuffe / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Absturz des Traditionsklubs MSV Duisburg hat kein Geld mehr für die Frauen, weil die Männer abgestiegen sind",
      "teaser": "Der Abstieg des MSV Duisburg aus der dritten Liga hat auch massive Folgen für die Fußballerinnen. Für die Frauen heißt es künftig statt zweiter Liga: Breitensport.",
      "url": "https://www.spiegel.de/sport/fussball/msv-duisburg-kein-geld-mehr-fuer-frauenfussball-nach-abstieg-aus-dritter-liga-a-7d2abebc-bac5-46c1-8aee-00b61cf28958",
      "image_title": "MSV Duisburg hat kein Geld mehr für die Frauen, weil die Männer abgestiegen sind - Daniel Marr / Zink / IMAGO"
    },
    {
      "title": "Weltranglistenerster und Titelverteidiger Knieverletzung zu schlimm – Djokovic sagt Viertelfinale der French Open ab",
      "teaser": "Tennisstar Novak Djokovic wollte seinen 25. Grand Slam-Titel holen, brachte das Viertelfinale aber nur unter großen Schmerzen über die Bühne. Nun hat er sich vom Turnier in Paris zurückgezogen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-sagt-viertelfinale-wegen-knieverletzung-ab-a-e2e35c65-99d7-4909-b4b7-c9c5a94b6ffe",
      "image_title": "Knieverletzung zu schlimm – Djokovic sagt Viertelfinale der French Open ab - Jean-Francois Badias / AP"
    },
    {
      "title": "French Open Tennisstar Świątek zielsicher auf dem Weg zum Finale",
      "teaser": "Die Weltranglistenerste Iga Świątek spart beim Einzug in das Halbfinale von Paris Kräfte und trifft nun auf Coco Gauff. Die US-Spielerin musste in ihrem Duell ans Limit gehen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-coco-gauff-und-iga-swiatek-stehen-im-halbfinale-a-810a510b-130e-42b9-b871-730422271271",
      "image_title": "Tennisstar Świątek zielsicher auf dem Weg zum Finale - Susan Mullane / USA TODAY Network / IMAGO"
    },
    {
      "title": "Forderung von Rummenigge »Wenn du ein Jahr als Bayern München keinen Titel holst, ist es schon ein Jahr zu viel«",
      "teaser": "Kaum ist Vincent Kompany neuer Trainer beim FC Bayern, schon erhöht sich der Druck. Aufsichtsrat Karl-Heinz Rummenigge stellt klar: Er möchte kein weiteres titelloses Jahr bei seinem Klub erleben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-karl-heinz-rummenigge-fordert-titel-vom-neuen-trainer-vincent-kompany-a-d6e592cd-d520-4373-b9f2-1f4b0a2aadf3",
      "image_title": "»Wenn du ein Jahr als Bayern München keinen Titel holst, ist es schon ein Jahr zu viel« - David Inderlied / dpa"
    },
    {
      "title": "Nach insgesamt 22 Jahren Reus verabschiedet sich – BVB »immer in meinem Herzen«",
      "teaser": "Marco Reus hat bewegende Wochen hinter sich. Nach seinem Tor im letzten Heimspiel und dem verlorenen Finale gegen Real Madrid nimmt er in einem Instagram-Post ein weiteres Mal Abschied von seinem Heimatverein.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-marco-reus-verabschiedet-sich-von-fans-und-mitspielern-des-bvb-a-6a70207a-1c5e-4bd7-bc47-23ac62490fd3",
      "image_title": "Reus verabschiedet sich – BVB »immer in meinem Herzen« - Friedemann Vogel / EPA"
    },
    {
      "title": "Besuch beim Länderspiel Was Olaf Scholz der Nationalelf in der Kabine sagte",
      "teaser": "Angela Merkel ließ sich keine Gelegenheit entgehen, bei der Nationalelf vorbeizuschauen. Auch Kanzler Scholz kam nun in die Kabine, mit einer Botschaft für die EM.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-bundeskanzler-olaf-scholz-besucht-die-kabine-nach-dem-laenderspiel-gegen-die-ukraine-a-eaeb282b-941d-4d05-bbd4-954d58df3912",
      "image_title": "Was Olaf Scholz der Nationalelf in der Kabine sagte - ActionPictures / IMAGO"
    },
    {
      "title": "Neuauflage im September Raab verpflichtet Halmich für Boxkampf – seitdem herrscht Funkstille",
      "teaser": "Regina Halmich und Stefan Raab treten im September zum dritten Mal in einem Boxkampf gegeneinander an. Die Ankündigung schlug hohe Wellen, die Boxerin hat danach jedoch nichts mehr von Raab gehört.",
      "url": "https://www.spiegel.de/sport/boxen-stefan-raab-verpflichtet-regina-halmich-fuer-kampf-seitdem-herrscht-funkstille-a-a3266886-0522-476e-9392-32888bca4aa9",
      "image_title": "Raab verpflichtet Halmich für Boxkampf – seitdem herrscht Funkstille - Hermann J. Knippertz / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Tennisstar Djokovic »Weiß nicht, ob ich in der Lage sein werde, auf den Platz zu gehen und zu spielen«",
      "teaser": "Novak Djokovic will bei den French Open seinen 25. Grand-Slam-Sieg. Doch sein Einsatz im Viertelfinale ist wegen einer Knieverletzung gefährdet.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-ist-nicht-sicher-ob-er-das-viertelfinale-bestreiten-kann-a-49b087cf-a227-48a5-96d4-789f38a48d97",
      "image_title": "»Weiß nicht, ob ich in der Lage sein werde, auf den Platz zu gehen und zu spielen« - Thibault Camus / AP"
    }
  ]
}