{
  "timestamp": "2024-11-16T03:18:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Comeback von Lindsey Vonn Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren",
      "teaser": "Im April bekam Lindsey Vonn einen Teil ihres Knies ersetzt, nun verkündete sie ihre Rückkehr, fünf Jahre nach dem Karriereende. Der deutsche Teamarzt Manuel Köhne über das riskante Vorhaben und was Hobbysportler lernen können. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-kehrt-mit-knieprothese-in-den-ski-weltcup-zurueck-kann-das-klappen-a-effbe4c3-8fb8-4f37-9754-f3181f30ff3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f8bea1f-b473-478f-aff5-b22e16ce7c93_w960_r1.778_fpx36_fpy56.jpg",
      "image_title": "Mit Knieprothese wieder Ski auf Topniveau? Könnte funktionieren - © Dominic Ebenbichler / Reuters/ REUTERS"
    },
    {
      "title": "Deutschlands Topspielerin Laura Siegemund »Ich wollte das Tennisleben nicht mehr«",
      "teaser": "Beim Billie Jean King Cup trifft das deutsche Tennisteam um Laura Siegemund auf Großbritannien. Hier spricht die 36-Jährige über ihre Vorbildfunktion, die Abwesenheit Steffi Grafs und ihren Beinahe-Abschied vom Sport. Ein Interview von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/tennis/tennis-profi-laura-siegemund-ich-wollte-das-tennisleben-nicht-mehr-a-22365a87-d669-4faa-8d8f-0f3d81f95499",
      "image_title": "»Ich wollte das Tennisleben nicht mehr« - Paul Zimmer / IMAGO"
    },
    {
      "title": "Einzug ins Halbfinale der ATP Finals Was bedeutet Zverevs Bestform für die kommende Saison?",
      "teaser": "Alexander Zverev hat Carlos Alcaraz in zwei Sätzen besiegt und steht im Halbfinale der ATP Finals. Das Turnier am Ende der Saison liegt dem Deutschen. Ist er nun bereit für einen Grand-Slam-Titel? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-alexander-zverev-besiegt-carlos-alcaraz-und-steht-im-halbfinale-a-094f1da3-c0d5-49e1-b6ce-c8b6d88fa94e",
      "image_title": "Was bedeutet Zverevs Bestform für die kommende Saison? - Clive Brunskill / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Bob-Olympiasiegerin auf Erotikplattform Warum sind Sie auf OnlyFans, Frau Buckwitz?",
      "teaser": "Lisa Buckwitz arbeitet als erste deutsche Spitzensportlerin mit der Erotikplattform OnlyFans zusammen. »Ich bin eine sehr muskulöse Frau. Ich möchte mich zeigen«, sagt sie. Ein Gespräch über Schönheitsideale und Doppelmoral. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/onlyfans-bobfahrerin-lisa-buckwitz-arbeitet-mit-erotik-plattform-zusammen-a-373911c6-d38d-40d0-9736-ce10b7c2ccd6",
      "image_title": "Warum sind Sie auf OnlyFans, Frau Buckwitz? - privat"
    },
    {
      "title": "Duell Tyson gegen Influencer Paul Ein absurder Boxkampf? Ja, aber er bewegt die Massen",
      "teaser": "Mit 58 steigt Boxlegende Mike Tyson wieder in den Ring – gegen den 31 Jahre jüngeren Social-Media-Star Jake Paul. Was lächerlich wirkt, steht für eine tiefere Wahrheit des Sports. Und einen klaren Favoriten gibt es auch. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-mike-tyson-kehrt-mit-58-jahren-gegen-social-media-star-jake-paul-in-den-ring-zurueck-a-8c9f318f-fdc9-4797-b7f1-c4d34ae9143b",
      "image_title": "Ein absurder Boxkampf? Ja, aber er bewegt die Massen - [M] Fotos: Stephen McCarthy / Sportsfile / Getty Images; Ed Mulholland / Inpho Photography / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Boxkampf Tyson gegen Paul Der Böse gegen das Großmaul",
      "teaser": "Mike Tyson steigt noch mal in den Ring. Mit fast 60 Jahren kämpft er gegen einen 27 Jahre alten YouTuber. Der gibt sich großspurig – und geht schon millionenschwere Wetten auf sich selbst ein.",
      "url": "https://www.spiegel.de/sport/mike-tyson-gegen-jake-paul-der-boese-gegen-das-grossmaul-a-c85b44f1-f155-492e-9f45-69ef8dc00b2f"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Nations League-Partie gegen Rumänien Eklat und Spielabbruch – Kosovo-Auswahl verlässt Feld",
      "teaser": "Das Spiel zwischen Rumänien und dem Kosovo endete in Bukarest mit Protest und Polizei. Die Gäste verlassen geschlossen das Feld – offenbar wegen politischer Provokationen von den Fans.",
      "url": "https://www.spiegel.de/sport/nations-league-kosovo-auswahl-verlaesst-im-spiel-gegen-rumaenien-das-feld-spielabbruch-a-e6b25f3c-b97f-4a05-98f7-1bf267a4b516",
      "image_title": "Eklat und Spielabbruch – Kosovo-Auswahl verlässt Feld - Vasile Mihai-Antonio / Getty Images"
    },
    {
      "title": "ATP Finals in Turin Zverez entzaubert »Spiderman«",
      "teaser": "Es war die Revanche für die Niederlage bei den French Open: Mit herausragenden Schlägen besiegte Alexander Zverev den Spanier Carlos Alcaraz, der ihn bei manchen Punkten an eine akrobatische Comicfigur erinnerte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-atp-finals-in-turin-alexander-zverez-entzaubert-spiderman-carlos-alcaraz-a-9ce298ee-8245-41be-8199-ae9aebaa49ad",
      "image_title": "Zverez entzaubert »Spiderman« - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Vorwürfe gegen André Fuhr Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster",
      "teaser": "Der Deutsche Handballbund wollte Psychoterrorvorwürfe gegen einen Trainer mit einer Kommission aufarbeiten. Nun hat ein Gericht entschieden: Das durfte er gar nicht. Ein »Armutszeugnis«, sagt eine betroffene Spielerin. Aus Dortmund berichtet Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/andre-fuhr-dhb-wollte-vorwuerfe-wegen-psychoterror-klaeren-gericht-untersagt-kommission-a-e57442db-ac1c-4358-be6d-019cd455a8fb",
      "image_title": "Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "ARD-Doku über Boris Herrmann Segler ohne Gegenwind",
      "teaser": "Deutschlands beliebtester Segler ist wieder auf dem Ozean unterwegs. Pünktlich zum Auftakt der Vendée Globe zeigt die ARD eine neue Doku über Boris Herrmann. Bildgewaltig, aber zahnlos. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/boris-herrmann-so-gut-ist-die-ard-doku-ueber-den-segler-a-0f99a0cc-bcbb-4914-a7e0-795309d810e3",
      "image_title": "Segler ohne Gegenwind - Antoine Auriol / Team Malizia",
      "author": "Noah Kohn"
    },
    {
      "title": "Fußball-Bundesliga Christian Ilzer wird neuer Trainer der TSG Hoffenheim",
      "teaser": "Mit Sturm Graz holte er das Double und spielte Champions League, jetzt soll er Bundesligist Hoffenheim aus dem Tabellenkeller führen: Christian Ilzer ist neuer Trainer der TSG. Er trifft dort auf vertraute Kollegen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-christian-ilzer-wird-neuer-trainer-der-tsg-hoffenheim-a-0f139a5d-26db-4150-8732-9ce28e2067fa",
      "image_title": "Christian Ilzer wird neuer Trainer der TSG Hoffenheim - Erwin Scheriau / APA / dpa"
    },
    {
      "title": "Weltrekord auf dem Laufband Norweger läuft sechseinhalb Marathons in 24 Stunden",
      "teaser": "270 Kilometer an einem Tag: Ultraläufer Björn Tore Taranger hat sich zu einem Weltrekord auf dem Laufband gequält. Vor allem eine mentale Herausforderung, sagt er – und sammelt dementsprechend Spenden.",
      "url": "https://www.spiegel.de/sport/ultramarathon-norweger-laeuft-sechseinhalb-marathons-in-24-stunden-auf-dem-laufband-a-4a6fb51e-1e92-4aa5-8ade-8f6adfacb4cb",
      "image_title": "Norweger läuft sechseinhalb Marathons in 24 Stunden - Javad Parsa / TT / IMAGO"
    },
    {
      "title": "Champions League Fanboykott erfolgreich – Donezk halbiert Ticketpreise für Bayernspiel",
      "teaser": "52 Euro für die günstigste Karte: Aufgrund der hohen Preise haben Bayernfans einen Boykott der Partie gegen Schachtar Donezk in Gelsenkirchen organisiert. Der zeigte nun durchschlagende Wirkung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fanboykott-erreicht-guenstigere-ticketpreise-gegen-schachtar-donezk-a-91adcef3-c20e-4224-af56-732050883901",
      "image_title": "Fanboykott erfolgreich – Donezk halbiert Ticketpreise für Bayernspiel - Marco Bader / HMB-Media / IMAGO"
    },
    {
      "title": "Superstar in der Krise Nationaltrainer Deschamps nimmt Mbappé in Schutz",
      "teaser": "Frankreichs Fußballstar Kylian Mbappé befindet sich in einem Formtief. Für die Nationalmannschaft wurde er erneut nicht nominiert. Trainer Didier Deschamps erklärte nun, warum das für Mbappé zurzeit »besser« sei.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-in-der-krise-nationaltrainer-deschamps-verteidigt-nicht-nominierung-a-3bb5f6d1-255f-488b-88bf-0309256e82a5",
      "image_title": "Nationaltrainer Deschamps nimmt Mbappé in Schutz - Franco Arland / Getty Images"
    },
    {
      "title": "Die ersten Tage der Vendée Globe Boris Herrmann segelt vom letzten Platz in die Spitzengruppe",
      "teaser": "Barfuß und in Badeshorts unterwegs: Nach einem turbulenten Auftakt warten auf Weltumsegler Boris Herrmann nun etwas angenehmere Tage. Spannend bleibt es auf dem Weg zum Äquator trotzdem.",
      "url": "https://www.spiegel.de/sport/vendee-globe-boris-herrmann-segelt-vom-letzten-platz-in-spitzengruppe-a-c80c61b0-d5b7-43cd-836d-628528378e23",
      "image_title": "Boris Herrmann segelt vom letzten Platz in die Spitzengruppe - Antoine Auriol / dpa"
    },
    {
      "title": "Argentinien und Brasilien in der WM-Qualifikation Frustrierende Länderspiele für Lionel Messi und Vinícius Júnior",
      "teaser": "Omar Alderete hat Paraguays Fußballer zum Sieg gegen Argentinien geschossen – hätte nach Ansicht von Lionel Messi aber vorher vom Platz fliegen müssen. Auch Brasilien erlebte einen ärgerlichen Abend mit kuriosem Zwischenfall.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-argentinien-verliert-gegen-paraguay-brasiliens-vinicius-junior-verschiesst-elfmeter-a-806b674d-f761-45fe-9012-3f7f3c6961fa",
      "image_title": "Frustrierende Länderspiele für Lionel Messi und Vinícius Júnior - Jose Bogado / AFP"
    },
    {
      "title": "Nations League England vor Aufstieg, Italien stürzt Belgien tiefer in die Krise",
      "teaser": "Viele Absagen, Kritik von Harry Kane: Bei Englands Fußballnationalmannschaft herrschte Unruhe. Für einen Sieg in Griechenland reichte es trotzdem. Belgiens Nationalcoach Domenico Tedesco gerät dagegen weiter unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-england-vor-aufstieg-italien-stuerzt-belgien-tiefer-in-die-krise-a-f3a4d25a-940b-4787-bb84-0673ebde77d7",
      "image_title": "England vor Aufstieg, Italien stürzt Belgien tiefer in die Krise - Petros Giannakouris / AP"
    },
    {
      "title": "Hochrisikospiel in Paris Ein Schreckmoment, sonst bleibt alles ruhig",
      "teaser": "Der Polizeichef hatte »null Toleranz« bei Krawall versprochen und 4000 Polizisten in den Einsatz geschickt. So blieb es ruhig beim Nations-League-Spiel im Stade de France – bis auf einen Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spiel-frankreich-gegen-israel-hochrisikospiel-in-paris-blieb-weitgehend-ruhig-a-b68d9113-3e6e-41be-aa23-bd87624ab9ef",
      "image_title": "Ein Schreckmoment, sonst bleibt alles ruhig - Christophe Ena / AP"
    },
    {
      "title": "Neue Fifa-Trophäe für die Klub-WM Fundstück bei Tiffany’s",
      "teaser": "Die neue Klub-WM steht in der Kritik, weil sie den Fußballkalender weiter verstopft. Der Weltverband lässt sich davon nicht beirren und präsentiert einen Pokal für fast 100 Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-stellt-klub-wm-pokal-vor-von-der-nasa-inspiriert-von-tiffany-geschaffen-von-der-fifa-gefeiert-a-17815267-b12b-4f5e-a071-9c9eb48f894f",
      "image_title": "Fundstück bei Tiffany’s - Ennio Leanza / epa / dpa"
    },
    {
      "title": "Hochwasserkatastrophe in Spanien Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf",
      "teaser": "Das verheerende Hochwasser in Spanien hat die Region Valencia erschüttert. Der Fußballklub der Stadt hat wochenlang ausgesetzt. Sein erstes Spiel nach der Katastrophe soll ein Zeichen setzen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-im-gedenken-an-die-flutopfer-fc-valencia-laeuft-in-schwarzen-trikots-auf-a-930a1350-ddae-43ae-b699-12b8abad89d4",
      "image_title": "Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf - Ricardo Larreina Amador / IMAGO"
    },
    {
      "title": "Alpin-Superstar Lindsey Vonn kehrt in den Skisport zurück",
      "teaser": "Das nächste aufsehenerregende Comeback im alpinen Skisport: Nach Marcel Hirscher hat nun auch die 40-jährige US-Amerikanerin Lindsey Vonn eine Rückkehr in den Leistungssport angekündigt. Mit künstlichem Knie.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-kuendigt-rueckkehr-in-den-leistungssport-an-a-58a4d70d-7a00-4350-8800-0d1dcf3b63eb",
      "image_title": "Lindsey Vonn kehrt in den Skisport zurück - Gero Breloer / AP"
    },
    {
      "title": "Rekord des Jungstars 50 Punkte in 26 Minuten – Wembanyama stellt NBA-Bestmarke auf",
      "teaser": "Victor Wembanyama ist in der besten Basketballliga der Welt weiter kaum zu stoppen. Das Supertalent durchbrach nun erstmals die 50-Zähler-Marke. Danach sprach er über die Belastungen durch den Sport.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketball-victor-wembanyama-mit-50-punkten-zu-neuer-bestmarke-gregg-popovich-erleidet-schlaganfall-a-acbc06a9-d492-4b28-9d3f-ee700c858c2f",
      "image_title": "50 Punkte in 26 Minuten – Wembanyama stellt NBA-Bestmarke auf - Scott Wachter / USA TODAY Sports / Reuters"
    },
    {
      "title": "Kapitän Kane kritisiert Teamkollegen »England kommt vor dem Verein«",
      "teaser": "Acht Spieler haben für die Partien der englischen Fußballnationalmannschaft in der Nations League abgesagt, das gefällt Kapitän Harry Kane gar nicht. Derweil wächst die Kritik, dass der künftige Trainer Tuchel noch nicht startet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-englands-harry-kane-kritisiert-mitspieler-wegen-absagen-fuer-nations-league-a-227af33b-ce11-4ecb-841f-9b86d3b33ee7",
      "image_title": "»England kommt vor dem Verein« - Alex Livesey / Getty Images"
    },
    {
      "title": "Portugiesischer Fußballstar Bruno Fernandes leistet im Flugzeug Erste Hilfe",
      "teaser": "Im Alltag führt Fußballstar Bruno Fernandes Manchester United als Kapitän auf den Platz. Auf dem Weg zur Nationalmannschaft nach Lissabon war der Portugiese als Ersthelfer gefragt – und beeindruckte seine Mitreisenden.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-bruno-fernandes-leistet-erste-hilfe-bei-flugzeugpassagier-a-9e9e8be4-7e89-4308-b6cb-eac2c3fc817f",
      "image_title": "Bruno Fernandes leistet im Flugzeug Erste Hilfe - Nathan Stirk / Getty Images"
    },
    {
      "title": "Kritik an ÖFB-Spitze Teamchef Rangnick will sich »nicht für dumm verkaufen lassen«",
      "teaser": "Um Österreichs Nationaltrainer zu bleiben, sagte Ralf Rangnick sogar dem FC Bayern ab. Nun herrscht Unruhe: Nach der Trennung von einem Vertrauten kritisiert Rangnick den Verband scharf.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-teamchef-kritisiert-oesterreichischen-fussballbund-scharf-a-577b7c8c-0f07-4bb2-ac3a-f893b1f4225a",
      "image_title": "Teamchef Rangnick will sich »nicht für dumm verkaufen lassen« - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Kapitän Kimmich »Nicht unser Job, uns politisch zu äußern«",
      "teaser": "Regierungskrise in Deutschland, Großturniere in Autokratien: Die DFB-Elf erlebt politisch aufgeladene Zeiten. Kapitän Joshua Kimmich will darüber nicht groß reden – und mit dem Nationalteam lieber »Freude bereiten«.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kapitaen-joshua-kimmich-es-nicht-unser-job-uns-politisch-zu-aeussern-a-091dfde1-8a5f-4357-94a0-216daf1d1af7",
      "image_title": "»Nicht unser Job, uns politisch zu äußern« - Florian Wiegan / Eibner / IMAGO"
    }
  ]
}