{
  "timestamp": "2024-11-08T00:34:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Fußballstar Norbert Nachtweih »Hier war alles voller Farben, bei uns war alles trist und grau«",
      "teaser": "Norbert Nachtweih floh als einer der ersten DDR-Fußballer in den Westen, er spielte bei Frankfurt und beim FC Bayern. Dass die Stasi hinter ihm her war, erfuhr er erst viel später. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/norbert-nachtweih-vom-ddr-fussballer-zum-erfolgreichen-spieler-im-westen-a-ca31d6d3-31f0-4916-a5ec-6187b591d6d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1e6187c-026f-4fec-92b6-8b244cdd6f01_w872_r1.778_fpx49_fpy48.jpg",
      "image_title": "»Hier war alles voller Farben, bei uns war alles trist und grau« - Thomas Pirot / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Conference League Heidenheim im Europapokal weiter ohne Punktverlust – Chelsea mit sechs Toren in einer Halbzeit",
      "teaser": "Drei Spiele, drei Siege: Der 1. FC Heidenheim spielt zum ersten Mal europäisch, das merkt man dem Bundesligisten beim Duell mit Heart of Midlothian aber nicht an. Am nächsten Spieltag kommt es zum Duell mit Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-heidenheim-weiterhin-ungeschlagen-im-europapokal-chelsea-mit-torflut-a-1cbe6ae8-ce32-4e11-bdfa-d630dd5b8015",
      "image_title": "Heidenheim im Europapokal weiter ohne Punktverlust – Chelsea mit sechs Toren in einer Halbzeit - Russell Cheyne / REUTERS"
    },
    {
      "title": "Europa League Hoffenheim kassiert Treffer in der Nachspielzeit – und schlägt dann zurück",
      "teaser": "Den ersehnten Sieg holt Hoffenheim gegen Lyon nicht. Aber die Moral stimmt noch bei der strauchelnden Mannschaft, das beweist eine dramatische Schlussphase. Trainer Matarazzo steht dennoch weiter unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-hoffenheim-zeigt-moral-in-dramatischer-schlussphase-gegen-lyon-a-f8454486-d174-40fb-a6d2-81ed72d8dd2a",
      "image_title": "Hoffenheim kassiert Treffer in der Nachspielzeit – und schlägt dann zurück - Ronald Wittek / EPA"
    },
    {
      "title": "Sieg in der Europa League Frankfurts Marmoush zaubert auch gegen Prag",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-besiegt-slavia-prag-dank-omar-marmoushs-zaubertor-a-843ce22b-7d20-41e0-94e3-9bde451d81e9"
    },
    {
      "title": "Bayerns Sieg gegen Benfica in der Champions League Dann wurde es still",
      "teaser": "Erst sorgt U-Bahn-Chaos für einen verspäteten Anpfiff, dann lässt ein medizinischer Notfall mit Todesfolge die Fans verstummen. Das 1:0 der Bayern gegen Benfica rückt an einem tragischen Abend in den Hintergrund. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-tod-eines-fans-ueberschattet-sieg-des-fc-bayern-muenchen-gegen-benfica-lissabon-a-b743dccb-0fa9-41f1-bf07-78c8d947dd54",
      "image_title": "Dann wurde es still - Adam Pretty / Getty Images"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren",
      "teaser": "Triathlon gilt als Extremsport, vor allem der Ironman auf Hawaii fordert Athletinnen alles ab. Auch Anke Korn hat den Wettkampf geschafft. Wie gelingt das, wenn man Vollzeit arbeitet und sich noch um seine Enkel kümmert? Sie sagt: »Im Grunde kann das jeder schaffen.« Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/ironman-61-jaehrige-triathletin-im-grunde-kann-das-jeder-schaffen-a-6a30feeb-981d-4079-b415-79f59ae7e5e5",
      "image_title": "So schafft es Anke Korn, mit 61 Jahren noch Triathlons zu absolvieren - Sebastian Wolf / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Kuriose Panne DFB verkündet aus Versehen Nominierung von lettischem Fußballer",
      "teaser": "Wer ist Dario Šits? Das dürften sich viele Fußballfans gefragt haben, die am Donnerstag den Namen des Stürmers im Aufgebot der Nationalmannschaft sahen. Für Deutschland wird der Stürmer aber nicht auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verkuendet-aus-versehen-nominierung-von-lettischem-fussballer-a-2cc536b9-52c9-4f71-9418-efdb92d6704d",
      "image_title": "DFB verkündet aus Versehen Nominierung von lettischem Fußballer - Boris Streubel / Getty Images"
    },
    {
      "title": "VfB Stuttgart gegen Atalanta Bergamo Balljunge wird von brennender Fackel getroffen",
      "teaser": "Beim Auftritt des VfB Stuttgarts gegen Atalanta Bergamo wurden laut Polizei im Stadion Hunderte Brennkörper gezündet. Dabei traf eine Fackel einen Balljungen und verletzte ihn. Auch Fans mussten behandelt werden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-balljunge-beim-spiel-zwischen-stuttgart-und-bergamo-von-brennender-fackel-getroffen-a-e8a44ee9-546a-43f4-a8b8-6e4086d7512c",
      "image_title": "Balljunge wird von brennender Fackel getroffen - Tom Weller / dpa"
    },
    {
      "title": "Wechsel des Spielorts Fußballerinnen des FC Bayern müssen dem Männerteam von Arsenal weichen",
      "teaser": "Eigentlich hätten die Münchnerinnen ihr Auswärtsspiel beim Arsenal WFC im großen Emirates Stadium austragen sollen. Daraus wird nichts, ein Spiel der Arsenal-Fußballer hat Vorrang. Es gibt aber auch gute Nachrichten für die Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-und-arsenal-wfc-muessen-spielort-wechseln-a-33495b2d-ca9f-4483-a3e0-cc839fadc8bd",
      "image_title": "Fußballerinnen des FC Bayern müssen dem Männerteam von Arsenal weichen - Merk / Michaela Merk / IMAGO"
    },
    {
      "title": "Streit um Fluchen in der Formel 1 Fahrer wehren sich gegen Strafen der Fia",
      "teaser": "Fluchen, Schmuck und Unterhosen: Die »Fuck«-Kontroverse in der Formel 1 geht in die nächste Runde. In einem gemeinsamen Statement haben die Piloten nun Verbandspräsident Mohammed Ben Sulayem zur Mäßigung ermahnt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fuck-kontroverse-fahrer-gewerkschaft-gpda-wehrt-sich-gegen-strafen-der-fia-a-0959f51a-c8e5-4842-968e-d883a08659ec",
      "image_title": "Fahrer wehren sich gegen Strafen der Fia - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "DFB-Kader Nagelsmann holt Brandt zurück, Wanner bleibt im Wartestand",
      "teaser": "Sportlich sind die verbliebenen Nations-League-Partien zweitrangig, für den Bundestrainer die Chance, personell noch einmal auszuprobieren. So ist Julian Brandt wieder dabei, Jungstar Paul Wanner aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-julian-nagelsmann-holt-julian-brandt-zurueck-paul-wanner-bleibt-im-wartestand-a-92cd9607-199c-4f3f-a2c7-5a97f440c6d8",
      "image_title": "Nagelsmann holt Brandt zurück, Wanner bleibt im Wartestand - Ronald Wittek / EPA"
    },
    {
      "title": "Paris Saint-Germain Frankreichs Innenminister nennt »Free Palestine«-Banner »inakzeptabel«",
      "teaser": "Wenige Tage vor dem Nations-League-Spiel Frankreichs gegen Israel in Paris haben Anhänger von Paris Saint-Germain ein propalästinensisches Transparent entrollt. Die Regierung schaltete sich ein.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-frankreichs-innenminister-nennt-free-palestine-banner-inakzeptabel-a-321ead38-d6f3-48cb-a6ce-5f33aad30444",
      "image_title": "Frankreichs Innenminister nennt »Free Palestine«-Banner »inakzeptabel« - Mohammed Badra / EPA"
    },
    {
      "title": "Tod mit 57 Jahren Freiburg trauert um Ex-Profi Maximilian Heidenreich",
      "teaser": "Er war Leistungsträger in der Erfolgsmannschaft von Trainer Volker Finke: Maximilian Heidenreich gelang mit dem SC Freiburg der Erstligaaufstieg und die Uefa-Cup-Qualifikation. Mit 57 Jahren ist er nun gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/maximilian-heidenreich-ist-tot-sc-freiburg-trauert-um-ex-profi-a-5821e062-d934-4dbf-88c5-41344073567b",
      "image_title": "Freiburg trauert um Ex-Profi Maximilian Heidenreich - Pressefoto Rudel / Herbert Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Australische Breakdancerin Raygun beendet nach Olympia-Aufregung ihre Sportkarriere",
      "teaser": "Bei den Sommerspielen in Paris wurde sie mit Häme und Kritik übergossen, nun will Rachael Gunn nicht mehr: Die australische Breakdancerin macht Schluss mit ihrer internationalen Sportlaufbahn.",
      "url": "https://www.spiegel.de/sport/olympia/rachael-gunn-raygun-beendet-nach-olympia-aufregung-ihre-karriere-als-breakerin-a-288088e8-d269-40ab-86a3-01e9b8e10b94",
      "image_title": "Raygun beendet nach Olympia-Aufregung ihre Sportkarriere - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "Champions League Tod eines Fans überschattet Bayern-Sieg gegen Benfica",
      "teaser": "Schon kurz nach Spielbeginn der Bayern gegen Lissabon werden die Fans auf den Rängen ungewöhnlich still: ein medizinischer Notfalleinsatz auf der Tribüne. Der Zuschauer stirbt auf dem Weg ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-tod-eines-fans-ueberschattet-sieg-des-fc-bayern-gegen-benfica-a-040de0af-fc49-4859-aa21-86fa9fd6876c",
      "image_title": "Tod eines Fans überschattet Bayern-Sieg gegen Benfica - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Champions League Musiala köpft Bayern zum Sieg gegen Benfica, Stuttgart unterliegt Atalanta",
      "teaser": "Absturz verhindert: Jamal Musiala hält die Bayern in der Königsklasse auf Kurs. U-Bahn-Chaos verzögerte den Anpfiff, ein medizinischer Notfall ließ die Münchner Fans verstummen. Der VfB Stuttgart kassierte eine Niederlage.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-schlaegt-benfica-lissabon-vfb-stuttgart-unterliegt-atalanta-bergamo-a-104b751f-b80e-4d83-9fcb-3e0bb772bfaa",
      "image_title": "Musiala köpft Bayern zum Sieg gegen Benfica, Stuttgart unterliegt Atalanta - Tobias Schwarz / AFP"
    },
    {
      "title": "Champions League Ball in die Hand genommen – Aston Villas Mings verursacht kuriosen Elfmeter",
      "teaser": "Aston Villa hat gegen Club Brügge zum ersten Mal in dieser Saison in der Königsklasse verloren. Ausschlaggebender Grund dafür: Verteidiger Tyrone Mings, der eine Situation völlig falsch einschätzte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aston-villa-verliert-gegen-club-bruegge-nach-kuriosem-elfmeter-durch-tyrone-mings-a-7385670e-8e77-45d2-a93c-a746c503b3e9",
      "image_title": "Ball in die Hand genommen – Aston Villas Mings verursacht kuriosen Elfmeter - Kurt Desplenter / Belga / IMAGO"
    },
    {
      "title": "Audi besetzt zweites Cockpit Darum schafft es Mick Schumacher nicht zurück in die Formel 1",
      "teaser": "Mick Schumacher will Formel 1 fahren. Doch die Teams trauen ihm das nach zwei erfolglosen Jahren nicht zu. Nun rückt eine neue Pilotengeneration nach – und die Strahlkraft seines Namens allein reicht nicht mehr aus. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/audi-verpflichtet-gabriel-bortoleto-darum-schafft-es-mick-schumacher-nicht-in-die-formel-1-a-72f17495-9cc5-4374-8148-6dca3923dcc7",
      "image_title": "Darum schafft es Mick Schumacher nicht zurück in die Formel 1 - HochZwei / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nach Freispruch im Vergewaltigungsprozess Manchester City muss Mendy Gehalt in Millionenhöhe nachzahlen",
      "teaser": "Als er unter Vergewaltigungsverdacht stand, hatte Manchester City die Gehaltszahlungen für Benjamin Mendy gestoppt. Nach seinem Freispruch hat der Franzose jetzt Anspruch auf einen Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-muss-mendy-gehalt-in-millionenhoehe-nachzahlen-a-a26d1ab1-bb3c-46ba-be72-814bdc6423fc",
      "image_title": "Manchester City muss Mendy Gehalt in Millionenhöhe nachzahlen - Paul Ellis / AFP"
    },
    {
      "title": "Kuriose Fußballerfahrung »Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel",
      "teaser": "Ganz Fußball-Bergamo war vom Ligaspiel in Neapel ausgeschlossen. Ein Atalanta-Fan schaffte es doch ins Stadion – der Schotte Steven Faughnan. Hier erzählt er, wie es ist, ganz allein einen Auswärtssieg zu feiern. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/atalanta-bei-ssc-neapel-schotte-war-einziger-bergamo-fan-im-stadion-a-cfc8b5a8-5cc2-4f56-bbb8-d461420fc09b",
      "image_title": "»Ich war 50.000 zu 1 in Unterzahl« – Schotte kam als einziger Atalanta-Fan ins Stadion von Neapel - Steven Faughnan"
    },
    {
      "title": "Sauber holt Motorsport-Jungstar Bortoleto Für Mick Schumacher schließt sich das Tor zur Formel 1",
      "teaser": "Zuletzt gab es Spekulationen über ein künftiges deutsches Duo in der Formel 1. Jetzt jedoch steht fest: Mick Schumacher wird nicht der Partner von Nico Hülkenberg beim Sauber-Rennstall, sondern ein Brasilianer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fuer-mick-schumacher-schliesst-sich-das-tor-zur-formel-1-a-a43a8409-155e-4a0a-9544-1824f49815ac",
      "image_title": "Für Mick Schumacher schließt sich das Tor zur Formel 1 - Federico Basile; Ipa Sport / dpa"
    },
    {
      "title": "Champions League Dreierpack von Ex-St.-Pauli-Stürmer, Manchester City geht in Lissabon unter",
      "teaser": "Viktor Gyökeres schießt Sporting Lissabon zu einem spektakulären Überraschungssieg, bei Manchester City vergibt Superstar Erling Haaland einen Elfmeter. Real Madrid verliert zu Hause deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-und-manchester-city-verlieren-deutlich-a-b2147c8d-e011-4404-b8a6-b2808af1ba77",
      "image_title": "Dreierpack von Ex-St.-Pauli-Stürmer, Manchester City geht in Lissabon unter - Justin Setterfield / Getty Images"
    },
    {
      "title": "Leverkusen fällt in Liverpool auseinander Die 30-Minuten-Klatsche",
      "teaser": "Bei Xabi Alonsos Rückkehr nach Liverpool kommt Bayer Leverkusen unter die Räder. Jeremie Frimpong haderte, Luis Díaz verwandelte Anfield in eine Konzerthalle – und Arne Slots LFC-Bilanz wird immer beeindruckender. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-und-xabi-alonso-gehen-mit-0-4-beim-fc-liverpool-in-der-champions-league-unter-a-8a2ab110-f57c-46e7-977f-f049adbf5118",
      "image_title": "Die 30-Minuten-Klatsche - Peter Byrne / PA Wire / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zwischenfall in Kabine NBA-Star Joel Embiid nach Schubser gegen Reporter für drei Spiele gesperrt",
      "teaser": "Es ging offenbar um eine kritische Kolumne: Weil ihm diese nicht gefiel, ging Philadelphias Starspieler Joel Embiid einen Journalisten körperlich an. Der Übergriff wird für ihn empfindlich teuer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-nach-schubser-gegen-reporter-fuer-drei-spiele-gesperrt-a-3736f877-4baf-4f60-bca7-b16edd080e90",
      "image_title": "NBA-Star Joel Embiid nach Schubser gegen Reporter für drei Spiele gesperrt - Marcus Brandt / dpa"
    },
    {
      "title": "Champions League Joker Malen erlöst Dortmund gegen Graz",
      "teaser": "Kaum Wechselspieler, viele Torschüsse, aber lange kein Treffer: Borussia Dortmund tut sich gegen Sturm Graz schwer. Dann sorgt Donyell Malen für die Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-gegen-sturm-graz-1-0-rb-leipzig-verliert-gegen-celtic-glasgow-1-3-a-b12ec0d1-a1f5-4ab6-96bd-b26866f268b0",
      "image_title": "Joker Malen erlöst Dortmund gegen Graz - Stuart Franklin / Getty Images"
    },
    {
      "title": "Tragischer Vorfall in Peru Fußballspieler bei Blitzeinschlag getötet",
      "teaser": "Bei einem Amateurspiel in Peru ist ein Mann vom Blitz getroffen worden und kurz darauf gestorben. Vier weitere Mitspieler wurden teils schwer verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/peru-fussballspieler-bei-blitzeinschlag-getoetet-vier-mitspieler-verletzt-a-5a1fcf9b-1ffd-46d6-b78e-96a31bcb33ee",
      "image_title": "Fußballspieler bei Blitzeinschlag getötet - Sceennshot / CNN"
    }
  ]
}