{
  "timestamp": "2024-10-09T00:34:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Fußball-Ikone Neeskens Johan, der Zweite",
      "teaser": "Johan Neeskens prägte mit Johan Cruyff die große Zeit des niederländischen Fußballs. Mit Ajax gewann er Titel um Titel, im Nationaldress verpasste er die Krönung. Über einen, der die Welt begeisterte und verändern wollte. Ein Nachruf von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-johan-neeskens-johan-der-zweite-a-f817fe5c-c442-4203-aafe-14051c957a02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7a74d46-c7d8-4f49-8a5a-b22f21a60926_w960_r2.194_fpx52_fpy47.jpg",
      "image_title": "Johan, der Zweite - sportfotodienst / Sven Simon / IMAGO"
    },
    {
      "title": "Vor Nations-League-Länderspielen DFB-Verzicht von Torwart Leno irritiert Kapitän Kimmich",
      "teaser": "Torwart Bernd Leno will lieber bei seinem Klub FC Fulham trainieren, als Ersatzmann bei der Nationalelf zu sein. Es gebe »genügend andere Spieler«, die gern dabei seien, sagte jetzt DFB-Kapitän Joshua Kimmich.",
      "url": "https://www.spiegel.de/sport/fussball/kapitaen-joshua-kimmich-hat-kein-verstaendnis-fuer-dfb-verzicht-von-torwart-bernd-leno-a-b19c1474-f2e3-4373-a2ed-ac5e1af21faf",
      "image_title": "DFB-Verzicht von Torwart Leno irritiert Kapitän Kimmich - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "DFB-Elf mit Personalproblemen Ausfall Nummer sechs – auch Raum sagt Nagelsmann ab",
      "teaser": "Julian Nagelsmann wird zwangsweise zum Bundesimprovisationstrainer. Der DFB-Coach muss vor den nächsten Nations-League-Spielen wegen mehrerer Absagen und vieler Neulinge mächtig tüfteln.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-david-raum-sagt-julian-nagelsmann-als-sechster-spieler-ab-a-cea95704-9836-4585-b23b-f01a111ce9c2",
      "image_title": "Ausfall Nummer sechs – auch Raum sagt Nagelsmann ab - Cathrin MŸller / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Diskriminierung des Koreaners Hwang Italienischer Fußballer wegen »Jackie Chan« für zehn Spiele gesperrt",
      "teaser": "Die Fifa hat Abwehrspieler Marco Curto eine lange Sperre wegen »diskriminierenden Verhaltens« aufgebrummt. Er hatte mit seiner Äußerung gegenüber dem Koreaner Hwang Hee-chan für einen Eklat gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-marco-curto-nannte-hwang-hee-chan-jackie-chan-zehn-spiele-sperre-a-118c9ce8-691d-4904-ab2a-6a5af3c370ea",
      "image_title": "Italienischer Fußballer wegen »Jackie Chan« für zehn Spiele gesperrt - Paul Ellis / AFP"
    },
    {
      "title": "Tennis in Shanghai Wawrinka verliert, weil der Schiedsrichter einen Punkt vergisst",
      "teaser": "Seit mehr als 20 Jahren ist Stan Wawrinka Tennisprofi, aber so dürfte er auch noch kein Match verloren haben. In Shanghai scheitert er am »Punkteklau« des Stuhlschiedsrichters. Ein Kollege schäumt ob des Fehlers.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-stan-wawrinka-verliert-weil-der-schiedsrichter-einen-punkt-vergisst-a-0296aade-a0f2-4d74-8937-1dda2366d6d8",
      "image_title": "Wawrinka verliert, weil der Schiedsrichter einen Punkt vergisst - Andy Wong / ASSOCIATED PRESS"
    },
    {
      "title": "Spanischer Welt- und Europameister Andrés Iniesta kündigt Karriereende an",
      "teaser": "Mit 40 Jahren ist für Andrés Iniesta Schluss. Mit Spanien und seinem Klub FC Barcelona holte er alle großen Titel. Lionel Messi würdigte die »Magie« seines langjährigen Teamkollegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-andres-iniesta-kuendigt-karriereende-an-a-f4aec3f8-1d41-413d-bcec-4e4fff0d402e",
      "image_title": "Andrés Iniesta kündigt Karriereende an - Hiro Komae / AP / dpa"
    },
    {
      "title": "Ex-Schiedsrichterin Bibiana Steinhaus-Webb wird Fifa-Funktionärin",
      "teaser": "Bibiana Steinhaus-Webb ist die einzige Frau, die jemals ein Spiel der Fußball-Bundesliga der Männer geleitet hat. Ihre nächste Aufgabe ist eine weltweite: Für die Fifa soll sie die Entwicklung der Schiedsrichterinnen vorantreiben.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichterin-bibiana-steinhaus-webb-wird-fifa-funktionaerin-a-2a5f88f3-8b99-4a3a-bfd3-635f4dfc2b46",
      "image_title": "Bibiana Steinhaus-Webb wird Fifa-Funktionärin - Bernd König / imago images/Bernd König"
    },
    {
      "title": "Leber- und Nierenversagen Kenianischer Mittelstreckenläufer Kipyegon Bett mit 26 Jahren gestorben",
      "teaser": "Er holte WM-Bronze über 800 Meter und feierte in der Jugend große Erfolge. Dann wurde Kipyegon Bett des Dopings überführt und durfte lange keine Rennen bestreiten. Nun ist er überraschend gestorben.",
      "url": "https://www.spiegel.de/sport/kenia-mittelstreckenlaeufer-kipyegon-bett-mit-nur-26-jahren-gestorben-a-44395bb1-da2d-468b-a240-f7394feee299",
      "image_title": "Kenianischer Mittelstreckenläufer Kipyegon Bett mit 26 Jahren gestorben - JOHANNES EISELE/ AFP"
    },
    {
      "title": "Champions League der Frauen Wolfsburg verliert in Rom 0:1",
      "teaser": "Wolfsburg kehrt nach einem Jahr in die Königsklasse zurück und war nach dem fulminanten Sieg zur Qualifikation auf dem Weg ins Viertelfinale. Gegen AS Rom konnten die Wolfsburgerinnen ihre teils deutliche Überlegenheit nicht umsetzen.",
      "url": "https://www.spiegel.de/sport/champions-league-der-frauen-vfl-wolfsburg-verliert-gegen-as-rom-0-1-a-8b1cfa77-324e-4f9f-875e-45b5dcef6c9b",
      "image_title": "Wolfsburg verliert in Rom 0:1 - Domenico Cippitelli / IPA Sport / IMAGO"
    },
    {
      "title": "Torschütze im WM-Finale 1974 Niederländische Fußballikone Johan Neeskens ist tot",
      "teaser": "Der niederländische Fußball trauert um einen seiner Größten: Johan Neeskens ist im Alter von 73 Jahren gestorben. Mit Ajax Amsterdam holte er dreimal den Landesmeistercup, mit dem Nationalteam erreichte er zweimal das WM-Finale.",
      "url": "https://www.spiegel.de/sport/fussball/johan-neeskens-ist-tot-der-niederlaendische-torschuetze-im-fussball-wm-finale-1974-a-a750ea62-98f8-4ad1-8d17-08439780e1bb",
      "image_title": "Niederländische Fußballikone Johan Neeskens ist tot - WEREK / IMAGO"
    },
    {
      "title": "Frankfurts Torjäger Omar Marmoush Der DJ mit dem guten Timing",
      "teaser": "Omar Marmoush ist der Spieler der Stunde in der Bundesliga. Der Frankfurter Stürmer leistet Sonderschichten im Training, sorgt für Stimmung in der Kabine – und träumt davon, so gut zu werden wie sein Landsmann Mo Salah. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-omar-marmoush-der-spieler-der-stunde-in-der-bundesliga-a-4d6faa70-cdc0-4b8c-99f2-5c01285ed899",
      "image_title": "Der DJ mit dem guten Timing - Christopher Neundorf / EPA"
    },
    {
      "title": "Superstar unter Druck Bei Real auf dem Platz, bei Frankreichs Spielen Pause – Kritik an Kylian Mbappé",
      "teaser": "Was ist los mit Kylian Mbappé? Nach einer Muskelverletzung fehlt der Superstar im Kader der französischen Fußballnationalmannschaft für die anstehenden Spiele. Dabei geht es dem Stürmer offenbar schon wieder gut. Nun ist der Ärger groß.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-in-der-kritik-bei-real-madrid-steht-er-in-der-startelf-in-frankreichs-kader-fehlt-er-a-6a6f3395-d1a5-4778-a8e8-28e2884448f3",
      "image_title": "Bei Real auf dem Platz, bei Frankreichs Spielen Pause – Kritik an Kylian Mbappé - Oscar J.Barroso / Wire / ZUMA Press / IMAGO"
    },
    {
      "title": "3:3 gegen Frankfurt Die Bayern sind verliebt in ihren Bud-Spencer-Fußball",
      "teaser": "Dreimal lässt sich der FC Bayern von Eintracht Frankfurt übertölpeln. Doch Spieler wie Vorstand loben den riskanten Stil von Trainer Vincent Kompany überschwänglich. Kann das gut gehen? Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kann-der-riskante-stil-von-vincent-kompany-erfolgreich-sein-a-c39995bc-160a-474c-868a-9a3c6dfd59cb",
      "image_title": "Die Bayern sind verliebt in ihren Bud-Spencer-Fußball - Christopher Neundorf / EPA"
    },
    {
      "title": "In ihrem ersten Jahr in der Liga Basketballerin Fiebich stürmt mit ihrem Team ins WNBA-Finale",
      "teaser": "Sie machte elf Punkte, glänzte aber vor allem in der Verteidigung. Leonie Fiebich nahm beim Sieg der New York Liberty einmal mehr eine wichtige Rolle ein. Nun steht sie in den Finals – und mit ihr eine weitere Deutsche.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-leonie-fiebich-stuermt-als-erste-deutsche-ins-finale-der-wnba-a-906520bf-1026-4db3-95df-31b2f5a62ce3",
      "image_title": "Basketballerin Fiebich stürmt mit ihrem Team ins WNBA-Finale - Ian Maule / ASSOCIATED PRESS"
    },
    {
      "title": "Basketball-Superstar schreibt Geschichte LeBron James und sein Sohn Bronny stehen erstmals gemeinsam auf dem Feld",
      "teaser": "Für NBA-Legende LeBron James geht ein Traum in Erfüllung, erstmals lief er bei einem Spiel gemeinsam mit seinem Sohn auf. Sportlich überzeugte vor allem der Vater, der auch Einblicke in den Alltag mit Bronny gewährte.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-und-bronny-james-stehen-erstmals-zusammen-auf-dem-nba-court-a-0fd1f4bc-dc59-4452-9dcf-e8d0eea64f0e",
      "image_title": "LeBron James und sein Sohn Bronny stehen erstmals gemeinsam auf dem Feld - William Liang / ASSOCIATED PRESS"
    },
    {
      "title": "Fußball-Bundesliga Ausgleich in der neunten Minute der Nachspielzeit – Demirović rettet Stuttgart einen Punkt",
      "teaser": "Nach vier Bundesliga-Niederlagen in Folge stand Hoffenheim kurz vor dem Befreiungsschlag. Dann kassierte die TSG in letzter Minute ein Gegentor auf denkbar dramatische Art und Weise.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-ermedin-demirovic-rettet-stuttgart-einen-punkt-gegen-hoffenheim-a-2de3d960-d7fe-4a47-b114-488c27658de0",
      "image_title": "Ausgleich in der neunten Minute der Nachspielzeit – Demirović rettet Stuttgart einen Punkt - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Bayern Münchens 3:3 in Frankfurt Wie leicht wollen sie es dem Gegner denn machen?",
      "teaser": "Frankfurt gegen den FC Bayern, das war ein Spektakel. Das lag an Stürmer Omar Marmoush, der in der Nachspielzeit das Duell auf den Kopf stellte und die Erkenntnis brachte: Der FC Bayern ist dominant – und leicht zu knacken. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurts-omar-marmoush-bringt-den-fc-bayern-muenchen-ins-wanken-a-9a27944d-e597-48fd-8586-69ede7aa800f",
      "image_title": "Wie leicht wollen sie es dem Gegner denn machen? - M.Deines / M.i.S. / MIS / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Torreiches Bundesliga-Topspiel Marmoush unaufhaltsam – Bayern verspielt Sieg in der Nachspielzeit",
      "teaser": "Ein unterhaltsames Spitzenspiel in der Fußball-Bundesliga endet remis. Weil bei Bayern München zwei ungewöhnliche Torschützen jubeln – und Eintracht Frankfurts Omar Marmoush weiterhin in der Form seines Lebens ist.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-verspielt-sieg-bei-eintracht-frankfurt-unhaltbarer-omar-marmoush-a-fec7b09b-8e74-4cd7-9755-09b1f66a9eee",
      "image_title": "Marmoush unaufhaltsam – Bayern verspielt Sieg in der Nachspielzeit - Daniel Roland / AFP"
    },
    {
      "title": "Flicks Barcelona siegt weiter Lewandowski braucht nur 26 Minuten für drei Tore",
      "teaser": "In der Vorwoche hatte der FC Barcelona erstmals in der Liga verloren, davon zeigte er sich unbeeindruckt. Das Team von Hansi Flick feierte einen souveränen Sieg bei Alaves – dank seines polnischen Torjägers.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-beim-fc-barcelona-nur-26-minuten-fuer-drei-tore-sein-naechster-coup-a-a011e73b-e6df-47b8-938c-fc1e58ab5a64",
      "image_title": "Lewandowski braucht nur 26 Minuten für drei Tore - Adrian Ruiz Hierro / EPA"
    },
    {
      "title": "Bundesligasieg in Heidenheim Leipzig springt an die Tabellenspitze – für zwei Stunden",
      "teaser": "In Heidenheim zu spielen, macht keinem Gegner Spaß. Auch RB Leipzig tat sich beim Gastspiel auf der Ostalb schwer. Aber auf den Leipziger Torjäger Loïs Openda war Verlass.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-springt-an-die-tabellenspitze-fuer-zwei-stunden-a-83f8dfae-da66-4c5d-8681-d4e832637caf",
      "image_title": "Leipzig springt an die Tabellenspitze – für zwei Stunden - Eibner-Pressefoto / Eibner / IMAGO"
    },
    {
      "title": "Hamburger SV gewinnt Topspiel der 2. Liga Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga",
      "teaser": "Jean-Luc Dompé leitet den Sieg des Hamburger SV in Düsseldorf mit einem Solo über den halben Platz ein. Fortuna bleibt dennoch Spitzenreiter, weil Magdeburg patzt – in einem Spiel mit zwei verrückten Handelfmetern. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-jean-luc-dompe-leitet-sieg-des-hamburger-sv-gegen-fortuna-duesseldorf-ein-a-7ec34de0-05c3-429b-ac22-b8c132f4852e",
      "image_title": "Wenn er immer so spielen würde, wäre der HSV schon lange in der ersten Liga - Frederic Scheidemann / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nachruf auf Willi Giesemann Pelé brach ihm das Schienbein",
      "teaser": "Er spielte für den FC Bayern, den Hamburger SV und war WM-Teilnehmer: Die große Karriere in der Nationalelf beendete der Tritt eines Superstars. Im Alter von 87 Jahren ist Willi Giesemann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-willi-giesemann-er-war-uwe-seelers-rueckendeckung-pele-brach-ihm-das-schienbein-a-f8530d79-48e1-48a8-a044-6bf8386e9d59",
      "image_title": "Pelé brach ihm das Schienbein - Wolfgang Hub / picture alliance / dpa"
    },
    {
      "title": "Nations-League-Länderspiele Auch Havertz sagt ab, nächster Nachrücker für Nagelsmann",
      "teaser": "Der Mainzer Jonathan Burkardt bekommt nach starken Leistungen in der Bundesliga jetzt auch eine Chance in der Nationalmannschaft. Bundestrainer Julian Nagelsmann berief ihn, weil Kai Havertz auf die Länderspiele verzichtet.",
      "url": "https://www.spiegel.de/sport/fussball/auch-kai-havertz-sagt-ab-naechster-nachruecker-fuer-julian-nagelsmann-ist-jonathan-burkardt-a-150f255b-aa49-4b34-9eb2-666c1c0a71a5",
      "image_title": "Auch Havertz sagt ab, nächster Nachrücker für Nagelsmann - Harry Langer / dpa"
    },
    {
      "title": "Frankfurt-Spieler Robin Koch »Beim Trashtalk bin ich intensiv dabei«",
      "teaser": "Robin Koch führt Frankfurt gegen die Bayern im Topspiel als Kapitän aufs Feld. Hier sagt er, was er gegen das Pressing der Münchner tun will und wie er es sich in Freiburg mit seinen Nachbarn verscherzte. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-kapitaen-robin-koch-beim-trashtalk-bin-ich-intensiv-dabei-a-8175f8c3-7a49-4bf1-881a-533099dcd9d7",
      "image_title": "»Beim Trashtalk bin ich intensiv dabei« - HMB-Media / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Schalkes neuer Trainer ist wieder ein Niederländer",
      "teaser": "Der Niederländer Kees von Wonderen gewann als Trainer einst die U17-Europameisterschaft, auf Vereinsebene blieben große Erfolge bislang aus. Dennoch soll er nun den FC Schalke stabilisieren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-holt-kees-von-wonderen-als-neuen-trainer-a-b5301098-b79b-4c45-817d-0a441edef38e",
      "image_title": "Schalkes neuer Trainer ist wieder ein Niederländer - Beautiful Sports / Orangepictures / Rene Nijhuis / picture alliance"
    },
    {
      "title": "Auftaktmatch in Shanghai Zverev gewinnt trotz Lungenentzündung",
      "teaser": "Alexander Zverev kämpft beim Masters in Shanghai weiter mit der Gesundheit. Der Weltranglistendritte schlägt sich durch – und trumpft abseits des Platzes auf.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-auftaktmatch-in-shanghai-trotz-lungenentzuendung-a-e6ea3a4a-4b52-460a-a875-741dd570b798",
      "image_title": "Zverev gewinnt trotz Lungenentzündung - Hector Retamal / AFP"
    },
    {
      "title": "Leverkusens Remis gegen Kiel Der Meister muss die Bundesliga neu erlernen",
      "teaser": "Bayer Leverkusen schenkt gegen Aufsteiger Kiel eine 2:0-Führung her. Hinterher wütet Keeper Lukáš Hrádecký, Trainer Xabi Alonso wirkt ratlos nach dem nächsten mauen Auftritt. Ist es Arroganz oder Unvermögen? Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leverkusen-fehlt-die-gier-laute-kritik-nach-remis-gegen-leverkusen-a-d9d014d9-792f-44e7-9946-43b6f667da0a",
      "image_title": "Der Meister muss die Bundesliga neu erlernen - Ina Fassbender / AFP"
    },
    {
      "title": "Schalkes Remis gegen Hertha BSC Ein ordentliches Vorspiel für den neuen Chef",
      "teaser": "Mit Interimstrainer Jakob Fimpel hat sich die Lage beim Krisenklub Schalke 04 etwas beruhigt. Doch weiter geht es für ihn nicht – gegen Hertha BSC saß der neue Chefcoach des Zweitligisten bereits im Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schalke-04-holt-remis-gegen-hertha-bsc-und-findet-neuen-trainer-a-5284217d-c765-4608-ae84-da2b4d4edc7d",
      "image_title": "Ein ordentliches Vorspiel für den neuen Chef - Maik Hölter / TEAM2sportphoto / Team 2 / IMAGO"
    }
  ]
}