{
  "timestamp": "2024-05-09T05:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern scheiden aus der Champions League aus Eine tote »bestia negra« – und ein umstrittener Schiedsrichter",
      "teaser": "Für die Bayern war der Einzug ins Champions-League-Finale gegen Dortmund zum Greifen nah. Dann leistete sich Manuel Neuer einen seltenen Patzer – und ein Ex-Hannoveraner traf doppelt. Am Ende stand der Referee im Fokus. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-scheiden-aus-debatte-ueber-schiedsrichter-entflammt-a-9f06aacc-5949-45c1-9800-266dfe6ef2b3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c07ce357-2e7e-4eaa-a57f-73d95a9853d4_w872_r1.778_fpx57.1_fpy44.99.jpg",
      "image_title": "Eine tote »bestia negra« – und ein umstrittener Schiedsrichter - Alexander Hassenstein / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Die Bayern in der Einzelkritik Neuer macht’s wie Kahn 2002",
      "teaser": "Erst bester Mann, dann der Patzer gegen Brasiliens besten Stürmer – Manuel Neuers Leistung in Madrid ahmt deutsche Fußball-Geschichte nach. Alphonso Davies betreibt Eigenwerbung, Joshua Kimmich lässt sich deklassieren. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-in-der-einzelkritik-a-d561d370-2294-4995-a98f-5ccbac92ad41",
      "image_title": "Neuer macht’s wie Kahn 2002 - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Champions League Bayern verspielt Vorsprung – Real Madrid folgt Dortmund ins Finale",
      "teaser": "Lange sieht es nach der Neuauflage des Endspiels von 2013 aus, dann kassiert der FC Bayern zwei Tore: Joker Joselu verhilft Real Madrid ins Champions-League-Finale gegen Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-schlaegt-fc-bayern-muenchen-und-folgt-dortmund-ins-finale-a-9e5b6fb8-8e43-4a08-a68d-a4b510224f44",
      "image_title": "Bayern verspielt Vorsprung – Real Madrid folgt Dortmund ins Finale - Susana Vera / REUTERS"
    },
    {
      "title": "FC Bayern verliert in Madrid Wie die Bayern das Champions-League-Finale verpassten",
      "teaser": "Der FC Bayern stand schon mit einem Bein im Endspiel der Königsklasse. Dann drehte Real Madrid in der Schlussphase die Partie. Das Halbfinal-Rückspiel im Minutenprotokoll. Mit Henrik Bahlmann und Annika Schultz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671795/real-madrid_bayern-muenchen/liveticker/",
      "image_title": "Wie die Bayern das Champions-League-Finale verpassten - EURASIASPORTIMAGES / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Dortmund im Finale der Champions League Der unwahrscheinliche Triumph des BVB",
      "teaser": "Das hätte vor wenigen Wochen niemand für möglich gehalten: Borussia Dortmund steht im Finale der Champions League. Über eine Mannschaft voller Underdogs, die ganz Europa beeindrucken – und jetzt den FC Bayern wollen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-der-unwahrscheinliche-triumph-des-bvb-a-972fde7d-94f1-44f5-b2bf-8bf9b96a075c",
      "image_title": "Der unwahrscheinliche Triumph des BVB - Robert Michael / dpa"
    },
    {
      "title": "Hummels führt BVB gegen Paris ins Finale Der Matswinner",
      "teaser": "2013 zogen Mats Hummels und Marco Reus mit Dortmund ins Finale der Champions League in Wembley ein – 2024 wiederholt sich die Geschichte. Kylian Mbappé verlässt Paris als Unvollendeter, dem BVB winkt ein Wiedersehen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mats-hummels-fuehrt-borussia-dortmund-ins-finale-a-c6e1e54f-5910-4878-bf5a-f53e82023949",
      "image_title": "Der Matswinner - Matthias Hangst / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Dortmunds Einzug ins Finale der Champions League Can wird zum Anführer, Füllkrug zum Verteidiger und Hummels zum Helden",
      "teaser": "Die BVB-Spieler wuchsen in Paris über sich hinaus – auch in ungewohnten Rollen. Dass nicht alles gelang, war egal, weil Trainer Edin Terzić eine leidenschaftliche Truppe geformt hat. Die Einzelkritik. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-waechst-in-paris-ueber-sich-hinaus-einzelkritik-zum-champions-league-finale-a-a4873af4-333b-4340-80f8-8a14fe3f54d1",
      "image_title": "Can wird zum Anführer, Füllkrug zum Verteidiger und Hummels zum Helden - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Pressestimmen zum Finaleinzug des BVB »Dortmund erobert Paris, PSG und Mbappé erleiden Schiffbruch«",
      "teaser": "»Stein für Stein bauten sie im Prinzenpark ihre gelbe Mauer wieder auf«: Borussia Dortmund hat das Champions-League-Finale erreicht – und die internationale Presse feiert das Team aus Dortmund für die Leistung in Paris.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-gelbe-mauer-erobert-paris-pressestimmen-zum-finaleinzug-a-a194b99d-a6f4-4f22-9ed7-defa7ec84849",
      "image_title": "»Dortmund erobert Paris, PSG und Mbappé erleiden Schiffbruch« - Franck Fife / AFP"
    },
    {
      "title": "Champions-League-Halbfinale gegen Real Madrid Bayerns Müh- und Notabwehr",
      "teaser": "Der BVB hat vorgelegt, nun kämpfen die Bayern in Madrid um den Finaleinzug – und das mit einer Abwehrbesetzung, mit der vor der Saison niemand gerechnet hatte. Was das über die Münchner Transferplanung aussagt. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-tritt-bei-real-madrid-an-die-mueh-und-notabwehr-a-e576e5c1-6b50-459f-b31a-7c8945fe24ce",
      "image_title": "Bayerns Müh- und Notabwehr - Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Endspiel in Wembley So kommen BVB-Fans an Tickets für das Champions-League-Finale",
      "teaser": "Der BVB steht nach 1997 und 2013 zum dritten Mal im Endspiel der Champions League. Wie Sie an Eintrittskarten für das Finale in London kommen und was sie kosten, erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-so-kommen-fans-von-borussia-dortmund-an-tickets-fuers-finale-in-wembley-a-6feebe22-5178-4ec9-8fd3-eda5e04ea38d",
      "image_title": "So kommen BVB-Fans an Tickets für das Champions-League-Finale - Zac Goodwin / picture alliance / empics"
    },
    {
      "title": "Endspiel-Einzug des BVB ZDF und DAZN übertragen Champions-League-Finale",
      "teaser": "Borussia Dortmund steht im Endspiel der Königsklasse. Gibt es vielleicht sogar ein deutsches Finale? Sehen können Fußballfans das Match auch im öffentlich-rechtlichen Fernsehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-zdf-und-dazn-uebertragen-finale-a-ac775425-512c-4a00-95c4-33ab7ad07e55",
      "image_title": "ZDF und DAZN übertragen Champions-League-Finale - Bernd Thissen / dpa"
    },
    {
      "title": "Entwicklung des Fußballs der Frauen DFB-Nationalspielerin Popp warnt vor Zuständen wie bei den Männern",
      "teaser": "Der Fußball der Frauen wächst seit Jahren. Spielerinnen können inzwischen gut Geld verdienen und bei großen Klubs unterschreiben. Das hat nicht nur Vorteile, findet Nationalspielerin Alexandra Popp.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-alexandra-popp-warnt-vor-zustaenden-wie-bei-den-maennern-a-f4b9adc8-2aea-4553-946a-ae03d287a87c",
      "image_title": "DFB-Nationalspielerin Popp warnt vor Zuständen wie bei den Männern - ANP / Getty Images"
    },
    {
      "title": "Superstar Mbappé ohne Champions-League-Titel In Frankreich ein Held, in Paris unvollendet",
      "teaser": "Es gilt als ausgemacht, dass Kylian Mbappé im Sommer zu Real Madrid wechselt. Vorher wollte er unbedingt noch einen großen Titel mit PSG holen – doch das misslang. »Wir sind traurig«, sagt der Weltmeister.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-in-der-champions-league-er-bleibt-bei-paris-saint-germain-unvollendet-a-7a7ed26b-d1e2-4a45-b1f6-9650d07832a6",
      "image_title": "In Frankreich ein Held, in Paris unvollendet - Richard Heathcote / Getty Images"
    },
    {
      "title": "Sieg in Paris Hummels köpft Dortmund ins Champions-League-Finale",
      "teaser": "Der BVB hält Paris um Superstar Kylian Mbappé geschickt vom eigenen Tor fern, hat aber auch Glück bei Aluminium-Treffern – und kann sich auf Routinier Mats Hummels verlassen: Dortmund kehrt zum Endspiel ins Wembley-Stadion zurück.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mats-hummels-koepft-borussia-dortmund-ins-finale-a-68f86c9b-cd8f-45e9-9ff5-4cf3c9adfba9",
      "image_title": "Hummels köpft Dortmund ins Champions-League-Finale - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Der Triumph von Paris im Minutenprotokoll So kämpfte sich der BVB ins Endspiel",
      "teaser": "Hinten mit Glück und Klasse, vorne mit dem Kopf von Mats Hummels: Borussia Dortmund hat die Aufgabe Paris Saint-Germain gemeistert und steht im Finale der Champions League. Das Halbfinal-Rückspiel im Minutenprotokoll. Mit Lukas Brems und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671789/paris-saint-germain_borussia-dortmund/liveticker/",
      "image_title": "So kämpfte sich der BVB ins Endspiel - Odd Andersen / AFP"
    },
    {
      "title": "Nachholspiel am Millerntor Schalke schießt Osnabrück in die dritte Liga und hält selbst die Klasse",
      "teaser": "Nach einem Jahr in Liga zwei steigt der VfL Osnabrück wieder ab. Traditionsklub Schalke 04 stoppt hingegen den freien Fall – und feiert ein treffsicheres Sturmtalent.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-sichert-sich-klassenerhalt-vfl-osnabrueck-steigt-ab-a-0d04ddc6-04b4-4788-b451-eead6b5a7ed9",
      "image_title": "Schalke schießt Osnabrück in die dritte Liga und hält selbst die Klasse - Tim Rehbein / dpa"
    },
    {
      "title": "Nach schwerem Sturz Verletzter Vingegaard kämpft um Teilnahme an Tour de France",
      "teaser": "Nach einem Unfall im April landete Jonas Vingegaard auf der Intensivstation, vor allem die punktierte Lunge machte Sorgen. Nun trainiert der Däne wieder. Ob er am wichtigsten Rennen der Saison teilnehmen wird, ist offen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-verletzter-vingegaard-kaempft-um-teilnahme-am-wichtigsten-rennen-der-saison-a-784140c2-4eea-4564-a990-08c268e94db7",
      "image_title": "Verletzter Vingegaard kämpft um Teilnahme an Tour de France - Alberto Gardin / dpa"
    },
    {
      "title": "Halbfinal-Rückspiel in Paris Diese BVB-Profis könnten es noch in den EM-Kader schaffen",
      "teaser": "Der BVB begeistert in Europa, am Abend kann er das Champions-League-Finale erreichen. Doch im DFB-Kader von Bundestrainer Julian Nagelsmann war zuletzt kein Platz für die Dortmunder. Ein Fehler? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-diese-bvb-profis-koennten-es-noch-in-den-em-kader-schaffen-a-62c031b7-ca3a-4fe4-8614-533e0f9ee415",
      "image_title": "Diese BVB-Profis könnten es noch in den EM-Kader schaffen - [M] Martin Divisek / EPA; Federico Pestellini / PanoramiC / IMAGO; Martin Meissner / AP; Steinbrenner / IMAGO; Christopher Neundorf / EPA; Stuart Franklin / Getty Images"
    },
    {
      "title": "Handschlag für den Verlierer Sohn des neuen Snooker-Weltmeisters ist ein Meister des Fair Play",
      "teaser": "In Sheffield hat Kyren Wilson den Weltmeistertitel im Snooker geholt. Es ist für ihn der bisher größte Triumph. Und dann begeisterte sein kleiner Sohn die Fans.",
      "url": "https://www.spiegel.de/sport/kyren-wilson-wie-der-kleine-sohn-des-neuen-snooker-weltmeisters-die-herzen-der-zuschauer-eroberte-a-429d80e6-5f80-4daa-a399-8c05aa30e12a",
      "image_title": "Sohn des neuen Snooker-Weltmeisters ist ein Meister des Fair Play - Andrew Boyers / Action Images / REUTERS"
    },
    {
      "title": "Trainer Erik ten Hag Wollen die Bayern den Trainer, der in Manchester verspottet wird?",
      "teaser": "Erik ten Hag gilt nach mehreren Favoritenabsagen als nächster Kandidat für den Trainerstuhl beim FC Bayern. Bei Manchester United gelten die Tage des Niederländers als gezählt. In München hingegen hat man ihn bestens in Erinnerung. Von Peter Ahrens und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/erik-ten-hag-will-der-fc-bayern-den-trainer-der-in-manchester-verspottet-wird-a-43d21d4f-78ae-4581-bd32-c51acf29cb27",
      "image_title": "Wollen die Bayern den Trainer, der in Manchester verspottet wird? - Andy Rain / EPA",
      "author": "Peter Ahrens und Florian Kinast"
    },
    {
      "title": "Ärger beim Rekordmeister Rummenigge mahnt Bayern zu mehr Diskretion bei der Trainersuche",
      "teaser": "Die Bayern haben weiterhin keinen Trainer für die neue Saison, dafür dringen immer wieder Details zur Suche an die Öffentlichkeit. Das stört einen früheren Boss, der klare Worte an seine Nachfolger richtet.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-karl-heinz-rummenigge-mahnt-zu-mehr-diskretion-bei-trainersuche-a-65216a5a-47ff-4ab7-8c6f-499eb3cd8100",
      "image_title": "Rummenigge mahnt Bayern zu mehr Diskretion bei der Trainersuche - David Inderlied / dpa"
    },
    {
      "title": "Kommentare in den sozialen Medien Marathonstar Eliud Kipchoge erhielt nach Unfalltod von Kelvin Kiptum Drohungen",
      "teaser": "In sozialen Medien wird Läufer-Ikone Eliud Kipchoge mit dem Tod von Marathon-Weltrekordhalter Kelvin Kiptum in Verbindung gebracht. Der 39-Jährige zeigt sich schockiert. Auch seine Familie sei bedroht worden.",
      "url": "https://www.spiegel.de/sport/marathon-star-eliud-kipchoge-erhielt-nach-unfalltod-von-kelvin-kiptum-drohungen-a-99f842c6-ca78-425f-97cb-2daa384e0150",
      "image_title": "Marathonstar Eliud Kipchoge erhielt nach Unfalltod von Kelvin Kiptum Drohungen - Luciano Lima / Getty Images"
    },
    {
      "title": "Victor Wembanyama ist NBA-Rookie des Jahres Riesiger Franzose, riesige Erwartungen, riesiger Erfolg",
      "teaser": "Er war mit gewaltigem Druck in seine erste NBA-Saison gestartet – und Victor Wembanyama hat die Hoffnungen der Fans noch übertroffen: Der 2,24-Meter-Mann ist einstimmiger Newcomer des Jahres.",
      "url": "https://www.spiegel.de/sport/basketball/rookie-des-jahres-der-nba-victor-wembanyama-ist-bester-nachwuchsspieler-a-40442b7a-78ba-4d13-85e7-19c4b2aee8fa",
      "image_title": "Riesiger Franzose, riesige Erwartungen, riesiger Erfolg - Chandan Khan / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukrainischer Europameister im Gewichtheben stirbt an der Front",
      "teaser": "Oleksandr Pjeljeschenko gewann zweimal die Europameisterschaft im Gewichtheben. Bei den Olympischen Spielen in Rio de Janeiro verpasste er knapp eine Medaille. Für die Ukraine war er als Soldat im Einsatz. Er wurde 30 Jahre alt.",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-ukrainischer-europameister-im-gewichtheben-stirbt-an-der-front-a-c994e6de-691d-497d-be94-5f85f0a4bd2f",
      "image_title": "Ukrainischer Europameister im Gewichtheben stirbt an der Front - Felix Kästle/ dpa"
    },
    {
      "title": "Debatte über den Videobeweis »Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen«",
      "teaser": "»Schafft den Scheiß wieder ab, es nervt einfach nur noch.« Das sagte Bremens Trainer Ole Werner über den Videobeweis. TV-Experte Sebastian Kneißl sieht das anders, er fordert mehr Verständnis für die Schiedsrichter. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dazn-experte-sebastian-kneissl-wenn-wir-den-var-nicht-haetten-gaebe-es-viel-mehr-diskussionen-a-b22f981a-ee98-499d-a285-4b25612fc81e",
      "image_title": "»Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen« - Markus Fischer / Passion2Press / IMAGO"
    },
    {
      "title": "Beschwerde gegen Lizenzentzug abgewiesen Zwangsabstieg der Hamburger Handballer rückt näher",
      "teaser": "Der Handball Sport Verein Hamburg hat massive Geldprobleme und deswegen keine Lizenz für die erste Liga erhalten. Nun kassierte der Verein den nächsten Rückschlag – und bereitet eine Klage vor dem Schiedsgericht vor.",
      "url": "https://www.spiegel.de/sport/handball/handball-sport-verein-hamburg-beschwerde-gegen-lizenzentzug-zurueckgewiesen-a-6704f7c3-1f0d-4218-8078-a220fdeada80",
      "image_title": "Zwangsabstieg der Hamburger Handballer rückt näher - Lobeca / IMAGO"
    },
    {
      "title": "Schwere Krawalle in Berlin Faeser verurteilt Ausschreitungen in der Fußball-Regionalliga",
      "teaser": "155 verletzte Polizisten, mindestens 74 Festnahmen: Beim Spiel zwischen dem BFC Dynamo Berlin und Energie Cottbus kam es zu schweren Unruhen. Nun äußerte sich die zuständige Bundesministerin.",
      "url": "https://www.spiegel.de/sport/fussball/gewalt-im-fussball-bundesministerin-faeser-verurteilt-ausschreitungen-in-der-regionalliga-a-453fc84d-6d17-4448-9328-2cdaa713c11d",
      "image_title": "Faeser verurteilt Ausschreitungen in der Fußball-Regionalliga - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Abstiegskampf in der Fußball-Bundesliga Union Berlin trennt sich von Trainer Nenad Bjelica",
      "teaser": "Union reagiert auf seinen Negativlauf: Nach weniger als einem halben Jahr im Amt muss Nenad Bjelica schon wieder gehen. Es übernimmt ein Interimstrainer, der mit dieser Rolle bestens vertraut ist.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-trennt-sich-von-trainer-nenad-bjelica-a-be8515dc-3167-4036-a239-492905458b2a",
      "image_title": "Union Berlin trennt sich von Trainer Nenad Bjelica - Maja Hitij / Getty Images"
    }
  ]
}