{
  "timestamp": "2024-03-21T00:26:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Comeback nach 15 Monaten verschoben Neuer reist verletzt aus Teamquartier der Nationalmannschaft ab",
      "teaser": "Torwart Manuel Neuer muss erneut einen Rückschlag hinnehmen. Im Training der DFB-Auswahl hat er sich am Oberschenkel verletzt und verpasst nun zwei Testspiele. Der Bundestrainer muss deswegen erneut umplanen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-manuel-neuer-reist-verletzt-von-nationalmannschaft-ab-a-ab6d2df7-b5d7-4235-a6e4-eae73a0d9a12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc204b8e-ee36-4a0f-861d-69529530a49b_w872_r1.778_fpx48_fpy33.jpg",
      "image_title": "Neuer reist verletzt aus Teamquartier der Nationalmannschaft ab - Joaquim Ferreira / HMB-Media / IMAGO"
    },
    {
      "title": "Medienberichte Manuel Neuer soll bei der Heim-EM im Tor stehen",
      "teaser": "Wie verschiedene Medien berichten, hat sich Bundestrainer Julian Nagelsmann festgelegt: Manuel Neuer wird Stammtorhüter bei der EM. Wieder einmal bleibt für Marc-André ter Stegen nur die Rolle der Nummer zwei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-manuel-neuer-soll-bei-der-heim-em-stammtorhueter-sein-a-67b76143-9b68-475b-80fd-f0721fbb9d07",
      "image_title": "Manuel Neuer soll bei der Heim-EM im Tor stehen - Arne Dedert / dpa"
    },
    {
      "title": "Rückkehrer in die Fußball-Nationalelf Das Kroos-Paradoxon",
      "teaser": "Mit 34 spielt Toni Kroos bei Real Madrid so gut wie lange nicht mehr. Nun gibt er nach drei Jahren sein Comeback im Nationalteam. In Spanien ist er eine Art Quarterback. Bei der EM aber könnte das zur Falle werden. Von Jörn Meyn, Ron Ulrich und Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-die-fussball-nationalmannschaft-das-kroos-paradoxon-a-98e9fe1c-1248-4f53-99cf-2f9c3601d384",
      "image_title": "Das Kroos-Paradoxon - Eric Alonso / Getty Images",
      "author": "Jörn Meyn, Ron Ulrich und Florian Haupt, Barcelona"
    },
    {
      "title": "Nachfolger von Christian Streich Julian Schuster wird offenbar neuer Trainer beim SC Freiburg",
      "teaser": "Der neue Cheftrainer beim SC Freiburg kommt wohl aus den eigenen Reihen: Der frühere Kapitän Julian Schuster soll Medienberichten zufolge das Team übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-julian-schuster-uebernimmt-cheftrainer-posten-von-christian-streich-a-5b4a6ded-231a-4bab-bf48-6e7314700c55",
      "image_title": "Julian Schuster wird offenbar neuer Trainer beim SC Freiburg - Patrick Seeger / dpa"
    },
    {
      "title": "Nachfolger von Thomas Tuchel Bayerns Sportvorstand Eberl hat »ungewöhnliche Ideen« bei der Trainersuche",
      "teaser": "Im Sommer verlässt Trainer Thomas Tuchel den FC Bayern. Nun äußerte sich Sportvorstand Max Eberl zu möglichen Nachfolgern. Jürgen Klopp werde er nicht anrufen – was auch mit Eberls eigener Vergangenheit zu tun hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportvorstand-max-eberl-hat-ungewoehnliche-ideen-bei-der-trainersuche-a-16354f3b-b51d-4c49-8e67-d8a87df5eb0c",
      "image_title": "Bayerns Sportvorstand Eberl hat »ungewöhnliche Ideen« bei der Trainersuche - Tom Weller / dpa"
    },
    {
      "title": "Weltrekord im Apnoetauchen unter Eis »Ich war so abgekoppelt von der Welt, es war erstaunlich«",
      "teaser": "Mit nur einem Atemzug tauchte Valentina Cafolla 140 Meter unter einer Eisdecke entlang, ein neuer Weltrekord. Mit den Übungen, die sie im Training macht, kann jeder Stress reduzieren. Sie sagt, wie das geht. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/apnoetauchen-unter-eis-valentina-cafolla-spricht-ueber-ihren-weltrekord-a-b2f5d548-7f8c-400f-a77e-b1e2b95f704a",
      "image_title": "»Ich war so abgekoppelt von der Welt, es war erstaunlich« - Predrag Vuckovic / extreme-photo"
    },
    {
      "title": "Gewaltvorwürfe gegen Jérôme Boateng »Ich werde niemals gegen dich vorgehen!!!«",
      "teaser": "Mit 25 Jahren nahm sich Kasia Lenhardt, ehemalige Kandidatin bei »Germany’s Next Topmodel«, das Leben. Jetzt liegen dem SPIEGEL Chatnachrichten vor, in denen sie ihrem Ex-Freund Jérôme Boateng Gewalt vorwirft. Warum hat sie bis zu ihrem Tod darüber öffentlich geschwiegen?",
      "url": "https://www.spiegel.de/sport/fall-kasia-lenhardt-keine-sorge-ich-werde-niemals-gegen-dich-vorgehen-a-05c67b44-ad6f-47cc-a583-86fa8b1676c8",
      "image_title": "»Ich werde niemals gegen dich vorgehen!!!« - [M] Jannis Große, Linna Grage / DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Urteil wegen Gruppenvergewaltigung Robinho muss in Brasilien ins Gefängnis",
      "teaser": "Vor Jahren wurde der Fußballstar Robinho in Italien wegen einer Vergewaltigung zu Haft verurteilt, bisher hielt er sich frei in Brasilien auf. Nun haben die italienischen Behörden erwirkt, dass er die Strafe in dem Land absitzen muss.",
      "url": "https://www.spiegel.de/sport/robinho-muss-in-brasilien-ins-gefaengnis-a-6db6f057-fede-447d-afc7-61e1af4f485b",
      "image_title": "Robinho muss in Brasilien ins Gefängnis - Marcelo Sayao / dpa"
    },
    {
      "title": "Olympische Spiele DFB-Frauen treffen unter anderem auf USA und Australien",
      "teaser": "In der Vorrunde der Olympischen Spiele erwischen die deutschen Fußballerinnen eine knifflige Gruppe. Neben den USA und Australien werden sie auch gegen Sambia oder Marokko spielen. Die DFB-Männer hatten sich nicht qualifiziert.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-dfb-frauen-treffen-auf-starke-gegner-usa-und-australien-a-7a47bcc0-49e7-4e74-bbd0-90945454eb5e",
      "image_title": "DFB-Frauen treffen unter anderem auf USA und Australien - Arne Dedert / dpa"
    },
    {
      "title": "Erstrundenaus in Miami Tennisspielerin Kerber sucht nach der Babypause ihre Form",
      "teaser": "Bei Angelique Kerber zeigt die Leistungskurve nach der Geburt ihres ersten Kindes mal nach oben, mal nach unten. Der Rückschlag in den USA zeigt: Auf die frühere Nummer eins der Welt wartet noch viel Arbeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-scheitert-in-miami-fruehzeitig-gegen-sloane-stephens-a-b6c3ba88-0afb-4199-9f92-63324fae5d10",
      "image_title": "Tennisspielerin Kerber sucht nach der Babypause ihre Form - Geoff Burke / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Ermittlungen in der Formel 1 Weltverbandschef von Vorwürfen der Beeinflussung freigesprochen",
      "teaser": "Whistleblower hatten Fia-Chef Mohammed Ben Sulayem beschuldigt, sich in den Ausgang eines Rennens und in die Streckenplanung eingemischt zu haben. Nun sind alle Anschuldigungen abgewiesen worden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-chef-mohammed-ben-sulayem-von-vorwuerfen-der-beeinflussung-freigesprochen-a-b5140663-2c44-4525-bf2a-58ebf26e4fd7",
      "image_title": "Weltverbandschef von Vorwürfen der Beeinflussung freigesprochen - Erwin Scheriau / dpa"
    },
    {
      "title": "Verdacht auf Korruption Razzia beim spanischen Fußballverband – sieben Festnahmen",
      "teaser": "Die Polizei hat Büros des spanischen Fußballverbands durchsucht. Es soll dabei um Verträge gehen, die unter Ex-Präsident Luis Rubiales abgeschlossen wurden. Auch der Supercup in Saudi-Arabien spielt wohl eine Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-razzia-bei-fussballverband-rfef-verdacht-auf-korruption-unter-ex-praesident-luis-rubiales-a-55e88bb3-063a-4458-a761-58db25316524",
      "image_title": "Razzia beim spanischen Fußballverband – sieben Festnahmen - Susana Vera / REUTERS"
    },
    {
      "title": "Verurteilter Ex-Fußballer Dani Alves darf gegen eine Million Euro Kaution vorläufig aus dem Gefängnis",
      "teaser": "Wegen eines sexuellen Übergriffs ist der Ex-Fußballstar Dani Alves zu einer Freiheitsstrafe verurteilt worden. Bis zur Entscheidung über seinen Einspruch darf er nun das Gefängnis verlassen – sofern er die Kaution bezahlen kann.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-fussballstar-kommt-gegen-eine-million-euro-kaution-vorlaeufig-frei-a-217d9f46-0472-4c82-8609-145f9ddb2c6c",
      "image_title": "Dani Alves darf gegen eine Million Euro Kaution vorläufig aus dem Gefängnis - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Früherer Trainer von Eisschnellläuferin Pechstein Joachim Franke ist tot",
      "teaser": "Die Schützlinge von Joachim Franke gewannen insgesamt neun olympische Goldmedaillen, er formte Claudia Pechstein zu einem Weltstar. Nun ist er im Alter von 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/joachim-franke-ist-tot-claudia-pechsteins-mentor-mit-83-jahren-verstorben-a-c9627610-23e9-4dcd-93fb-1d4ceca8f518",
      "image_title": "Joachim Franke ist tot - Gero Breloer / dpa"
    },
    {
      "title": "Chelsea-Trainerin feiert Nationalspielerin Nüsken »Vielleicht setze ich sie nächste Woche im Tor ein«",
      "teaser": "Eigentlich ist die deutsche Fußballnationalspielerin Sjoeke Nüsken im Mittelfeld tätig. Beim FC Chelsea spielte sie aber auch schon Innenverteidigerin. Jetzt überzeugte sie in der Champions League als Stürmerin.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalspielerin-sjoeke-nuesken-trifft-fuer-den-fc-chelsea-doppelt-a-fd74bd88-f0eb-4402-87d7-a6d72de445fd",
      "image_title": "»Vielleicht setze ich sie nächste Woche im Tor ein« - Pro Shots / IMAGO"
    },
    {
      "title": "Weltmeister von 1974 Rainer Bonhof ist neuer Gladbach-Präsident",
      "teaser": "Borussia Mönchengladbach wird künftig von Rainer Bonhof geführt, der die Nachfolge von Rolf Königs antritt. Mit Hannelore Kraft ist erstmals auch eine Frau Teil des Präsidiums.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-rainer-bonhof-ist-neuer-praesident-a-dab60b4f-9650-46d6-813b-06ae2423118f",
      "image_title": "Rainer Bonhof ist neuer Gladbach-Präsident - Marius Becker / dpa"
    },
    {
      "title": "In Paris IOC schließt russische und belarussische Sportler von Olympia-Eröffnungsparade aus",
      "teaser": "Athleten aus Russland und Belarus dürfen unter Auflagen an den Olympischen Spielen teilnehmen. Bei der Parade zur Eröffnung des Spektakels aber werden sich die Sportler beider Länder mit der Zuschauerrolle begnügen müssen.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-schliesst-russische-und-belarussische-sportler-von-olympia-eroeffnungsparade-aus-a-af4097f8-9643-4f9b-8af2-fa720f44dbfb",
      "image_title": "IOC schließt russische und belarussische Sportler von Olympia-Eröffnungsparade aus - Brendan Smialowski / AFP"
    },
    {
      "title": "Regnerische und kalte Katalonien-Rundfahrt Pogačar zeigt sich bei Bergankunft in starker Frühform",
      "teaser": "Am Wochenende unterlag Radstar Tadej Pogačar knapp bei Mailand–Sanremo. Nun zeigte er bei der ersten Bergankunft der Katalonien-Rundfahrt, was ihn ihm steckt. Der Slowene hat in dieser Saison wohl noch viel vor.",
      "url": "https://www.spiegel.de/sport/katalonien-rundfahrt-tadej-pogacar-zeigt-sich-bei-bergankunft-in-starker-fruehform-a-6c01db35-8f6a-4600-a174-2d00a6bb3113",
      "image_title": "Pogačar zeigt sich bei Bergankunft in starker Frühform - Enric Fontcuberta / EPA"
    },
    {
      "title": "Wegen einer Mandelentzündung Pavlović muss sein Debüt für die Nationalmannschaft verschieben",
      "teaser": "Bundesliga-Senkrechtstarter Aleksandar Pavlović wurde für die kommenden beiden Länderspiele zum ersten Mal in den DFB-Kader berufen. Spielen kann er aber nicht, ein Infekt bremst den FC-Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/aleksandar-pavlovic-muss-sein-debuet-fuer-die-nationalmannschaft-verschieben-a-809ea332-1792-420e-b19e-fa64107c9614",
      "image_title": "Pavlović muss sein Debüt für die Nationalmannschaft verschieben - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Neuer Job für Ex-Stürmer Hasenhüttl holt 26 Jahre alten Sohn als Co-Trainer zum VfL Wolfsburg",
      "teaser": "Erst am Montag hat Patrick Hasenhüttl sein Karriereende als Spieler verkündet, nun, nur einen Tag später, tritt er bereits seinen neuen Job an. Zusammen mit seinem Vater soll er den VfL Wolfsburg zurück in die Erfolgsspur führen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-ralph-hasenhuettl-holt-sohn-patrick-als-co-trainer-a-23aeb4a3-5c34-460e-8663-4bc487abd31e",
      "image_title": "Hasenhüttl holt 26 Jahre alten Sohn als Co-Trainer zum VfL Wolfsburg - Franziska Gora / Jan Huebner / IMAGO"
    },
    {
      "title": "Freund von Tennisstar Sabalenka Ex-NHL-Spieler Konstantin Koltsov ist tot",
      "teaser": "Für Belarus nahm Konstantin Koltsov an den Olympischen Spielen teil, schaffte es als Eishockeyprofi in die beste Liga der Welt. Nun ist der Lebensgefährte von Tennisprofi Aryna Sabalenka gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/konstantin-koltsov-ist-tot-ex-nhl-spieler-und-freund-von-tennisstar-aryna-sabalenka-a-43335181-fb14-4200-bb6b-121687058e05",
      "image_title": "Ex-NHL-Spieler Konstantin Koltsov ist tot - GEPA pictures / Matic Klansek / IMAGO"
    },
    {
      "title": "Legendärer Eintracht-Keeper Peter Kunter Er war der fliegende Zahnarzt",
      "teaser": "Ein Bundesligaspieler, der gleichzeitig als Zahnarzt arbeitete: Dr. Peter Kunter war ein Unikum in der Geschichte des deutschen Fußballs. Nun ist der langjährige Torwart der Frankfurter Eintracht gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/peter-kunter-ist-tot-er-war-der-fliegende-zahnarzt-a-aba5107e-9ae1-476b-9bbc-2bfef236beb6",
      "image_title": "Er war der fliegende Zahnarzt - Horstmüller / IMAGO"
    },
    {
      "title": "Leichtathletik Sara Benfares beendet Karriere nach Dopingvorwürfen",
      "teaser": "Die positive Dopingprobe von Sara Benfares beschäftigt seit Wochen die deutsche Leichtathletik. Nach Aussage ihres Anwalts mache die 22-Jährige nun Schluss mit dem Leistungssport, aufgrund einer Erkrankung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-sara-benfares-beendet-nach-dopingvorwuerfen-ihre-karriere-a-726cdfab-1053-4807-b9d8-2cf2755bb8d8",
      "image_title": "Sara Benfares beendet Karriere nach Dopingvorwürfen - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "»Es wird jemand sterben« Australischer Olympiasieger warnt vor Idee der »Enhanced Games«",
      "teaser": "Ein Unternehmer will Sportwettkämpfe veranstalten, die Doping freigeben. Die »Enhanced Games« sind äußerst umstritten. Schwimm-Olympiasieger Kieren Perkins sieht sogar das Leben von Athletinnen und Athleten in Gefahr.",
      "url": "https://www.spiegel.de/sport/olympia/doping-bei-enhanced-games-erlaubt-olympiasieger-kieren-perkins-warnt-es-wird-jemand-sterben-a-f82b4c9d-6622-4e9b-ac41-4b504aa0a2ea",
      "image_title": "Australischer Olympiasieger warnt vor Idee der »Enhanced Games« - Mick Tsikas / AAP / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris 300.000 Gratiskondome im Olympischen Dorf – aber kein Schampus",
      "teaser": "Olympia steht auch für den Austausch der Athletinnen und Athleten. Damit dieser ohne unerwünschte Folgen bleibt, sorgen die Organisatoren in Paris vor.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-300-000-gratis-kondome-im-olympischen-dorf-a-2b4b1329-669c-4e0e-8389-9043845669ba",
      "image_title": "300.000 Gratiskondome im Olympischen Dorf – aber kein Schampus - Ian Langsdon / AFP"
    },
    {
      "title": "Olympiaqualifikation der Handballer Mit Schrammen nach Paris",
      "teaser": "Die deutschen Handballer qualifizieren sich nach einem nervenaufreibenden Wochenende für die Olympischen Spiele. Doch die Posse um den Vertrag des Bundestrainers dämpft die Stimmung. Wie konnte es dazu kommen? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/olympia-qualifikation-der-deutschen-handballer-mit-schrammen-nach-paris-a-c84d8512-6b8a-44c5-b759-f6bd026aa8ac",
      "image_title": "Mit Schrammen nach Paris - Ronny Hartmann / AFP",
      "author": "Ron Ulrich"
    },
    {
      "title": "Taumelnder Traditionsverein Schalke baut Schulden ab – und fürchtet Sturz in die dritte Liga",
      "teaser": "Sportlich läuft es für den Zweitligisten nicht, zumindest wirtschaftlich aber hat sich Schalke 04 in der vergangenen Saison erholt. Wie es im Falle eines weiteren Abstiegs weitergeht, ist dennoch ungewiss.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-schreibt-schwarze-zahlen-und-fuerchtet-sturz-in-die-3-liga-a-457715ec-2b31-4aa2-98c2-e39c4ef6b14d",
      "image_title": "Schalke baut Schulden ab – und fürchtet Sturz in die dritte Liga - Michael Taeger / Jan Huebner / IMAGO"
    }
  ]
}