{
  "timestamp": "2024-07-17T01:56:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mbappé-Präsentation in Madrid The Greatest Show on Earth",
      "teaser": "80.000 Menschen im Stadion, Zinédine Zidane an seiner Seite: Die Präsentation von Kylian Mbappé als Neuzugang von Real Madrid war ein Spektakel. Die Erwartungen an den Franzosen sind riesig. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-wurde-mit-allem-pomp-bei-real-madrid-vorgestellt-a-f81479dd-f4e7-4ca3-a1c8-5298aec48e01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f0c44c7-dde2-42ce-a4bb-06d5bfdcf7bb_w960_r2.194_fpx46_fpy57.jpg",
      "image_title": "The Greatest Show on Earth - Pierre-Philippe Marcou / AFP",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Münchner vor der neuen Saison So geht der FC Bayern in die Transferoffensive",
      "teaser": "Die Bayern starten mit dem Training, aber interessanter ist, was derzeit neben dem Spielfeld passiert: Der Klub hat schon über 100 Millionen Euro investiert. Und das soll erst der Anfang sein. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-trainingsstart-in-der-transferoffensive-a-97e207a0-0a41-476d-9532-620622cd60c1",
      "image_title": "So geht der FC Bayern in die Transferoffensive - Tom Weller / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Zum DFB-Karriereende von Thomas Müller Der Abschied des Balljungen",
      "teaser": "Thomas Müller hat eine Ära der Nationalelf geprägt. Er war mitverantwortlich dafür, dass diese Mannschaft 2014 Weltmeister wurde. Er hat aber auch die Talfahrten mitgemacht. Der Rücktritt zum jetzigen Zeitpunkt ist logisch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-tritt-aus-der-nationalmannschaft-zurueck-der-abschied-des-balljungen-a-54e8dee5-b858-4d56-bdc9-48fd59d148ce",
      "image_title": "Der Abschied des Balljungen - Tom Weller / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Europameister Spanien Sie sind die Besten",
      "teaser": "Sieben Partien gespielt, alle sieben gewonnen: Spanien hat sich mit dem Final-Erfolg über England verdient zum Europameister gekrönt. Diese Mannschaft ist in der Lage, eine neue Ära zu prägen. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-europameister-spanien-mit-sieben-siegen-sie-sind-die-besten-a-4c452851-c253-46de-a3b9-5610054fe415",
      "image_title": "Sie sind die Besten - Lisi Niesner / REUTERS",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "England nach Niederlage gegen Spanien Never change a losing team",
      "teaser": "England hat mit die besten Kicker, spielt aber den langweiligsten Fußball – und muss nun Spanien beim Feiern zuschauen. Die Konsequenz daraus? Vielleicht keine. Trainer Southgate sieht sich in seinem Kurs bestätigt. Aus Berlin berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-england-genau-so-weitermachen-will-a-179bd277-3453-467d-8052-1d48903e1963",
      "image_title": "Never change a losing team - David Klein / Sportimage / IMAGO"
    },
    {
      "title": "EM 2024 Das ist die Elf des Turniers",
      "teaser": "Spanien dominierte diese EM wie lange keine andere Nation. Finalgegner England? Ist nur spärlich vertreten in der SPIEGEL-Elf des Turniers. Warum das so ist und wieso es ein Georgier in die Mannschaft geschafft hat? Erfahren Sie hier. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-das-ist-die-elf-des-turniers-a-505ebc46-acc2-437e-a1ac-8a3746a94858",
      "image_title": "Das ist die Elf des Turniers - [M] DER SPIEGEL; Fotos: Karl Bridgeman / UEFA / Getty Images, Ian MacNicol / Getty Images, Oliver Hardt / Getty Images, Valeriano Di Domenico / Getty Images, Guido De Bortoli / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Copa América endet im Chaos Ein organisatorisches Debakel für Gastgeber USA",
      "teaser": "Beim Copa-Finale zwischen Argentinien und Kolumbien geht praktisch alles schief. Dass im Tumult vor dem Stadion keine Menschen sterben, ist ein Wunder. Die USA müssen als Gastgeber der WM 2026 viel Kritik einstecken. Aus Miami berichtet Tobias Käufer",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-endet-im-chaos-ein-organisatorisches-debakel-fuer-gastgeber-usa-a-e32a332b-a220-4f19-a229-87afbe02add7",
      "image_title": "Ein organisatorisches Debakel für Gastgeber USA - Nathan Ray Seebeck / USA TODAY Sports / Reuters"
    },
    {
      "title": "Chaotisches Copa-América-Finale Kolumbiens Verbandschef nach Festnahme gegen Kaution auf freiem Fuß",
      "teaser": "Die Tumulte rund um das Finale der Copa América dürften auch für den Verbandschef des Finalisten Kolumbien juristische Folgen haben. Nach dem Spiel wurde er festgenommen, nun ist er gegen eine Geldzahlung wieder frei.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-kolumbiens-verbandschef-ramon-jesurun-nach-festnahme-gegen-kaution-auf-freiem-fuss-a-bc5aaae5-0c6c-4da2-a4d1-5dd7c4dd29cf",
      "image_title": "Kolumbiens Verbandschef nach Festnahme gegen Kaution auf freiem Fuß - Sebastian Barros / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neuauflage des Finals von 2023 Alcaraz verteidigt Wimbledon-Titel gegen fast chancenlosen Djokovic",
      "teaser": "Das Endspiel von Wimbledon wurde zur Machtdemonstration: Carlos Alcaraz dominierte den 16 Jahre älteren Novak Djokovic. Für den spanischen Tennisstar ist es bereits der vierte Grand-Slam-Triumph seiner Karriere.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-carlos-alcaraz-verteidigt-titel-gegen-fast-chancenlosen-novak-djokovic-a-ddf0ace1-4a4b-4e2b-911c-fdc1af07ae35",
      "image_title": "Alcaraz verteidigt Wimbledon-Titel gegen fast chancenlosen Djokovic - Clive Brunskill / Getty Images"
    },
    {
      "title": "Krejčíkovás Sieg im Wimbledon-Finale Allein ist’s schöner als zu zweit",
      "teaser": "Doppelspezialistin Barbora Krejčíková ist nun auch im Einzel Wimbledon-Champion. Die Tschechin setzte sich gegen Jasmine Paolini in einem unwahrscheinlichen Finale durch – und sorgte nach der Partie für Lacher. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-holt-titel-gegen-jasmine-paolini-allein-ists-schoener-als-zu-zweit-a-80199e6c-307b-4f03-9cf4-c4f4fb9c832f",
      "image_title": "Allein ist’s schöner als zu zweit - Henry Nicholls / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Wimbledon Großes Tennis, großes Geld",
      "teaser": "Wimbledon steht für Tradition, Vornehmheit und erstaunliche Triumphe von Klein über Groß, an diesem Wochenende werden die Finals gespielt. Doch die Tenniswelt, wie man sie kannte, wird wohl untergehen. Aus London berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/sport/tennis-in-wimbledon-die-tenniswelt-wie-man-sie-kannte-wird-wohl-untergehen-a-8173c51d-322a-4849-a9fd-8b6ced3751f0",
      "image_title": "Großes Tennis, großes Geld - Simon M Bruty / Getty Images"
    },
    {
      "title": "Gewinn der Copa América Französischer Fußballverband geht gegen »rassistische Äußerungen« argentinischer Spieler vor",
      "teaser": "Bei der Copa América triumphierte Argentinien. Die Spieler machten sich danach offenbar mit rassistischen Gesängen über das französische Nationalteam lustig. Frankreichs Verband lässt sich das nicht gefallen.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-frankreichs-verband-wehrt-sich-gegen-rassistische-aeusserungen-argentinischer-spieler-a-4be89cf7-6f69-4fb8-ab72-12ad0d609184",
      "image_title": "Französischer Fußballverband geht gegen »rassistische Äußerungen« argentinischer Spieler vor - Juan Mabromata / AFP"
    },
    {
      "title": "4:0-Sieg der DFB-Frauen vor Olympia Stofftierisch gute Laune",
      "teaser": "Im EM-Qualifikationsspiel gegen Österreich spielten Deutschlands Fußballerinnen groß auf. Zu den Olympischen Spielen reist das Team nun mit viel Euphorie, einem neuen Stofftier-Maskottchen – aber auch einer großen Sorge. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/sieg-der-dfb-frauen-gegen-oesterreich-vor-olympia-stofftierisch-gute-laune-a-2fbae088-7e0c-4a8f-9536-2758786a3e85",
      "image_title": "Stofftierisch gute Laune - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "16. Etappe der Tour de France Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen",
      "teaser": "Auf der letzten Sprint-Etappe hat sich der deutsche Radprofi Phil Bauhaus nur dem Belgier Jasper Philipsen geschlagen geben müssen. Zufrieden war Bauhaus dennoch – im Gegensatz zu Landsmann Pascal Ackermann.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-tagessieg-phil-bauhaus-knapp-geschlagen-a-34296fca-30d6-42df-81d4-9befbe51be78",
      "image_title": "Philipsen holt dritten Tagessieg, Bauhaus knapp geschlagen - Daniel Cole / AP"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball? Interaktives Spiel zum Finale",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf das EM-Finale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-finden-sie-den-ball-das-spiegel-quiz-zum-finale-a-6aee4c29-bc32-4827-a363-d5d5daa0981d",
      "image_title": "Finden Sie den Ball? Interaktives Spiel zum Finale - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Leo Neugebauer im Micky-Maus-Magazin Die Comic-Abenteuer der deutschen Olympia-Goldhoffnung",
      "teaser": "Erst Entenhausen, dann Paris: Aus dem deutschen Zehnkämpfer Leo Neugebauer wird im neuen Micky-Maus-Heft »Leo Quakgebauer«. Bei den Olympischen Spielen gilt der 24-Jährige als Kandidat für eine Goldmedaille.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-leo-neugebauer-wird-zur-comic-figur-im-micky-maus-magazin-a-86b44411-2310-4bbd-9c94-a61e74a09f32",
      "image_title": "Die Comic-Abenteuer der deutschen Olympia-Goldhoffnung - Kirby Lee / USA TODAY Network / IMAGO"
    },
    {
      "title": "Gesänge bei Feier in Madrid Spaniens EM-Sieger provozieren Musiala und Großbritannien",
      "teaser": "Der Überschwang ist in Spanien nach der gewonnenen Fußball-EM offenbar riesig. Bei der Titelfeier in Madrid gab es lautstarke Seitenhiebe gegen Deutschlands Toptorschützen und den Finalgegner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wo-ist-musiala-und-gibraltar-ist-spanisch-gesang-bei-spaniens-titelparty-a-c63fbe3b-d505-4cd3-aa4c-bb118d1a0d09",
      "image_title": "Spaniens EM-Sieger provozieren Musiala und Großbritannien - Oscar J. Barroso / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Ralf Schumachers Coming-out Warum die Aufregung?",
      "teaser": "Ralf Schumacher macht seine Beziehung zu einem Mann via Instagram publik. Hunderttausende Menschen liken und kommentieren, internationale Medien berichten. In den Reaktionen: Herzen, Liebe – und Kritik. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-sein-coming-out-und-die-reaktionen-warum-die-aufregung-a-fc1cfda3-049c-4bbd-a036-ed15adaf37d2",
      "image_title": "Warum die Aufregung? - Privat / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Nicht mehr Hannover-96-Chef Martin Kind verliert vor Bundesgerichtshof",
      "teaser": "Fast genau zwei Jahre ist es her, dass Hannover 96 seinen Geschäftsführer Martin Kind abberief – bislang ohne Erfolg. Jetzt bestätigte das höchste deutsche Zivilgericht aber sein Aus als 96-Chef.",
      "url": "https://www.spiegel.de/sport/fussball/martin-kind-verliert-vor-bundesgerichtshof-nicht-mehr-hannover-96-chef-a-6efc61e0-ad6c-4af2-8fd3-25c711ed2168",
      "image_title": "Martin Kind verliert vor Bundesgerichtshof - Maximilian Koch / IMAGO"
    },
    {
      "title": "Nach verlorenem EM-Finale England-Coach Southgate tritt zurück",
      "teaser": "England benötigt einen neuen Nationaltrainer: Der bisherige Coach Gareth Southgate ist zurückgetreten. Er kam mit den Three Lions zweimal ins EM-Finale, holte aber keinen Titel.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-gareth-southgate-tritt-nach-verlorenem-em-finale-zurueck-a-deec6eec-cc21-47ba-8915-0c4e2630dcbf",
      "image_title": "England-Coach Southgate tritt zurück - Manu Fernandez / AP"
    },
    {
      "title": "Fußball-EM als Vorbild DFB übernimmt »Kapitänsregel«",
      "teaser": "Die Devise galt bei der EM der Männer, wurde von der Uefa ausgeweitet – und nun auch im deutschen Fußball eingeführt: Nur die jeweiligen Kapitäne dürfen mit den Referees diskutieren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-uebernimmt-kapitaensregel-fussball-em-2024-als-vorbild-a-91cf893b-db16-4c24-b133-568b2cb5e4c4",
      "image_title": "DFB übernimmt »Kapitänsregel« - Robbie Jay Barratt / AMA / Getty Images"
    },
    {
      "title": "Titelparty von »La Roja« Yamal, Williams, Olmo und Co. – Spanien feiert seine EM-Sieger",
      "teaser": "Die spanische Nationalelf ist nach dem Sieg gegen England im Finale der Fußball-EM der Männer in die Heimat zurückgekehrt. Dort wurde sie vom König, dem Regierungschef und Tausenden Fans gefeiert. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-lamine-yamal-nico-williams-und-co-spanien-feiert-seine-em-helden-a-08d49ac2-0a7d-481e-b0b6-b59f36de4fe5",
      "image_title": "Yamal, Williams, Olmo und Co. – Spanien feiert seine EM-Sieger - Gonzalo Arroyo Moreno / Getty Images"
    },
    {
      "title": "Früherer Nationalspieler Lukas Podolski hat kaum Spiele der EM gesehen",
      "teaser": "Er hat eine große Karriere in der Fußballnationalmannschaft hinter sich, von der EM in Deutschland hat Lukas Podolski nach eigenen Angaben aber kaum etwas gesehen. Es gebe eben Prioritäten im Leben, so der Fußballer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-lukas-podolski-hat-kaum-spiele-gesehen-a-48c83f72-3127-4365-8deb-8a1637c68355",
      "image_title": "Lukas Podolski hat kaum Spiele der EM gesehen - Henning Kaiser / dpa"
    },
    {
      "title": "Chaos bei Copa América Kolumbiens Fußballboss nach Finale festgenommen",
      "teaser": "Die Tumulte rund um das Finale der Copa América haben auch Folgen für den Verbandschef des Finalisten Kolumbien. Offenbar wurde Ramón Jesurún nach der Niederlage seines Teams handgreiflich – die Polizei setzte ihn fest.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-kolumbiens-fussballboss-nach-finale-festgenommen-a-b5fc3a3c-3616-48e6-9a76-f8809cf42e3a",
      "image_title": "Kolumbiens Fußballboss nach Finale festgenommen - Charly Triballeau / AFP"
    },
    {
      "title": "Coming-out von Ralf Schumacher David Schumacher steht »zu 100 Prozent« hinter Vater Ralf",
      "teaser": "Der frühere Formel-1-Fahrer Ralf Schumacher hat auf Instagram ein Bild mit seinem Lebensgefährten geteilt. Dafür bekommt er viele Glückwünsche – auch von seinem Rennfahrersohn David.",
      "url": "https://www.spiegel.de/sport/formel1/ralf-schumacher-sohn-david-schumacher-ueber-coming-out-ich-stehe-zu-100-prozent-hinter-dir-papa-a-a55f32b7-eab4-4075-afe0-8a514b2f5e26",
      "image_title": "David Schumacher steht »zu 100 Prozent« hinter Vater Ralf - Eberhard Krieger / Jan Huebner / IMAGO"
    },
    {
      "title": "Spanien gegen England 21,64 Millionen sehen EM-Finale in der ARD",
      "teaser": "Drei Tore und ein verdienter Europameister: Das Finale der EM zwischen Spanien und England war auch für die ARD ein erfreulicher Termin. Der Marktanteil lag über 67 Prozent.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-21-64-millionen-sehen-finale-in-der-ard-a-a6ebee05-60f5-437e-8fc5-3d99dc224f2c",
      "image_title": "21,64 Millionen sehen EM-Finale in der ARD - Christian Charisius / dpa"
    },
    {
      "title": "Backup, Buhmann, Europameister Das Cucurella-Prinzip",
      "teaser": "Vor der EM war Marc Cucurella kein Star, nach seinem Handspiel gegen Deutschland geriet er in den Fokus – wurde ausgepfiffen. Doch der Verteidiger ist ein wichtiges Puzzleteil zum Erfolg des Europameisters Spanien. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-prinzip-marc-cucurella-wie-spanien-jeden-spieler-besser-macht-und-zum-europameister-wird-a-e19c939f-559e-4e63-8da7-47822d09e150",
      "image_title": "Das Cucurella-Prinzip - Robert Michael / dpa"
    },
    {
      "title": "Pressestimmen zum Alcaraz-Sieg in Wimbledon »So verloren hat man Djokovic noch nie gesehen«",
      "teaser": "Das Wimbledon-Finale wurde zur Machtdemonstration. Die Presse reagiert begeistert auf die Leistung von Carlos Alcaraz und sieht einen schwachen Novak Djokovic deklassiert. Und möglicherweise gar eine »Wachablösung«.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-carlos-alcaraz-siegt-gegen-novak-djokovic-die-internationalen-pressestimmen-a-0e401f45-f129-494d-bb90-84fe69f9cb89",
      "image_title": "»So verloren hat man Djokovic noch nie gesehen« - Ben Stansall / AFP"
    },
    {
      "title": "Nach EM-Aus Thomas Müller beendet seine DFB-Karriere",
      "teaser": "Weltmeister, Publikumsliebling, »Connector«: Vor 14 Jahren gab Thomas Müller sein Debüt für den Deutschen Fußball-Bund, 131 Länderspiele später ist Schluss. Im Alter von 34 Jahren tritt er aus der Nationalelf zurück.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-beendet-seine-dfb-karriere-a-3c39cd99-404c-4f9c-a383-dabb77e37b7a",
      "image_title": "Thomas Müller beendet seine DFB-Karriere - Christian Charisius / dpa"
    },
    {
      "title": "Fanchaos bei Finale Argentinien verteidigt Copa-América-Titel – Messi verletzt",
      "teaser": "Argentinien hat beim Heimspiel seines Superstars Lionel Messi den nächsten Titel geholt. Es flossen viele Tränen – auch weil Messi verletzt rausmusste. Vor dem Spiel in Miami gab es chaotische Szenen im Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-finale-in-miami-argentinien-verteidigt-titel-lionel-messi-verletzt-a-976e433d-65bf-4d0e-879c-bda9c093a52f",
      "image_title": "Argentinien verteidigt Copa-América-Titel – Messi verletzt - Julio Cortez / AP"
    },
    {
      "title": "Reaktionen auf Spaniens EM-Sieg »Wir haben Geschichte geschrieben«",
      "teaser": "Jubel in Berlin, Jubel in Madrid, Katerstimmung in England. Die Fußball-EM in Deutschland ist vorbei. Mit Spanien holte die beste Mannschaft des Turniers den Titel und ist nun Rekordeuropameister. Das sagen Spieler und Fans. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-reaktionen-auf-spaniens-em-sieg-wir-haben-geschichte-geschrieben-a-256923fa-8a9f-48ec-9e0a-4d87317b7813"
    }
  ]
}