{
  "timestamp": "2024-05-25T13:02:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Comeback von Ex-Weltmeister Romário »Bringt den Senator!«",
      "teaser": "Als Spieler war er Genie und Großmaul zugleich, als Politiker konvertierte er vom Party-Sozialisten zum Bolsonaro-Anhänger. Nun wagt sich die brasilianische Stürmerlegende Romário zurück in den Profifußball. Mit 58 Jahren. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-fussball-legende-romario-kehrt-zurueck-bringt-den-senator-a-c963a5d5-269c-4365-88ed-7deaf9ce514e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ebb279b-b9a3-4a6a-b7e9-07c89bee6f17_w960_r2.194_fpx56_fpy39.jpg",
      "image_title": "»Bringt den Senator!« - Mauro Pimentel / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Affäre im deutschen Eishockey Pikanter Seitenwechsel",
      "teaser": "Beim Ex-Arbeitgeber nach Betrugsvorwürfen freigestellt, nun Chefberater für die Heim-WM 2027: Eine Personalie wirft beim Deutschen Eishockey-Bund Fragen auf. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/deutscher-eishockey-bund-betrugsvorwuerfe-gegen-deutschen-chefberater-vor-heim-wm-2027-a-001032ff-6221-4c3b-8a1f-f386b1bda7a1",
      "image_title": "Pikanter Seitenwechsel - ActionPictures / IMAGO",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "FC Bayern vor Verpflichtung von Vincent Kompany Warum er?",
      "teaser": "Als Spieler ein Anführer, als Coach unerfahren und kürzlich abgestiegen – trotzdem soll Vincent Kompany offenbar auf Thomas Tuchel beim FC Bayern folgen. Was sie sich in München davon versprechen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-vincent-kompany-hoffen-auf-den-xabi-alonso-effekt-a-52f87bb0-d779-46a1-ba55-ba29ff2ad4bf",
      "image_title": "Warum er? - Ian Walton / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "Para-Kugelstoßer Niko Kappel »Wahre Größe wird nicht in Zentimetern gemessen«",
      "teaser": "Während der Coronapandemie kam der Para-Sport zum Erliegen, doch Niko Kappel ist keiner, der jammert. Der Kugelstoßer kürte sich gerade zum Weltmeister. Nun wartet Paris. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/para-kugelstosser-niko-kappel-wahre-groesse-wird-nicht-in-zentimetern-gemessen-a-38b1abb0-2d1a-44ee-99b5-26bf8b4925aa",
      "image_title": "»Wahre Größe wird nicht in Zentimetern gemessen« - Marcus Hartmann / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Spektakuläre Serien der Sportgeschichte Von Dauerbrennern, Überfliegern und Unbezwingbaren",
      "teaser": "Bayer Leverkusens Ungeschlagen-Serie hat die Fußballsaison geprägt. Damit reiht sich das Team ein in eine illustre Riege von Rekorden: mal berüchtigt, mal kurios, aber immer beeindruckend. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/stephen-curry-joe-dimaggio-katie-ledecky-spektakulaere-rekorde-der-sport-geschichte-a-fe62eeaf-e850-4bcc-8c9c-15364d1784dd",
      "image_title": "Von Dauerbrennern, Überfliegern und Unbezwingbaren - [M] DER SPIEGEL; Fotos: IMAGO, Underwood Archives / UIG / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Bundesliga der Frauen »Reicht irgendwann nicht mehr« – Popp kritisiert VfL Wolfsburg",
      "teaser": "Der VfL Wolfsburg war jahrelang der Vorzeigeklub im Fußball der Frauen, doch zuletzt dominierte der FC Bayern in der Liga. VfL-Star Alexandra Popp mahnt ihren Klub, zu handeln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-alexandra-popp-kritisiert-vfl-wolfsburgs-entwicklung-a-07af5a8b-49fc-4712-979b-1338a680d1d2",
      "image_title": "»Reicht irgendwann nicht mehr« – Popp kritisiert VfL Wolfsburg - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Relegation zur Zweiten Fußball-Bundesliga Regensburg erkämpft Remis im Hinspiel gegen Wiesbaden",
      "teaser": "Wer darf in der kommenden Saison in der zweiten Liga spielen? Wehen Wiesbaden hatte gegen Regensburg das Spiel schon gedreht – doch dann schlug der Aufstiegsaspirant erneut zu.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-wehen-wiesbaden-verpasst-sieg-gegen-regensburg-in-relegations-duell-a-c0d68d3c-7ea4-4f4e-aee8-d16e42b152d4",
      "image_title": "Regensburg erkämpft Remis im Hinspiel gegen Wiesbaden - Daniel Löb / dpa"
    },
    {
      "title": "Bayer Leverkusen vor dem Pokalfinale Eine fast perfekte Saison in der Datenanalyse",
      "teaser": "51 Spiele ungeschlagen: Warum diese Bayer-Spielzeit eine der Superlative ist und wo man sie in der Fußballgeschichte einordnen muss. Von Jolan Geusen und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-vor-dem-dfb-pokal-finale-eine-fast-perfekte-saison-in-der-datenanalyse-a-41cb5737-ec28-4640-b20f-6035755e7e67",
      "image_title": "Eine fast perfekte Saison in der Datenanalyse - [M] Undine Meinke / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS, Christopher Neundorf / epa, Ronald Wittek / epa, Michael Berm / Eibner / IMAGO, Thomas Pakusch / IMAGO",
      "author": "Jolan Geusen und Patrick Stotz"
    },
    {
      "title": "Kontroverse um Super-Bowl-Gewinner Travis Kelce reagiert auf sexistische Rede seines Teamkollegen",
      "teaser": "Football-Profi Harrison Butker hat sich in einer Rede gegen eine vielfältige Gesellschaft ausgesprochen. Und er zitierte Popstar Taylor Swift. Nun meldete sich deren Freund zu Wort.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelce-reagiert-auf-sexistische-rede-seines-teamkollegen-harrison-butker-a-0ba27330-6d0a-4919-8616-1c21b9f3bf6e",
      "image_title": "Travis Kelce reagiert auf sexistische Rede seines Teamkollegen - Mark J. Rebilas / USA TODAY Network / IMAGO"
    },
    {
      "title": "Italien-Rundfahrt Jan-Ullrich-Neffe Steinhauser beim Giro weiter in Topform",
      "teaser": "Sein Vater Tobias war Radprofi, sein Onkel Jan Ullrich gewann einst die Tour de France. Nun schreibt Georg Steinhauser seine eigene Erfolgsgeschichte fort und kam zwei Tage nach seinem Etappensieg auf Rang drei.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-jan-ullrich-neffe-georg-steinhauser-beim-giro-weiter-in-topform-a-2fdbde71-5a70-456d-b6a5-66da0628712f",
      "image_title": "Jan-Ullrich-Neffe Steinhauser beim Giro weiter in Topform - Fabio Ferrai / dpa"
    },
    {
      "title": "Fußballturnier Britisches Parlament lockert während der EM Sperrstunde für Pubs",
      "teaser": "»Meine Lords, bitte trinken Sie verantwortungsvoll«: Das britische Oberhaus erlaubt, dass bei der Fußball-EM länger als sonst üblich Alkohol in Kneipen ausgeschenkt werden darf, unter einer sportlichen Bedingung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-britisches-parlament-lockert-pub-sperrstunde-a-97c651a3-f45c-4b74-94db-ea70b167aadf",
      "image_title": "Britisches Parlament lockert während der EM Sperrstunde für Pubs - Nick Potts / dpa / PA Wire / picture alliance"
    },
    {
      "title": "Ab der neuen Saison Darts-Weltverband verschärft Alkoholregeln",
      "teaser": "Noch vor wenigen Monaten redete der Weltverband PDC das Alkoholproblem im Dartssport klein. Jetzt teilte er mit: Spieler, die Alkohol in Wasserflaschen bei Turnieren einschmuggeln, werden in Zukunft härter bestraft.",
      "url": "https://www.spiegel.de/sport/darts-weltverband-pdc-verschaerft-alkoholregeln-a-2a17fc4c-3c8f-4c7c-942d-280ab8eb0129",
      "image_title": "Darts-Weltverband verschärft Alkoholregeln - Justin Setterfield / Getty Images"
    },
    {
      "title": "Katalanischer Spitzenklub Barcelona trennt sich von Xavi – Hansi Flick wird offenbar neuer Trainer",
      "teaser": "Beim FC Barcelona herrscht Chaos: Trainer Xavi kündigte im Winter seinen Rücktritt an, wollte dann doch weitermachen – und muss nun gehen. Medienberichten zufolge übernimmt Hansi Flick zur neuen Saison den Posten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flick-als-neuer-trainer-im-gespraech-xavi-muss-gehen-a-94c264f7-f26e-40b8-a1ca-f6bc9d33f3d5",
      "image_title": "Barcelona trennt sich von Xavi – Hansi Flick wird offenbar neuer Trainer - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wettskandal in der Premier League Brasilianischer Nationalspieler wegen angeblicher Spielmanipulation angeklagt",
      "teaser": "Holte sich Lucas Paquetá absichtlich Gelbe Karten ab? Der englische Fußballverband wirft ihm vor, so den Wettmarkt beeinflusst zu haben. Der Spieler von West Ham ist überrascht – und könnte lange gesperrt werden.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-lucas-paqueta-wegen-angeblicher-spielmanipulation-angeklagt-a-e86c61e7-6b71-484a-be70-9cc8235c8db7",
      "image_title": "Brasilianischer Nationalspieler wegen angeblicher Spielmanipulation angeklagt - Isabel Infantes / EPA"
    },
    {
      "title": "Inspiriert von seiner Tochter Ex-NBA-Star Wade gründet Online-Community für trans Jugendliche",
      "teaser": "Dwyane Wade ist in Miami ein Held. Vor drei Jahren kam es jedoch zum Bruch mit seiner Wahlheimat. Der Grund: Floridas Gesetzgebung und seine Tochter Zaya, die trans ist. Nun inspirierte sie sein neuestes Projekt.",
      "url": "https://www.spiegel.de/sport/dwyane-wade-ex-nba-star-gruendet-online-community-fuer-trans-jugendliche-a-1fefcf5b-f82e-4a26-b7bc-858c039b539e",
      "image_title": "Ex-NBA-Star Wade gründet Online-Community für trans Jugendliche - Wilfredo Lee / AP"
    },
    {
      "title": "Sieg im ersten Anlauf Triumph mit 17 Jahren – Darts-Talent Luke Littler gewinnt Premier League",
      "teaser": "Luke Littler ist auf dem Weg zum Darts-Star, das hat der 17-jährige Brite nun erneut unter Beweis gestellt. Bei seinem Debüt holt er sich den Titel in der Premier League – im Finale gelingt ihm etwas Außergewöhnliches.",
      "url": "https://www.spiegel.de/sport/darts-wunderkind-luke-littler-holt-sich-titel-der-premier-league-im-ersten-anlauf-a-3882ee03-ed90-4ec2-b39e-d62fd27014f6",
      "image_title": "Triumph mit 17 Jahren – Darts-Talent Luke Littler gewinnt Premier League - Justin Setterfield / Getty Images"
    },
    {
      "title": "Relegation zur Fußball-Bundesliga Slapstick-Tor, Konter, Abstauber – Düsseldorf nach klarem Sieg in Bochum vor Aufstieg",
      "teaser": "Vor vier Jahren stieg Düsseldorf in die zweite Liga ab. Nun stehen die Chancen gut, dass Fortuna bald wieder im Oberhaus spielt. Der Zweitligist gewann das Hinspiel der Relegation beim VfL Bochum deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-fortuna-duesseldorf-siegt-gegen-vfl-bochum-kurz-vor-aufstieg-a-0392ba96-b385-4d69-a325-8b39efa4d71f",
      "image_title": "Slapstick-Tor, Konter, Abstauber – Düsseldorf nach klarem Sieg in Bochum vor Aufstieg - David Inderlied / dpa"
    },
    {
      "title": "WM-Aus im Viertelfinale gegen die Schweiz Deutschlands Eishockeyspieler zerschellen am Lieblingsgegner",
      "teaser": "Zuletzt schmiss die deutsche Eishockey-Nationalmannschaft die Schweiz regelmäßig aus dem Turnier. Dieses Mal fehlt der DEB-Auswahl der Punch – und am Ende auch die Qualität. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-scheidet-in-viertelinale-gegen-lieblingsgegner-schweiz-aus-a-7b343ef5-465d-495d-b23f-112089f35aa2",
      "image_title": "Deutschlands Eishockeyspieler zerschellen am Lieblingsgegner - Jari Pestelacci / justpictures.ch / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "HSV-Neustart mit Stefan Kuntz »Das Herz hat geblubbert«",
      "teaser": "Der HSV will endlich die Rückkehr in die Bundesliga schaffen – mit einem neuen Sportvorstand: dem ehemaligen U21-Nationalcoach Stefan Kuntz. Kann das gelingen? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-stefan-kuntz-soll-den-hsv-zurueck-in-die-bundesliga-fuehren-a-1cf206d0-15cb-4b93-bce9-67432010f1f0",
      "image_title": "»Das Herz hat geblubbert« - Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin verpflichtet Bo Svensson als neuen Trainer",
      "teaser": "Niederlagenserien, zwei Trainerwechsel, erst in letzter Sekunde der Relegation entgangen: Hinter Union Berlin liegt eine turbulente Saison. Nun hat sich der Klub mit einem Ex-Mainzer neu aufgestellt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-holt-bo-svensson-als-neuen-trainer-a-533b8b3a-1304-406f-be22-98a2080de815",
      "image_title": "Union Berlin verpflichtet Bo Svensson als neuen Trainer - David Inderlied / dpa"
    },
    {
      "title": "Tschetschenischer Machthaber Kadyrow macht 18-jährigen Sohn zum Minister und Fußballklub-Präsidenten",
      "teaser": "Vor wenigen Tagen beförderte Tschetschenenführer Kadyrow seinen Sohn zum Sportminister. Nun ist dieser auch Chef eines russischen Erstligisten. Die steile Karriere könnte mit Kadyrows Gesundheitszustand zu tun haben.",
      "url": "https://www.spiegel.de/sport/fussball/ramsan-kadyrow-macht-18-jaehrigen-sohn-zum-minister-und-fussballklub-praesidenten-a-61d08fe0-20a5-4630-9fde-148649d81ec9",
      "image_title": "Kadyrow macht 18-jährigen Sohn zum Minister und Fußballklub-Präsidenten - Tatyana Barybina / ITAR-TASS / IMAGO"
    },
    {
      "title": "French Open Zverev gegen Nadal – Showdown in der ersten Runde",
      "teaser": "Das Tennis-Grand-Slam in Paris beginnt mit einer Neuauflage des Halbfinals von 2022. Alexander Zverev kann jedoch selbstbewusst in das Duell mit dem 14-maligen Champion Rafael Nadal gehen – und den Sandplatzkönig in Rente schicken.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2024-alexander-zverev-gegen-rafael-nadal-showdown-in-der-ersten-runde-a-8dc759b6-ceb5-4064-b385-5558656da186",
      "image_title": "Zverev gegen Nadal – Showdown in der ersten Runde - Michel Euler / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Aufsteiger St. Pauli verliert seinen besten Spieler",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Erfolgsgaranten vom FC St. Pauli, einem Erfolgsversprechen des Hamburger SV und einem Misserfolg von Hansa Rostock.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-marcel-hartel-verlaesst-fc-st-pauli-steffen-baumgart-bleibt-hsv-trainer-a-75e5c18a-7793-4da1-9ac2-d04f1fae94ef",
      "image_title": "Aufsteiger St. Pauli verliert seinen besten Spieler - Marcus Brandt / dpa"
    },
    {
      "title": "Rekord im Bergsteigen Sie hat den Mount Everest so schnell bestiegen wie keine andere",
      "teaser": "Die nepalesische Bergführerin Phunjo Lama hat einen neuen Weltrekord aufgestellt. Sie erklomm den Mount Everest in nur 14:31 Stunden – und pulverisierte dabei ihre eigene Bestzeit.",
      "url": "https://www.spiegel.de/sport/bergsteigen-phunjo-lama-erklimmt-mount-everest-in-weltrekordzeit-a-43633d54-f15f-4a5e-8d1d-eccaa8513f4f",
      "image_title": "Sie hat den Mount Everest so schnell bestiegen wie keine andere - dpa"
    },
    {
      "title": "Fußball der Frauen Der nächste Abgang steht an – Trainer Stroot verlässt Wolfsburg",
      "teaser": "Der VfL Wolfsburg muss sich auf die Suche nach einem neuen Trainer machen: Tommy Stroot hört im Sommer 2025 auf. Wolfsburg gerät im Kampf um die Vormachtstellung in Deutschland und Europa immer weiter ins Hintertreffen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-trainer-tommy-stroot-verlaesst-fussballerinnen-nach-der-saison-2024-25-a-2ac8c896-9387-457f-9d36-12df1b3d5d5c",
      "image_title": "Der nächste Abgang steht an – Trainer Stroot verlässt Wolfsburg - Christof Koepsel / Getty Images"
    }
  ]
}