{
  "timestamp": "2024-10-27T18:08:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwäbische Keglerin schrieb Sportgeschichte Das Wunder von Bahn 2",
      "teaser": "Kathrin Lutz kegelt seit ihrer Kindheit. Mittwochs trainiert sie, am Wochenende fährt sie zu Wettkämpfen. Ein Hobby mit Freundinnen, ein Leben im Gleichmaß. Bis sie eines Sonntags eine Weltbestleistung aufstellt. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/kegeln-wie-eine-schwaebische-keglerin-sportgeschichte-schrieb-a-fddb7d50-1582-4bd0-b1b0-50e3d39e11a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0f5d3115-bf30-4f8d-99b3-d7f71b5cfe0a_w960_r1.778_fpx34_fpy64_fd55.56.jpg",
      "image_title": "Das Wunder von Bahn 2 - Laura Holzmann / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "4:0 im Clásico gegen Real Madrid Barça eRobert das Bernabéu",
      "teaser": "Hansi Flicks FC Barcelona rollt auch über Real Madrid hinweg. Robert Lewandowski erlebt seinen zweiten Frühling, eine neue Generation Talente ihren ersten. Und die Königlichen schmerzt Toni Kroos’ Karriereende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-4-0-fc-barcelona-blamiert-real-madrid-robert-lewandowski-trifft-doppelt-a-285acfce-8858-49b3-9f38-450b4b2e342b",
      "image_title": "Barça eRobert das Bernabéu - Manu Fernandez / AP / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Tumulte beim Clásico Startrainer Ancelotti schimpft über deutschen Co-Trainer Sorg",
      "teaser": "»Nicht wie ein Gentleman verhalten«: Beim 0:4 von Real Madrid gegen den FC Barcelona kam es nach dem vierten Tor von Barcelona zu einer Auseinandersetzung vor Madrids Bank. Mittendrin: Carlo Ancelotti und Marcus Sorg.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-pleite-gegen-fc-barcelona-carlo-ancelotti-kritisiert-deutschen-co-trainer-marcus-sorg-a-26bad79e-8640-45cb-a412-1836e6076aa1",
      "image_title": "Startrainer Ancelotti schimpft über deutschen Co-Trainer Sorg - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Deutscher Triathlet Patrick Lange gewinnt erneut Ironman-WM in Hawaii",
      "teaser": "Er sei so fit wie noch nie, hatte Patrick Lange vor dem Rennen gesagt: Mit Streckenrekord holt er sich dann zum dritten Mal den Siegerkranz des Ironman.",
      "url": "https://www.spiegel.de/sport/ironman-wm-in-hawaii-patrick-lange-gewinnt-zum-dritten-mal-a-86ef169f-f274-4a7c-a06d-ab52467d0c26",
      "image_title": "Patrick Lange gewinnt erneut Ironman-WM in Hawaii - Ezra Shaw / IRONMAN / Getty Images"
    },
    {
      "title": "Ski-Comebacks von Hirscher und Braathen Wenn ein Niederländer und ein Brasilianer den Gletscher beben lassen",
      "teaser": "Marcel Hirscher und Lucas Pinheiro Braathen fahren wieder Ski. Zwar ist beim Weltcupauftakt nur einer schon wieder in der absoluten Spitze, die Show gehört aber beiden Ausnahmekönnern. Womöglich verändern sie den Sport. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marcel-hirscher-und-lucas-braathen-kehren-zurueck-und-feiern-starke-comebacks-a-ebca6893-1786-43a0-9376-326b96f492e5",
      "image_title": "Wenn ein Niederländer und ein Brasilianer den Gletscher beben lassen - GEPA pictures / Patrick Steiner / IMAGO"
    },
    {
      "title": "Mehr Leistung durch Natron Ein Hausmittel erobert den Spitzensport",
      "teaser": "Das Nahrungsergänzungsmittel der Stunde ist als Allzweckwaffe im Haushalt bekannt: Natron. Warum benutzen es auf einmal so viele Profisportler? Und können auch Hobbysportler davon profitieren? Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/natron-das-hausmittel-das-den-spitzensport-erobert-a-da54461f-04a8-43d4-accb-e6f37c319b82",
      "image_title": "Ein Hausmittel erobert den Spitzensport - Marcus Chung / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Bochum geht gegen Bayern unter Im Westen immer tiefer",
      "teaser": "Jamal Musiala bringt dem FC Bayern München den Spaß am Fußball zurück. Der VfL Bochum versinkt dafür in Schwermut: Den freien Fall hielt auch ein Trainerwechsel nicht auf. Nun könnte es noch schlimmer kommen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-5-0-in-bochum-fc-bayern-muenchen-von-barcelona-pleite-gut-erholt-a-040c1b91-f570-4e8f-891b-72818cb2e192",
      "image_title": "Im Westen immer tiefer - David Inderlied / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Irischer Schauspieler Colin Farrell läuft Marathon, um kranker Freundin zu helfen",
      "teaser": "Hollywoodstar Colin Farrell hat den Marathon in der irischen Hauptstadt Dublin absolviert. Der 48-jährige Ire unterstützte damit eine Spendenaktion für eine Freundin, die an einer seltenen Hautkrankheit leidet.",
      "url": "https://www.spiegel.de/sport/marathon-in-dublin-colin-farrell-laeuft-fuer-freundin-mit-seltener-hautkrankheit-a-47a4c7cb-1b11-41e2-bb14-464fd46b3e5a",
      "image_title": "Colin Farrell läuft Marathon, um kranker Freundin zu helfen - Â©INPHO / Tom Maher / Inpho Photography / IMAGO"
    },
    {
      "title": "Kurioser Vorfall Brasilianischer Profi sieht Rot – nach drei Sekunden",
      "teaser": "Ganze drei Sekunden war die Partie in der ersten brasilianischen Liga alt, als sich Rafael Silva zu einer Tätlichkeit hinreißen ließ. Der Klub kündigte eine harte Strafe an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-rafael-silva-sieht-rot-nach-nur-drei-sekunden-a-d6f9e2b6-bba1-4066-ba18-aacbd100f717",
      "image_title": "Brasilianischer Profi sieht Rot – nach drei Sekunden - Pedro Vilela / Getty Images"
    },
    {
      "title": "Surfen ohne Augenlicht Wie Ben Neumann die Welle spürt",
      "teaser": "Wellenreiten – ohne sehen zu können? Für Ben Neumann kein Problem. Der 19-Jährige hat trotz seines Handicaps ein herausragendes Gefühl für das Wasser entwickelt. Sein Ziel: die Parasurf-WM in Kalifornien. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/surfen-ohne-augenlicht-das-aussergewoehnliche-gespuer-von-ben-neumann-fuer-das-wasser-a-0aa679a9-c29d-4ba5-9ff9-6bceadef5bcf",
      "author": "Eckhard Klein"
    },
    {
      "title": "Fußball-Bundesliga Werder Bremen holt zwei Rückstände auf und punktet gegen Leverkusen",
      "teaser": "Das Nebelhorn funktioniert noch: Werder Bremen trifft erstmals in dieser Saison zuhause. Gegen Leverkusen reicht das für einen Punkt, obwohl der Meister von einem Bremer Eigentor profitiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-holt-zwei-rueckstaende-auf-und-punktet-gegen-leverkusen-a-81bb16c5-f625-498a-90ec-0653e9cbc5e1",
      "image_title": "Werder Bremen holt zwei Rückstände auf und punktet gegen Leverkusen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Leipzig grüßt von der Spitze, der BVB implodiert",
      "teaser": "RB Leipzig reicht eine starke Hälfte für die Tabellenführung, St.-Pauli-Fans demonstrieren gegen homophobe Aussagen von Wolfsburgs Behrens und der BVB enttäuscht erneut. Der Bundesligasamstag im Überblick. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-erobert-tabellenspitze-der-bvb-implodiert-a-0fe8c36c-e70a-46fb-9b21-d3c9c915c31d",
      "image_title": "Leipzig grüßt von der Spitze, der BVB implodiert - Hendrik Schmidt / dpa",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Erkenntnisse zum Ski-Weltcup in Sölden 100 Weltcupsiege werden auch für Superstar Shiffrin kein Selbstläufer",
      "teaser": "Mikaela Shiffrin zeigt auf ihrer Rekordjagd Nerven. Lena Dürr ist so stark wie seit 13 Jahren nicht und Lara Gut-Behrami muss unter Tränen schon vor dem Rennen aufgeben. Die Weltcupsaison startet spektakulär. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-zeigt-nerven-in-soelden-lena-duerr-ueberraschend-stark-a-4a4611d6-e707-463d-b12a-bc68086d7b9e",
      "image_title": "100 Weltcupsiege werden auch für Superstar Shiffrin kein Selbstläufer - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke verliert 7-Tore-Spiel, HSV verspielt frühe Führung",
      "teaser": "Der Hamburger SV verliert genauso wie der Karlsruher SC, beide Teams verpassen die Tabellenspitze. Schalkes Krise setzt sich auch beim Heimdebüt von Trainer Kees van Wonderen nahtlos fort.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-und-schalke-verlieren-hertha-bsc-schlaegt-karlsruher-sc-a-69e7cc78-ca3d-49c9-8359-86a3a97456c4",
      "image_title": "Schalke verliert 7-Tore-Spiel, HSV verspielt frühe Führung - Silas Schueller / Defodi Images / dpa"
    },
    {
      "title": "Schachmatters Wie bist du so schnell eine so gute Schachspielerin geworden, Solveig Friberg? Die Schachkolumne von Florian Pütz",
      "teaser": "Von null auf 1570: In nur zweieinhalb Jahren hat sich Solveig Friberg von einer Schachanfängerin zu einer fortgeschrittenen Spielerin entwickelt. Hier verrät sie, wie sie das geschafft hat – und was wir von ihr lernen können.",
      "url": "https://www.spiegel.de/sport/schach-wie-bist-du-so-schnell-eine-so-gute-spielerin-geworden-solveig-friberg-a-b579c499-d91f-42c3-9113-ff2286f8a1a9",
      "image_title": "Wie bist du so schnell eine so gute Schachspielerin geworden, Solveig Friberg? - Jordan Lye / Getty Images",
      "author": "null auf 1570: In nur zweieinhalb Jahren hat sich Solveig Friberg von einer Schachanfängerin zu einer fortgeschrittenen Spielerin entwickelt. Hier verrät sie, wie sie das geschafft hat – und was wir von ihr lernen können."
    },
    {
      "title": "Auf dem Weg zum Drittligaspiel in Rostock Sonderzug von Rot-Weiss Essen attackiert",
      "teaser": "Ein Zug mit Fußballfans von Rot-Weiss Essen ist auf dem Weg zum Drittligaspiel bei Hansa Rostock angegriffen worden. Laut Medienberichten wurden Steine geworfen, zudem kam es vor den Waggons zu Auseinandersetzungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sonderzug-von-rot-weiss-essen-auf-dem-weg-nach-hansa-rostock-attackiert-a-3e41bf3c-5464-47be-8a12-73a1e88a1b66",
      "image_title": "Sonderzug von Rot-Weiss Essen attackiert - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Zum Tod von DDR-Torjäger Bernd Bauchspieß Der Fußball-Chemiker",
      "teaser": "Bernd Bauchspieß war einer der erfolgreichsten Torjäger der DDR-Oberliga. Sein Name ist untrennbar mit der sensationellen Saison verbunden, in der der »Rest von Leipzig« Meister wurde. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-bernd-bauchspiess-der-fussball-chemiker-a-84473563-e3d7-4d0d-97c0-93c5075569b1",
      "image_title": "Der Fußball-Chemiker - Herbert Kronfeld / ullstein bild",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kurioser Vorfall in der Basketball-Bundesliga »Hitzige« Einlaufshow – Halle muss evakuiert werden",
      "teaser": "Die Partie der Basketballer der EWE Baskets Oldenburg gegen die Bamberg Baskets hat verspätet begonnen. Grund dafür: ein Feueralarm, der während der Spielervorstellung ausgelöst wurde.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-feueralarm-bei-einlaufshow-von-ewe-baskets-oldenburg-gegen-bamberg-baskets-halle-evakuiert-a-6b92b704-e04c-4bbc-b5ab-5c7da622bd4e",
      "image_title": "»Hitzige« Einlaufshow – Halle muss evakuiert werden - Andreas Burmann / IMAGO"
    },
    {
      "title": "US-Sport Das Multimillionen-Wettrüsten der Schulen",
      "teaser": "In Deutschland fristet Schulsport ein Schattendasein. In den USA trainieren Schüler immer öfter in hochmodernen Arenen, die Millionen kosten. Denn: Auch das Geschäft mit dem Sport beginnt früh. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/sport/american-football/sport-in-us-schulen-das-multimillionen-wettruesten-der-high-schools-a-3f18eab5-12aa-4ca2-8a88-5c26379daa20",
      "image_title": "Das Multimillionen-Wettrüsten der Schulen - Landon Edwards / DER SPIEGEL"
    },
    {
      "title": "Spektakulärer Auftakt der World Series Dodgers-Profi Freeman schreibt Baseball-Geschichte",
      "teaser": "Freddie Freeman von den Los Angeles Dodgers erzielte den ersten »Walk-off Grand Slam« in der 121-jährigen Geschichte der World Series. Es ist der Höhepunkt eines emotionalen Jahrs, das von der schweren Krankheit seines Sohns geprägt war.",
      "url": "https://www.spiegel.de/sport/baseball-los-angeles-dodgers-gewinnen-erstes-spiel-der-world-series-freddie-freeman-gelingt-walk-off-grand-slam-a-a44c446a-8d5e-40fd-9d61-4654b4f814e1",
      "image_title": "Dodgers-Profi Freeman schreibt Baseball-Geschichte - Ashley Landis / AP"
    },
    {
      "title": "Nachfolger von Christian Streich beim SC Freiburg Wie beerbt man eine Trainerlegende, Herr Schuster?",
      "teaser": "Der SC Freiburg war mehr als zwölf Jahre eng verbunden mit dem Namen eines Mannes: Christian Streich. Hier spricht Nachfolger Julian Schuster über Auseinandersetzungen mit seinem Mentor – und sagt, wie man Freunde auf die Bank setzt. Ein Interview von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/sc-freiburg-julian-schuster-ueber-die-nachfolge-von-christian-streich-a-b36b6bb5-a431-40c9-92b1-c9e7f189cbaa",
      "image_title": "Wie beerbt man eine Trainerlegende, Herr Schuster? - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Glückliches Remis in Mainz Außer Kleindienst hat Gladbach wenig zu bieten",
      "teaser": "Zwei Teams treten auf der Stelle. Mainz dominiert gegen Gladbach, kann den eigenen Heimfluch aber nicht brechen. Jonathan Burkardt verletzte sich, DFB-Kollege Tim Kleindienst rettete der Borussia einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-punktet-bei-dominanten-mainzer-a-da1205b1-0e61-45ff-a567-f3ae270507b1",
      "image_title": "Außer Kleindienst hat Gladbach wenig zu bieten - Fotostand / Racocha / IMAGO"
    },
    {
      "title": "DFB-Frauen überzeugen im Test gegen England Vier Tore als Revanche für das EM-Finale 2022",
      "teaser": "Wie gut sind Deutschlands Fußballerinnen? Zumindest offensiv lautet das Fazit gegen England: Verdammt gut. Giulia Gwinn trifft doppelt, Bundestrainer Christian Wück feiert lieber seine Spielerinnen als sich selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-4-3-sieg-im-test-gegen-england-debuet-von-bundestrainer-christian-wueck-geglueckt-a-f4d34023-6f23-4bb2-b251-c98bbb5db28c",
      "image_title": "Vier Tore als Revanche für das EM-Finale 2022 - Zac Goodwin / PA / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Spektakel in 2. Bundesliga 8:3 – Kloses Nürnberger deklassieren Regensburg",
      "teaser": "2:0, 3:3, 8:3: Erst schien Nürnberg den Pflichtsieg gegen Schlusslicht Regensburg zu verspielen, dann endete der Freitagabend in einer denkwürdigen Torflut. Der 1. FC Köln steckt im Mittelmaß fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-8-3-kloses-nuernberger-deklassieren-regensburg-a-8e759b8c-e583-4035-8806-ebd83caf67b7",
      "image_title": "8:3 – Kloses Nürnberger deklassieren Regensburg - Sportfoto Zink / Daniel Marr / Zink / IMAGO"
    },
    {
      "title": "Saisonauftakt in Sölden Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet",
      "teaser": "Fährt er, oder fährt er nicht? Das Comeback von Marcel Hirscher elektrisiert die Skifans. Nun steht fest: Er geht in Sölden an den Start. Dem Sport könnte das guttun. Es gibt aber auch Kritik am Superstar. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/marcel-hirscher-gibt-sein-comeback-wie-die-rueckkehr-die-skiwelt-spaltet-a-136c10ba-fe29-4c03-97ed-664a4298ac31",
      "image_title": "Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "US-Fußballliga Messi verdient so viel wie die Spieler von 22 Teams zusammen",
      "teaser": "Lionel Messi ist in der Major League Soccer weiterhin der ungeschlagene Topverdiener. Ganz anders Marco Reus: Der frühere BVB-Star bekommt in der US-Liga sogar noch weniger als ein Ex-Profi des FC St. Pauli.",
      "url": "https://www.spiegel.de/sport/fussball/major-league-soccer-lionel-messi-erneut-topverdiener-in-der-us-fussballliga-a-9d3b6d20-c1e4-420b-8f8d-37db7e394f0f",
      "image_title": "Messi verdient so viel wie die Spieler von 22 Teams zusammen - Rebecca Blackwell / AP / dpa"
    }
  ]
}