{
  "timestamp": "2024-01-11T18:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kaiser als Werbefigur »Die Marke Beckenbauer gab eine gute Orientierung«",
      "teaser": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba2dd2d2-90f8-4411-abeb-f0995559dc77_w872_r1.778_fpx49_fpy41.jpg",
      "image_title": "»Die Marke Beckenbauer gab eine gute Orientierung« - Werek / IMAGO"
    },
    {
      "title": "Beckenbauer und Bayern München FC Franz",
      "teaser": "Als Spieler hob Franz Beckenbauer den FC Bayern aus der Zweitklassigkeit hinein in Europas Elite. Als Funktionär lieferte er sich Machtkämpfe mit Uli Hoeneß. Nun will ihm der Klub ein besonderes Denkmal setzen. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-und-der-fc-bayern-muenchen-fc-franz-a-d631e4dc-762a-4c78-a558-96f3da217d2b",
      "image_title": "FC Franz - Herbert Rudel / Sportfoto Rudel / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Beckenbauers Kindheit in München Eine Ohrfeige veränderte den Lauf der Dinge",
      "teaser": "Im zerbombten München der Nachkriegszeit wuchs Franz Beckenbauer auf. Was ihn prägte und warum er nicht für seinen Herzensklub 1860 spielte, erzählt die kürzlich erschienene Biografie »Mensch, Kaiser!«. Ein Auszug. Von SPIEGEL-Autor Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-eine-ohrfeige-machte-ihn-erst-zum-bayern-spieler-a-517bea06-87ac-4887-a37f-f8d3303c2425",
      "image_title": "Eine Ohrfeige veränderte den Lauf der Dinge - Metelmann / Kicker / IMAGO",
      "author": "SPIEGEL-Autor Florian Kinast"
    },
    {
      "title": "Quiz Was Sie noch nicht über Franz Beckenbauer wussten",
      "teaser": "Beckenbauer als Sänger, Beckenbauer als Sprüchemaschine, Beckenbauer als Innovator. Vieles über den »Kaiser« ist bekanntes Small-Talk-Wissen – aber kennen Sie auch diese Fakten über ihn? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-was-sie-noch-nicht-ueber-franz-beckenbauer-wussten-a-8a038b97-8e93-467f-97c5-8671892e733d",
      "image_title": "Was Sie noch nicht über Franz Beckenbauer wussten - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Spanischer Supercup in Saudi-Arabien Pfiffe bei Gedenken an Beckenbauer – und für Kroos",
      "teaser": "Beim Halbfinale des in Saudi-Arabien ausgetragenen spanischen Supercups störte das Publikum die Schweigeminute für Franz Beckenbauer. Auch Toni Kroos wurde ausgepfiffen und konterte später auf X.",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-in-saudi-arabien-pfiffe-gegen-franz-beckenbauer-und-toni-kroos-a-f8d2d475-dde5-4936-a0b7-e76e4f4ea0b2",
      "image_title": "Pfiffe bei Gedenken an Beckenbauer – und für Kroos - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "EM-Auftakterfolg für deutsche Handballer Schon beim Warmmachen Gänsehaut",
      "teaser": "Klarer Sieg auf dem Feld, 53.000 Fans auf den Rängen: Die deutschen Handballer um den überragenden Torhüter Andreas Wolff starten beeindruckend in die Heim-EM. Kann sie die Euphorie durchs Turnier tragen? Aus Düsseldorf berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-auftaktsieg-fuer-deutschland-schon-beim-warmmachen-gaensehaut-a-803a12c4-1b27-4305-a89a-1f209c0097d1",
      "image_title": "Schon beim Warmmachen Gänsehaut - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Auftakt der Heim-EM vor 53.586 Fans Deutschlands Handballer starten mit Kantersieg und Weltrekord",
      "teaser": "Vor einer Weltrekordkulisse im Handball hat die DHB-Auswahl einen glänzenden Start in die Europameisterschaft gefeiert. Torhüter Andreas Wolff zeigte nach seinem Bandscheibenvorfall ein überragendes Spiel.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-startet-mit-kantersieg-und-weltrekordkulisse-a-4c174679-e032-4b09-8420-52ffd1a8bccf",
      "image_title": "Deutschlands Handballer starten mit Kantersieg und Weltrekord - Odd Andersen / AFP"
    },
    {
      "title": "Afrika-Cup und Asienmeisterschaft Zwei Turniere, die die Bundesliga mitentscheiden könnten",
      "teaser": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1",
      "image_title": "Zwei Turniere, die die Bundesliga mitentscheiden könnten - Jörg Schüler / Bayer 04 Leverkusen / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Flug zum Afrika-Cup Fußballnationalteam Gambias muss notlanden",
      "teaser": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f",
      "image_title": "Fußballnationalteam Gambias muss notlanden - Kepseu / Xinhua / IMAGO"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "NFL-Erfolgstrainer Nach 24 Jahren – New England Patriots trennen sich von Bill Belichick",
      "teaser": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01",
      "image_title": "Nach 24 Jahren – New England Patriots trennen sich von Bill Belichick - Danielle Parhizkaran / Boston Globe / Getty Images"
    },
    {
      "title": "Englands Ex-Nationalcoach Trainerlegende Eriksson unheilbar an Krebs erkrankt",
      "teaser": "Englands ehemaliger Fußballnationaltrainer Sven-Göran Eriksson ist sterbenskrank. Der 75-jährige Schwede geht davon aus, dass er bestenfalls noch ein Jahr zu leben hat.",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-an-krebs-erkrankt-habe-bestenfalls-noch-ein-jahr-a-cc68a523-a167-4cc2-a08e-b88e9d118558",
      "image_title": "Trainerlegende Eriksson unheilbar an Krebs erkrankt - Kamran Jebreili / AP"
    },
    {
      "title": "Rückkehr nach zweieinhalb Jahren Deal mit Manchester United perfekt – Dortmund leiht Sancho aus",
      "teaser": "In 137 Spielen für den BVB überzeugte Jadon Sancho mit 50 Toren und 64 Vorlagen, in England wurde der Offensivspieler nie ganz glücklich. Bei der Borussia soll der zuletzt nicht berücksichtigte Sancho wieder Spielpraxis sammeln.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-leiht-jadon-sancho-aus-deal-mit-manchester-united-perfekt-a-5529a11f-45f6-42d4-a721-3bcad714ce98",
      "image_title": "Deal mit Manchester United perfekt – Dortmund leiht Sancho aus - Matt McNulty / Getty Images"
    },
    {
      "title": "Aus »Sicherheitsgründen« Eishockey-Weltverband schließt Israel aus",
      "teaser": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486",
      "image_title": "Eishockey-Weltverband schließt Israel aus - Borja B. Hojas / Getty Images"
    },
    {
      "title": "Strafe bis kurz vor Heim-EM Sané für Tätlichkeit drei Länderspiele gesperrt – Einspruch möglich",
      "teaser": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178",
      "image_title": "Sané für Tätlichkeit drei Länderspiele gesperrt – Einspruch möglich - Markus Gilliar / GES Sportfoto / Getty Images"
    },
    {
      "title": "Topquote im TV 7,6 Millionen sehen EM-Auftakt der deutschen Handballer",
      "teaser": "Der Traumstart der deutschen Handball-Nationalmannschaft beim EM-Eröffnungsspiel hat dem ZDF eine starke Einschaltquote beschert. Der Marktanteil war bei einer Zielgruppe besonders hoch.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-7-6-millionen-sehen-auftakt-der-deutschen-handballer-im-zdf-a-e3c6ffcc-16a3-433c-b065-51f4435dfa96",
      "image_title": "7,6 Millionen sehen EM-Auftakt der deutschen Handballer - Federico Gambarini / dpa"
    },
    {
      "title": "Nach Absage von Wunschkandidat Ancelotti Dorival Júnior ist neuer Trainer der taumelnden Seleção",
      "teaser": "Carlo Ancelotti sollte die brasilianische Fußballnationalmannschaft wieder zum Erfolg führen, doch dieser verlängerte überraschend bei Real Madrid. Nun tritt Dorival Júnior die Nachfolge des glücklosen Fernando Diniz an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-dorival-junior-ist-neuer-trainer-der-taumelnden-selecao-a-491fe70f-9108-4a5f-b34d-b73d3517557e",
      "image_title": "Dorival Júnior ist neuer Trainer der taumelnden Seleção - Mauro Pimentel / AFP"
    },
    {
      "title": "Real-Verteidiger Rüdiger im spanischen Supercup Tor, Eigentor, gezittert, gewonnen",
      "teaser": "Real Madrid konnte erst spät in der Verlängerung über den Einzug ins Finale des spanischen Supercups jubeln. DFB-Abwehrchef Antonio Rüdiger war an dem Drama gegen Atlético nicht ganz unschuldig.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-mit-real-madrid-im-supercup-finale-tor-eigentor-gezittert-gewonnen-a-6064dad6-dcc2-4ae7-b791-cb013b88f4ec",
      "image_title": "Tor, Eigentor, gezittert, gewonnen - Giuseppe Cacace / AFP"
    },
    {
      "title": "Spektakulärer Abgang in der Formel 1 Haas trennt sich von Teamchef Steiner",
      "teaser": "Er ist eines der bekanntesten Gesichter der Formel 1 und wurde durch die Netflix-Serie »Drive to Survive« einem breiteren Publikum bekannt. Jetzt muss Günther Steiner beim erfolglosen US-Team Haas gehen – der Zeitpunkt überrascht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-haas-trennt-sich-von-teamchef-guenther-steiner-a-f4a89b92-c33f-418c-92df-90dee71b8add",
      "image_title": "Haas trennt sich von Teamchef Steiner - Hasan Bratic / dpa"
    },
    {
      "title": "SPIEGEL-Ranking zur Handball-EM Das sind die Favoriten auf den Titel",
      "teaser": "Die DHB-Auswahl ist jung und talentiert, kann sie der Rückenwind der Heim-EM zum Titel tragen? Und auf welche Gegner muss sich Deutschland einstellen? Der Favoritencheck zur Handball-EM. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-das-sind-die-zehn-besten-teams-der-europameisterschaft-a-88ef065e-764b-4aff-ad75-25c16aede6ac",
      "image_title": "Das sind die Favoriten auf den Titel - [M] Marvin Ibo Guengoer / GES Sportfoto / Getty Images; Joel Marklund / Bildbyran / IMAGO; Dean Mouhtaropoulos / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Sexuelle Belästigung Fifa sperrt Ex-Fußballprofi Overmars weltweit",
      "teaser": "Der einstige Topspieler Marc Overmars hatte als Sportdirektor Ajax-Mitarbeiterinnen »Dick Pics« geschickt. Er trat zurück und floh nach Antwerpen. Dort holt ihn nun eine Sperre ein, der sich die Fifa anschloss.",
      "url": "https://www.spiegel.de/sport/fussball/marc-overmars-fifa-sperrt-ex-profi-aus-den-niederlanden-weltweit-a-c46cce80-bf7a-4f22-bb62-bd4ed60a2115",
      "image_title": "Fifa sperrt Ex-Fußballprofi Overmars weltweit - Joris Verwijst / BSR Agency / Getty Images"
    },
    {
      "title": "Niederlage im NBA-Topspiel für Orlando Moritz Wagner spielt stark, aber der Topstar schwächelt",
      "teaser": "Gegen das beste Basketballteam der Western Conference hat Orlando den Sprung auf einen der vorderen Tabellenplätze verpasst. Auch ein starker Auftritt von Weltmeister Moritz Wagner half gegen Minnesota nichts.",
      "url": "https://www.spiegel.de/sport/basketball/nba-moritz-wagner-und-orlando-magic-verlieren-gegen-minnesota-timberwolves-a-5db89e14-5f55-41f9-9922-aca12b941d1a",
      "image_title": "Moritz Wagner spielt stark, aber der Topstar schwächelt - John Raoux / dpa"
    },
    {
      "title": "Deutsche Handballer bei der Heim-EM Was geht?",
      "teaser": "Alfred Gíslason sollte den deutschen Handball in eine neue Ära führen. Der große Erfolg blieb bisher aus – und nun steht das Team bei der Heim-EM im Rampenlicht wie lange nicht mehr. Wie stehen die Chancen? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/deutschland-bei-der-handball-em-es-geht-auch-um-den-job-des-bundestrainers-a-94bfa112-27da-4827-965e-94c419ab3871",
      "image_title": "Was geht? - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Zum Tod von Franz Beckenbauer Die Licht- und Schattengestalt",
      "teaser": "Weltmeister als Spieler und als Teamchef: Franz Beckenbauer hat die Fußballwelt begeistert. SPIEGEL-Redakteur Peter Ahrens über einen Mann, der sogar die WM nach Deutschland geholt hat – offenbar mit allen Mitteln. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-die-licht-und-schattengestalt-a-bd658de0-5a25-493f-92c9-64b5727d11ac"
    },
    {
      "title": "Affäre um WM-Vergabe 2006 Beckenbauer, das Sommermärchen und der SPIEGEL",
      "teaser": "Es ist der Fall, der einen Schatten auf Franz Beckenbauers Karriere warf: ein Kredit über 6,7 Millionen Euro im Zusammenhang mit der Heim-WM 2006. Plötzlich war der Kaiser nicht mehr unantastbar. Wie es dazu kam. Von Gunther Latsch und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-das-sommermaerchen-und-der-spiegel-a-e89febe7-6550-4248-8a36-4b0a32e78aa7",
      "image_title": "Beckenbauer, das Sommermärchen und der SPIEGEL - Francois-Xavier Marit / AFP",
      "author": "Gunther Latsch und Jürgen Dahlkamp"
    },
    {
      "title": "Umbenennung der Allianz Arena Hitzfeld plädiert für »Franz-Beckenbauer«-Stadion",
      "teaser": "Der ehemalige Bayern-Trainer Ottmar Hitzfeld hat sich für eine besondere Ehrung für den verstorbenen Franz Beckenbauer in München eingesetzt. Und: Der deutsche Fußball möchte zum Start der Bundesliga eine Minute schweigen.",
      "url": "https://www.spiegel.de/sport/fussball/tod-von-franz-beckenbauer-ottmar-hitzfeld-moechte-franz-beckenbauer-arena-in-muenchen-a-c93534d4-9a4c-4aa4-91aa-ad3092c70ad0",
      "image_title": "Hitzfeld plädiert für »Franz-Beckenbauer«-Stadion - Diether Endlicher / AP"
    },
    {
      "title": "Französischer Fußballstar »Jeden Tag geweint« – Thierry Henry macht mentale Probleme öffentlich",
      "teaser": "Frankreichs Fußballweltmeister Thierry Henry musste sich während der Coronapandemie lange verdrängten Problemen stellen. Während seiner gesamten Karriere habe er Depressionen gehabt. Dank seiner Familie gehe es ihm nun besser.",
      "url": "https://www.spiegel.de/sport/fussball/franzoesischer-fussballstar-thierry-henry-macht-mentale-probleme-oeffentlich-a-6cc96970-a4ee-4d28-b3b2-8209a00b5588",
      "image_title": "»Jeden Tag geweint« – Thierry Henry macht mentale Probleme öffentlich - Sophie Garcia / AP"
    },
    {
      "title": "Nachruf auf Rugbylegende J.P.R. Williams Die Wunde nähte er selbst, mit 30 Stichen – und spielte weiter",
      "teaser": "Die Rugbywelt trauert um einen ihrer großen Stars: J.P.R. Williams war berühmt für seine Härte. Seine Verletzungen versorgte der Waliser selbst – keine Überraschung, er war schließlich Mediziner. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rugby-legende-j-p-r-williams-die-wunde-auf-dem-platz-naehte-er-selbst-und-spielte-weiter-a-25a4d701-0f12-4e99-89d5-f9360fb0264c",
      "image_title": "Die Wunde nähte er selbst, mit 30 Stichen – und spielte weiter - Mirrorpix / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erinnerung an Franz Beckenbauer Wie mein Vater den »Kaiser« aus New York nach Hamburg holte",
      "teaser": "Mein Vater behauptet, ohne ihn wäre Deutschland 1990 nicht Weltmeister geworden. Schließlich habe er dafür gesorgt, dass Franz Beckenbauer 1980 aus den USA zurückgekehrt ist. Und das kam so. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-wie-mein-vater-den-kaiser-aus-new-york-nach-hamburg-holte-a-a5dd0f70-1b90-4a4a-bbd8-06f2d449b213",
      "image_title": "Wie mein Vater den »Kaiser« aus New York nach Hamburg holte - Wilfried Witters / WITTERS",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Presseschau zum Tod von Franz Beckenbauer »Der Kaiser ist tot, es lebe der Kaiser«",
      "teaser": "Als Abwehrspieler der Größte, als Trainer ein Dirigent, als Persönlichkeit ohnegleichen: Zu seinem Tod spricht Europa noch einmal in den höchsten Tönen von Franz Beckenbauer. Das sind die internationalen Pressestimmen.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-presse-zum-tod-von-franz-beckenbauer-der-kaiser-ist-tot-es-lebe-der-kaiser-a-6619ecaa-1d50-4bf2-a74e-5354615d8439",
      "image_title": "»Der Kaiser ist tot, es lebe der Kaiser« - Andreas Rentz / Getty Images"
    }
  ]
}