{
  "timestamp": "2024-07-25T23:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympisches Fußballturnier Deutschland überzeugt bei Auftaktsieg gegen Australien",
      "teaser": "Zwei Tore per Kopf und eines per Fuß von einer 21-Jährigen, die alle überragte: Die deutschen Fußballerinnen um Jule Brand dominierten Australien. Nur die Torhüterin machte Sorgen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-deutschland-ueberzeugt-bei-auftaktsieg-gegen-australien-a-679b001b-4b28-4fb1-90a6-bf7708bd6099",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71c29e5e-55ba-4a48-a1a2-78522028fdfc_w872_r1.778_fpx53_fpy38.jpg",
      "image_title": "Deutschland überzeugt bei Auftaktsieg gegen Australien - Luisa Gonzalez / REUTERS"
    },
    {
      "title": "Im Tierpark mit Alexandra Popp Die Königin der Löwen",
      "teaser": "Die Fußballnationalspielerin Alexandra Popp ist gelernte Tierpflegerin. Sie geht gern in Zoos, weil sie dort etwas über das Leben lernt – und weil der Fußball dort weit weg ist. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/im-tierpark-mit-alexandra-popp-die-koenigin-der-loewen-a-3c89714c-e249-49d8-b664-c8be647dc982",
      "image_title": "Die Königin der Löwen - Jan Düfelsiek / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Olympia-Fahnenträger Dennis Schröder »Es hat mich getroffen, wenn ich hören musste, ich sei arrogant«",
      "teaser": "Dennis Schröder hatte den Ruf eines Egozentrikers, dann führte er die Basketball-Nationalmannschaft zum WM-Titel. Ein Gespräch über seinen Imagewandel und wie es für ihn ist, bei Olympia die deutsche Fahne zu tragen. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-dennis-schroeder-spricht-ueber-seine-bescheidene-kindheit-und-den-erfolg-als-fahnentraeger-a-a2feb802-1961-46d9-8b5d-2143ce2c1821",
      "image_title": "»Es hat mich getroffen, wenn ich hören musste, ich sei arrogant« - Martin Lengemann / WELT / ullstein bild"
    },
    {
      "title": "Judoka Wagner als Fahnenträgerin bei Olympia Heute sieht sie sich als eine »andere Anna«",
      "teaser": "Anna-Maria Wagner wird bei der Olympia-Eröffnung die deutsche Fahne tragen. Dabei war die Teilnahme der Judoka lange nicht sicher: Nach den Spielen in Tokio war sie in ein tiefes Loch gerutscht. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/anna-maria-wagner-vom-loch-nach-tokio-zur-deutschen-fahnentraegerin-bei-olympia-2024-a-6fbac6b2-2bce-4e29-92ce-d9adcf6268ca",
      "image_title": "Heute sieht sie sich als eine »andere Anna« - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "Besuch im olympischen Dorf Privatsphäre, bitte!",
      "teaser": "Das olympische Dorf gehört den Athletinnen und Athleten. Der SPIEGEL durfte trotzdem einmal hineinschauen. In eine Welt voller Vorfreude, mit Pappbetten, Kondomen und einem Gittertor ohne Namensschild, das den Ernst zurückholt. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-ein-blick-hinter-die-kulissen-des-olympischen-dorfes-a-613b05c6-f07b-4ddf-b6b8-f4fe23002aaa",
      "image_title": "Privatsphäre, bitte! - Maja Hitij / Getty Images"
    },
    {
      "title": "Skandalspiel zwischen Argentinien und Marokko Olympischer Spießrutenlauf",
      "teaser": "Pfiffe, Pyros, Platzsturm: Nach der Partie gegen Marokko suhlt sich Argentiniens Fußball in der Opferrolle, der Rassismus der eigenen Nationalelf bleibt unerwähnt. Die Beziehungen zum Olympiagastgeber sind hoch angespannt – auch auf politischer Ebene. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-argentinien-und-marokko-hochspannung-nach-rassistischen-vorfaellen-a-1cfee9cc-723f-4ca0-9908-b3faf746d7ae",
      "image_title": "Olympischer Spießrutenlauf - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Eröffnungsfeier der Olympischen Spiele Macron befeuert Spekulationen über Auftritt von Céline Dion",
      "teaser": "Die Hinweise verdichten sich, dass Céline Dion am Freitag bei der Olympia-Eröffnung in Paris auftreten soll. Auch Frankreichs Präsident Emmanuel Macron heizt die Gerüchte weiter an.",
      "url": "https://www.spiegel.de/sport/olympia-eroeffnungsfeier-emmanuel-macron-befeuert-spekulationen-ueber-auftritt-von-celine-dion-a-31559aee-aaf9-4557-9352-e428a881f019",
      "image_title": "Macron befeuert Spekulationen über Auftritt von Céline Dion - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Ärger vor Olympia-Fußballmatch Training ausgespäht? Mitarbeiter des kanadischen Betreuerstabs festgenommen",
      "teaser": "Kanada und Neuseeland treffen beim olympischen Fußballturnier der Frauen aufeinander, vorher sorgt ein Drohnenvorfall beim Training der Neuseeländerinnen für Ärger. Es gibt eine Festnahme, weitere Schritte würden geprüft.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-fussballtraining-ausgespaeht-mitarbeiter-des-kanadischen-betreuerstabs-festgenommen-a-88b9dada-a500-4ede-ba7b-4b1b3eb401f2",
      "image_title": "Training ausgespäht? Mitarbeiter des kanadischen Betreuerstabs festgenommen - Nick Iwanyshyn / dpa"
    },
    {
      "title": "Olympiagastgeber IOC vergibt Winterspiele 2030 an Frankreich",
      "teaser": "Frankreich ist in wenigen Jahren wieder Olympiagastgeber. Das IOC erteilte den französischen Alpen den Zuschlag für 2030 – allerdings unter Vorbehalt. Auch die Spiele 2034 wurden vergeben, dann geht es in die USA.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-ioc-vergibt-winterspiele-2030-an-franzoesische-alpen-a-a888c83d-9e7b-4f3c-a92d-9b3b4b05bdb7",
      "image_title": "IOC vergibt Winterspiele 2030 an Frankreich - Kim Petersen / imagebroker / IMAGO"
    },
    {
      "title": "Zum bevorstehenden Karriereende von Tennisstar Kerber Die Anti-Schnickschnack-Spielerin",
      "teaser": "Drei Grand-Slam-Titel, Olympia-Silber: Angelique Kerber war die erfolgreichste deutsche Tennisspielerin nach Steffi Graf. Nach Olympia hört sie auf. Sie hätte noch mehr Wertschätzung verdient gehabt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerber-und-ihr-abschied-vom-tennis-die-anti-schnickschnack-spielerin-a-bc3dc519-0149-4dc2-ad29-c9154b252dbe",
      "image_title": "Die Anti-Schnickschnack-Spielerin - Toby Melville / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Angelique Kerber Letzter Matchball einer großen Karriere",
      "teaser": "Angelique Kerber ist eine der erfolgreichsten deutschen Tennisspielerinnen. Nach den Olympischen Spielen verabschiedet sie sich aus dem Profisport. Ihre Karriere in Bildern.",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerbers-karriere-in-bildern-letzter-matchball-einer-grossen-tennisspielerin-a-48ad8d56-daf9-4698-a5c8-7900d1611928",
      "image_title": "Letzter Matchball einer großen Karriere - Tetsu Joko / AP / picture alliance"
    },
    {
      "title": "Dressurskandal kurz vor Olympia Der Reitsport kämpft um sein Image – und dann taucht das nächste Missbrauchsvideo auf",
      "teaser": "Mehr als 20 Schläge auf die Beine eines Pferdes: Ein Video hat zur Suspendierung der Olympiasiegerin Charlotte Dujardin geführt. Die Sportwelt reagiert schockiert, die Reiterinnen und Reiter bangen um die Zukunft ihres Sports. Von Nina Golombek und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-reitsportskandal-um-charlotte-dujardin-idole-mit-peitsche-a-595d847d-676f-4780-bbdf-94f4a42d3c86",
      "image_title": "Der Reitsport kämpft um sein Image – und dann taucht das nächste Missbrauchsvideo auf - Kai Pfaffenbach / REUTERS",
      "author": "Nina Golombek und Benjamin Knaack"
    },
    {
      "title": "Protest gegen Videoschiedsrichter Fischfrikadellen, mit Wut serviert",
      "teaser": "In Norwegen hat der Protest gegen den Einsatz des VAR eine neue Eskalationsstufe erreicht – von den Tribünen flogen Fischfrikadellen. Der Wunsch vieler Fans: eine Regelung wie in Schweden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/protest-gegen-videoschiedsrichter-fischfrikadellen-mit-wut-serviert-a-d3c74a28-a5c1-4e49-b0fb-b29e383a0354",
      "image_title": "Fischfrikadellen, mit Wut serviert - Panthermedia / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Souveräner Olympia-Auftaktsieg der DFB-Spielerinnen Brand gefährlich",
      "teaser": "So kann es weitergehen für die Fußballerinnen von Bundestrainer Horst Hrubesch: Gegen Australien stand die Abwehr sicher, die Standards funktionierten, und die Offensive schoss sich in Olympia-Form. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-dfb-auswahl-der-frauen-gewinnt-souveraen-zum-auftakt-gegen-australien-a-d51803e7-f857-4458-a901-d2652fb47498",
      "image_title": "Brand gefährlich - Luisa Gonzalez / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Niederländer van der Velde Wie ein Vergewaltigungsfall den Beachvolleyball bei Olympia wieder einholt",
      "teaser": "Steven van de Velde wurde 2016 wegen der Vergewaltigung eines Kindes verurteilt. Nun steht er kurz vor dem Start bei den Olympischen Spielen in Paris. Wie kann das sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-steven-van-de-velde-wie-ein-vergewaltigungsfall-den-beachvolleyball-wieder-einholt-a-921dd3c6-dde8-4ebe-9456-4d5eb139b9a1",
      "image_title": "Wie ein Vergewaltigungsfall den Beachvolleyball bei Olympia wieder einholt - Schroetter / Eibner-Pressefoto / Eibner Europa / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "SPIEGEL Shortcut Olympia 2024: Was wird wichtig?",
      "teaser": "Paris hat sich mit Milliarden herausgeputzt für die Eröffnung der Olympischen Spiele. Die Deutschen hoffen auf ein besseres Ergebnis als in Tokio. Kann das klappen? Der ultimative Check vor Olympia. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wer-sind-die-deutschen-medaillenhoffnungen-was-wird-wichtig-a-49c731b2-0288-42a4-a825-631bb1d8304e"
    },
    {
      "title": "Skateboarding im Olympischen Dorf »Ein bisschen Angst, in dem Dorf zu skaten«",
      "teaser": "Die 18-jährige Minna Stess tritt bei Olympia in Paris im Skateboarding an. Sie hatte sich schon gefreut, auf ihrem Skateboard durch das 52 Hektar große Dorf zu fahren – das kommt offenbar nicht bei allen gut an.",
      "url": "https://www.spiegel.de/sport/olympia/skateboarding-im-olympischen-dorf-man-wird-angeschrien-a-db419c38-9e13-44be-b86f-8164a859cdf3",
      "image_title": "»Ein bisschen Angst, in dem Dorf zu skaten« - Kirby Lee / USA TODAY Network / IMAGO"
    },
    {
      "title": "Niederlage gegen Südkorea Deutsche Handballerinnen verpatzen Olympiastart",
      "teaser": "Mit großen Hoffnungen ist das Team der deutschen Handballerinnen zu den Olympischen Spielen gereist – und erhielt gleich im ersten Spiel gegen Südkorea einen gewaltigen Dämpfer.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-deutsche-handballerinnen-verpatzen-start-gegen-suedkorea-a-03ef1108-02df-4c55-9cc7-ff56caea5cf6",
      "image_title": "Deutsche Handballerinnen verpatzen Olympiastart - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Weltberühmter Bergsteiger über Erbschaftsstreit Simon Messner findet Vorwürfe seines Vaters »traurig«",
      "teaser": "Reinhold Messner bezeichnete es als einen seiner größten Fehler, seinen Kindern bereits den Großteil seines Vermögens überlassen zu haben. In einem Interview mit dem BR widerspricht sein Sohn – und reagiert mit Unverständnis.",
      "url": "https://www.spiegel.de/sport/reinhold-messner-ueber-erbschaftsstreit-sohn-simon-findet-vorwuerfe-seines-vaters-traurig-a-1347fc08-3567-4a21-a2eb-9220deb5dfbf",
      "image_title": "Simon Messner findet Vorwürfe seines Vaters »traurig« - Breuel-Bild / dpa"
    },
    {
      "title": "Zum Preis von 21 Euro Philipp Lahm lädt in seine Villa am Tegernsee – für eine Nacht",
      "teaser": "Deutschland war kürzlich noch Gastgeber der Fußball-EM, nun begrüßt Turnierdirektor Philipp Lahm Gäste bei sich zu Hause. Dank einer Werbeaktion können sich zwei Menschen günstig in seinem Privathaus einbuchen.",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-laedt-via-airbnb-in-seine-villa-am-tegernsee-fuer-eine-nacht-a-574ea8b6-77f1-4ba6-95a2-28d95047a724",
      "image_title": "Philipp Lahm lädt in seine Villa am Tegernsee – für eine Nacht - Claudia Zalla Studio / Airbnb"
    },
    {
      "title": "SPIEGEL Shortcut Olympia 2024: Was wird wichtig?",
      "teaser": "Paris hat sich mit Milliarden herausgeputzt für die Eröffnung der Olympischen Spiele. Die Deutschen hoffen auf ein besseres Ergebnis als in Tokio. Kann das klappen? Der ultimative Check vor Olympia. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wer-sind-die-deutschen-medaillenhoffnungen-a-9fd02237-20e3-40df-930d-8d78a604eb66",
      "image_title": "Olympia 2024: Was wird wichtig? - Riccardo de Luca; [M]DER SPIEGEL / Getty Images, China News Service"
    },
    {
      "title": "Basketball-Bundesliga Weltmeistertrainer Herbert übernimmt beim FC Bayern",
      "teaser": "2023 holte er mit dem deutschen Nationalteam überraschend den WM-Titel. Bei den Olympischen Spielen in Paris soll der nächste Coup gelingen. Danach aber wechselt Trainer Gordon Herbert in die Basketball-Bundesliga.",
      "url": "https://www.spiegel.de/sport/basketball/weltmeistertrainer-gordon-herbert-uebernimmt-beim-fc-bayern-a-ec17f82b-f72d-4b51-a946-69ee656d1e4e",
      "image_title": "Weltmeistertrainer Herbert übernimmt beim FC Bayern - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "TV-Übertragung der Basketball-Profiliga NBA unterzeichnet Milliardendeal – Amazon ersetzt TNT",
      "teaser": "Die nordamerikanische Basketball-Profiliga ist ein Milliardenbusiness. Nun ist der neue TV-Vertrag über gleich elf Spielzeiten der NBA perfekt. Ein renommierter Sender scheidet aus.",
      "url": "https://www.spiegel.de/sport/basketball/us-basketball-nba-unterzeichnet-milliardendeal-amazon-ersetzt-tnt-bei-tv-uebertragung-a-fdbfc672-8957-476b-b7a8-5d76f8b8b54d",
      "image_title": "NBA unterzeichnet Milliardendeal – Amazon ersetzt TNT - Boston Globe / Getty Images"
    },
    {
      "title": "Tennisstar Angelique Kerber beendet Karriere nach den Olympischen Spielen",
      "teaser": "Sie war die Nummer eins der Tenniswelt und so erfolgreich wie keine andere deutsche Spielerin seit Steffi Graf. Aber: Nach den Sommerspielen in Paris ist für Angelique Kerber mit dem Profitennis Schluss.",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerber-tennis-star-beendet-karriere-nach-olympia-a-b597aee2-0ade-47dc-ba95-0d590ecc66f4",
      "image_title": "Angelique Kerber beendet Karriere nach den Olympischen Spielen - Edgar Su / REUTERS"
    },
    {
      "title": "Olympisches Dorf Argentinischer Sportler macht Teamkollegin Heiratsantrag",
      "teaser": "Glück in der Liebe, noch vor den Spielen – und Argentiniens Team jubelt. Grund dafür ist ein Antrag, der auch in den sozialen Medien gefeiert wird.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-argentinischer-sportler-pablo-simonet-macht-teamkollegin-pilar-campoy-heiratsantrag-a-68675839-eb19-4442-b640-33237f923710",
      "image_title": "Argentinischer Sportler macht Teamkollegin Heiratsantrag - Jan Woitas / dpa"
    },
    {
      "title": "Olympiaquiz Wie heißen die Maskottchen der Spiele in Paris?",
      "teaser": "Was enthält jede Medaille, welche Sportart ist erstmals Teil des Olympia-Programms und welche Disziplin wird am Fuß des Eiffelturms ausgetragen? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/olympia-quiz-wie-heissen-die-maskottchen-der-spiele-in-paris-a-3696f871-62af-4ff6-a97b-4b8681035a8a",
      "image_title": "Wie heißen die Maskottchen der Spiele in Paris? - [M] Undine Meinke / DER SPIEGEL; Fotos: Beautiful Sports / Wunderl / IMAGO, Nordphoto / Straubmeier / IMAGO, VCG / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball bei Olympia 2024 Spielplan und Ergebnisse in der Übersicht",
      "teaser": "Zwischen dem 25. Juli und 10. August wird in Paris ein neuer Olympiasieger im Fußball der Frauen ermittelt. Auch Deutschland ist mit dabei. Alles Wichtige finden Sie hier.",
      "url": "https://www.spiegel.de/sport/olympia/fussball-bei-olympia-2024-spielplan-und-ergebnisse-in-der-uebersicht-a-1685acc8-6740-4d15-bc2c-23864750881a",
      "image_title": "Spielplan und Ergebnisse in der Übersicht - Noah Wedel / IMAGO"
    },
    {
      "title": "Erstes Match in Saint-Étienne Spektakulärer kann ein Olympisches Fußballturnier nicht beginnen",
      "teaser": "Pfiffe gegen Argentinien, Führung für Marokko, Ausgleich in der Nachspielzeit, Platzsturm und Pyros. Und nach zwei Stunden Unterbrechung entscheidet der VAR das Spiel für die Nordafrikaner. So startet der Olympia-Fußball.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-fussball-marokko-schlaegt-argentinien-nach-platzsturm-und-zweistuendiger-unterbrechung-a-61d8bdc7-684c-428d-9854-ef1f9466bed0",
      "image_title": "Spektakulärer kann ein Olympisches Fußballturnier nicht beginnen - Frederic Chambert / PanoramiC / IMAGO"
    },
    {
      "title": "Mitfavorit fehlt in Paris Tennisstars Jannik Sinner und Holger Rune sagen Olympia ab",
      "teaser": "Der Weltranglistenerste Jannik Sinner zieht seine Teilnahme am olympischen Tennisturnier krankheitsbedingt zurück. Novak Djokovic und Carlos Alcaraz rücken dadurch in der Setzliste vor. Auch Holger Rune muss verzichten.",
      "url": "https://www.spiegel.de/sport/tennis/olympia-2024-jannik-sinner-fehlt-krankheitsbedingt-alexander-zverev-im-kampf-um-gold-in-paris-im-vorteil-a-dbc1a3cb-9c2d-449b-aaf4-ecdbd1b07cc1",
      "image_title": "Tennisstars Jannik Sinner und Holger Rune sagen Olympia ab - Henry Nicholls / AFP"
    },
    {
      "title": "US-Juniorenmeisterschaften Sohn von Tiger Woods wird Letzter bei Golfturnier",
      "teaser": "Vor den Augen seines berühmten Vaters gelang es dem 15-jährigen Charlie Woods nicht, an dessen frühe Erfolge anzuknüpfen. Allerdings schwächelte Tiger Woods zuletzt auch.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-sohn-von-golf-superstar-wird-letzter-bei-golf-turnier-a-174a35fd-7e86-477a-b330-99ab116f0895",
      "image_title": "Sohn von Tiger Woods wird Letzter bei Golfturnier - Carlos Osorio / AP"
    },
    {
      "title": "Tennisstar und Basketballgröße bei Olympia-Eröffnung Coco Gauff und LeBron James tragen die US-Fahne",
      "teaser": "Das Team USA hat verkündet, wer gemeinsam mit NBA-Star LeBron James bei der Eröffnungsfeier der Olympischen Spiele die Fahne tragen darf: die Tennisspielerin Coco Gauff. Eine sporthistorisch bedeutsame Entscheidung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-coco-gauff-und-lebron-james-tragen-die-us-fahne-a-920d64fe-3316-4069-a3b7-54bb3fda9772",
      "image_title": "Coco Gauff und LeBron James tragen die US-Fahne - Clive Brunskill / Getty Images"
    },
    {
      "title": "Reaktionen auf Reitsportskandal um Charlotte Dujardin »Es ist notwendig, dass wir etwas ändern«",
      "teaser": "Kurz vor Beginn der Olympischen Spiele ist ein Video aufgetaucht, in dem die britische Dressurreiterin Charlotte Dujardin ein Pferd auspeitscht. Der Verband ist erschüttert, Tierschützer fordern ein Pferdesportverbot bei Olympia.",
      "url": "https://www.spiegel.de/sport/olympia/skandal-um-reiterin-charlotte-dujardin-es-ist-notwendig-dass-wir-etwas-aendern-a-4ecbf549-9cc5-45c6-8eb1-5a79db56dbdc",
      "image_title": "»Es ist notwendig, dass wir etwas ändern« - Stefan Lafrentz / IMAGO"
    },
    {
      "title": "Spektakel in Paris Noch vor Eröffnungsfeier – erste Wettkämpfe starten bei Olympia",
      "teaser": "Erst am Freitag geht es offiziell mit den Olympischen Spielen los, doch es gibt bereits Programm. Bei den ersten Teamsportarten geht es los, der Ball fliegt und rollt in Frankreich. Auch das Deutsche Haus wird eröffnet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-erste-spiele-starten-noch-vor-eroeffnungsfeier-a-c64bc806-fb7b-4b04-b395-45a3cea4d4b8",
      "image_title": "Noch vor Eröffnungsfeier – erste Wettkämpfe starten bei Olympia - Martin Rickett / dpa"
    }
  ]
}