{
  "timestamp": "2024-07-11T19:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "England im Finale gegen Spanien Das Team, das so furchtbar spielte, kann jetzt wirklich Europameister werden",
      "teaser": "Sie waren in der Vorrunde schwach und im Achtelfinale schon fast raus. Jetzt steht England im EM-Finale. Über den Wandel eines Teams, das plötzlich sogar (ein bisschen) begeistert – und seinen Trainer sentimental werden lässt. Aus Dortmund berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/england-im-em-finale-das-team-das-so-furchtbar-spielte-kann-jetzt-wirklich-europameister-werden-a-b9239cb4-a974-4eb0-891f-84bb96930604",
      "image_url": "https://cdn.prod.www.spiegel.de/images/39bba361-4d6e-4412-8c61-2cf3499307bc_w960_r2.194_fpx36_fpy59.jpg",
      "image_title": "Das Team, das so furchtbar spielte, kann jetzt wirklich Europameister werden - Anke Waelischmiller / Sven Simon / IMAGO"
    },
    {
      "title": "England im EM-Finale England und der Real-Madrid-Faktor",
      "teaser": "Die Engländer spielen bei der Europameisterschaft so wie Real Madrid in der Champions League: Besser oder nicht, am Ende zählt nur der Sieg, mit allen notwendigen Mitteln – ob umstrittene Elfmeter oder späte Tore. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-im-finale-der-real-madrid-faktor-a-6d382eb0-7dfb-4e06-a746-0ac811d9c307",
      "image_title": "England und der Real-Madrid-Faktor - Kai Pfaffenbach / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Presse zum EM-Halbfinale »Oh Wat a night!«",
      "teaser": "Die englische Presse feiert nach dem Sieg im EM-Halbfinale vor allem »Super-Joker« Ollie Watkins – Wortspiele mit seinem Namen inklusive. In niederländischen Zeitungen überwiegt die Trauer. Schlagzeilen im Überblick.",
      "url": "https://www.spiegel.de/sport/em-2024-england-siegt-im-halbfinale-oh-wat-a-night-die-pressestimmen-a-5ec2ff2b-9558-4a46-b093-cb75ef996242",
      "image_title": "»Oh Wat a night!« - Richard Pelham / Getty Images"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Niederländische Kritik, französischer Schiedsrichter, US-amerikanische Scherze",
      "teaser": "Die Niederländer kritisieren eine umstrittene Elfmeterentscheidung. Der Schiedsrichter für das Finale steht fest. Und: Joe Biden verfolgt die EM und hat eine eigene Erklärung für den englischen Erfolg. Die News im Überblick. Mit Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-us-praesident-joe-biden-scherzt-mit-keir-starmer-niederlaender-kritisieren-felix-zwayer-a-d1928b56-be6e-4314-bc4f-69520a3ad088",
      "image_title": "Niederländische Kritik, französischer Schiedsrichter, US-amerikanische Scherze - Netherlands v England / ANP / IMAGO"
    },
    {
      "title": "Empörung über Pfiffe gegen Cucurella Die deutschen Pfiffe gegen Spaniens Cucurella sind kein Skandal Ein Kommentar von Marcus Krämer",
      "teaser": "Der deutsche Fußballfan hat einen neuen Feind: Hand-Übeltäter Marc Cucurella. Das gipfelte beim EM-Halbfinale der Spanier in einem 90-Minuten-Pfeifkonzert für diesen Spieler. Und alle regen sich auf. Warum nur?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pfiffe-gegen-marc-cucurella-kein-skandal-sondern-normale-fussball-folklore-a-aa9dea58-8d43-4a39-9dfa-ff44da310212",
      "image_title": "Die deutschen Pfiffe gegen Spaniens Cucurella sind kein Skandal - Anna Szilagyi / EPA"
    },
    {
      "title": "Tour-Duell Pogačar vs. Vingegaard Instinktfahrer oder Taktiker – wer setzt sich am Ende durch?",
      "teaser": "Bei der Tour de France liefern sich Titelverteidiger Jonas Vingegaard und Topfavorit Tadej Pogačar schon früh ein packendes Rennen ums Gelbe Trikot. Es ist ein Zweikampf der Gegensätze. Und der verläuft nicht ohne Zwist. Aus Le Lioran berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-vs-tadej-pogacar-der-kampf-um-das-gelbe-trikot-a-dc2b1e02-de08-4678-a418-a2c625f304d3",
      "image_title": "Instinktfahrer oder Taktiker – wer setzt sich am Ende durch? - [M]: Sarah Dillon / DER SPIEGEL; Fotos: Marco Bertorello / AFP, Gianluca Ricci / action press"
    },
    {
      "title": "Olympia-Wettbewerbe in der Seine »Für die Sportler ist das unsäglich«",
      "teaser": "Zu dreckig, zu schnell? Für die Schwimmerinnen und Schwimmer sind die Unwägbarkeiten rund um den Fluss in Paris ein Ärgernis. Es ist nicht das erste Mal, dass die Olympiamacher Profit vor den Sport stellen. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-paris-2024-marathonschwimmen-in-der-seine-fuer-die-sportler-ist-das-unsaeglich-a-cd4499cc-7d75-40bf-95be-b635d85b1b9f",
      "image_title": "»Für die Sportler ist das unsäglich« - Andrea Staccioli / Deepbluemedia / Insidefoto / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Wir sehen aus wie eine Kneipenschlägerei«",
      "teaser": "Braucht es einen Julian Nagelsmann für die Ampel? Im Talk diskutieren Omid Nouripour, Lena Cassel und Ewald Lienen über Zusammenhalt in der Gesellschaft, Influencer im Stadion – und Trüffelschweine in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-omid-nouripour-ewald-lienen-und-lena-cassel-im-talk-a-4d2e6b7d-aa19-4a99-9c74-7f522d1d31c7"
    },
    {
      "title": "Umkämpftes Halbfinale Paolini zieht ins Wimbledon-Endspiel ein",
      "teaser": "Die Italienerin Jasmine Paolini lag mehrfach gegen die Kroatin Donna Vekić zurück, kämpfte sich aber ins Wimbledon-Finale. Es ist die zweite Chance auf ihren ersten Grand-Slam-Titel.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jasmine-paolini-zieht-ins-wimbledon-endspiel-ein-a-2798e469-0be0-4612-9e7c-e01e644f35ae",
      "image_title": "Paolini zieht ins Wimbledon-Endspiel ein - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Sommerspiele 2024 in Paris Russland zahlt ausgeschlossenen Sportlern eine Olympia-Kompensation",
      "teaser": "Wegen des russischen Angriffskrieges gegen die Ukraine dürfen die meisten russischen Athletinnen und Athleten nicht an Olympia teilnehmen. Vom Staat erhalten sie deshalb offenbar eine finanzielle Entschädigung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-russland-zahlt-ausgeschlossenen-sportlern-eine-kompensation-a-7834284c-cea4-4e27-9bbd-e6f0fa59f6cf",
      "image_title": "Russland zahlt ausgeschlossenen Sportlern eine Olympia-Kompensation - Michael Kappeler / dpa"
    },
    {
      "title": "Massensprint und Massensturz Girmay gewinnt zwölfte Etappe der Tour de France",
      "teaser": "Biniam Girmay ist auf der zwölften Etappe der Tour de France zu seinem dritten Tagessieg gespurtet. Derweil verlor Primož Roglič Zeit bei einem Massensturz. Und der Deutsche Pascal Ackermann hatte »richtig geile Beine«.",
      "url": "https://www.spiegel.de/sport/tour-de-france-biniam-girmay-gewinnt-zwoelfte-etappe-a-dd30b37a-afcf-4e64-a64c-cc1b50893ed6",
      "image_title": "Girmay gewinnt zwölfte Etappe der Tour de France - Jerome Delay / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Hamburger SV holt Davie Selke, BVB-Wechsel von Guirassy stockt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Wiedervereinigung von Davie Selke und Steffen Baumgart, dem drohenden Abschied eines Bayern-Stars und Serhou Guirassys Problemen beim Medizincheck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-hamburger-sv-holt-davie-selke-bvb-wechsel-von-serhou-guirassy-stockt-a-c378e7f9-ac10-4b24-81a3-173a219a7fff",
      "image_title": "Hamburger SV holt Davie Selke, BVB-Wechsel von Guirassy stockt - Marius Becker / dpa"
    },
    {
      "title": "Unfall im Trainingslager Der 1. FC Kaiserslautern trauert um seinen Zeugwart",
      "teaser": "Mehr als 20 Jahre war Peter Miethe für den 1. FC Kaiserslautern tätig. Jetzt ist der Zeugwart bei einem Unfall ums Leben gekommen. Der Zweitligist steht »unter Schock« und hat die Saisonvorbereitung unterbrochen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-trauert-um-zeugwart-peter-miethe-nach-tragischem-unfall-im-trainingslager-a-1d82ea29-16ee-46ee-ae9b-052d8e8b8509",
      "image_title": "Der 1. FC Kaiserslautern trauert um seinen Zeugwart - Eibner-Pressefoto / Alexander Neis / Eibner / IMAGO"
    },
    {
      "title": "Nach Gewichtsdiskussionen bei BVB-Profi Fit, fitter, Süle",
      "teaser": "Als der BVB Anfang Juni im Finale der Champions League stand, spielte Niklas Süle keine Rolle. Fotos zeigten, dass der Abwehrspieler körperliche Probleme hatte. Jetzt ist Süle aus dem Urlaub zurückgekehrt, topfit!",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niklas-suele-zeigt-nach-gewichtsdiskussionen-topform-fit-fitter-suele-a-d3dbeee5-17eb-48ee-ae1c-0c6f93e06c3a",
      "image_title": "Fit, fitter, Süle - Hendrik Deckers / Borussia Dortmund / Getty Images"
    },
    {
      "title": "Sieg gegen die Niederlande Was ist plötzlich mit England los? Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Kane tanzte über den Rasen, Bellingham war nett. Es war kein Spiel, sondern eine Party. Und diese Mannschaft kann nun doch noch den Titel holen.",
      "url": "https://www.spiegel.de/sport/em-halbfinalsieg-gegen-die-niederlande-was-ist-ploetzlich-mit-england-los-a-4d929bda-158d-4031-bfad-2d13d7ae0b7d",
      "image_title": "Was ist plötzlich mit England los? - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Palhinhas Wechsel nach München Mit einem Jahr Verspätung bekommt der FC Bayern seinen Wunschspieler",
      "teaser": "Schon Ex-Trainer Tuchel wollte ihn, nun hat es im zweiten Anlauf mit der Verpflichtung des defensiven Mittelfeldspielers João Palhinha geklappt. Die Transferausgaben des FC Bayern in diesem Sommer sind bereits beträchtlich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-joao-palhinha-wechselt-nach-muenchen-der-wunschspieler-ist-endlich-da-a-91255d09-a0ba-49fe-867e-f1f6041f76e9",
      "image_title": "Mit einem Jahr Verspätung bekommt der FC Bayern seinen Wunschspieler - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Ausschreitungen bei Halbfinale der Copa Uruguay-Star Núñez gerät in Schlägerei mit kolumbianischen Fans",
      "teaser": "Das Halbfinale der Copa América endete mit einem Eklat. TV-Bilder zeigen, wie sich uruguayische Spieler um Darwin Núñez vom FC Liverpool mit Fans prügeln. Man habe die eigenen Familien schützen wollen, sagt ein Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-uruguay-star-darwin-nunez-geraet-in-schlaegerei-mit-kolumbianischen-fans-a-7abc3253-8139-48f4-8412-2e5ec944f732",
      "image_title": "Uruguay-Star Núñez gerät in Schlägerei mit kolumbianischen Fans - Adrian Macias / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Royale Glückwünsche nach EM-Finaleinzug König Charles gratuliert Englands Nationalteam – und sorgt sich um »Blutdruck der Nation«",
      "teaser": "Is it coming home? Nach dem EM-Finaleinzug ist England im Fußballfieber. Charles III. wünschte der Mannschaft alles Gute, möchte sich aber auf keine »Wundertore in letzter Minute« mehr verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-koenig-charles-iii-gratuliert-englands-nationalteam-zum-finaleinzug-a-2775f759-e9ac-455a-9cfe-66040bcac2e0",
      "image_title": "König Charles gratuliert Englands Nationalteam – und sorgt sich um »Blutdruck der Nation« - Peter Summers / Getty Images"
    },
    {
      "title": "Fanparty in Dortmunder Innenstadt Cop oder Coach? Englische Fans besingen Polizisten als Southgate-Doppelgänger",
      "teaser": "England hat den Einzug ins EM-Finale geschafft, die Fans der »Three Lions« waren vorher schon in Feierlaune – dank eines deutschen Polizisten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-englische-fans-besingen-polizei-doppelgaenger-von-gareth-southgate-in-dortmund-a-dd57205d-f40d-4af2-b176-f334daa15e65",
      "image_title": "Cop oder Coach? Englische Fans besingen Polizisten als Southgate-Doppelgänger - exprofis / X"
    },
    {
      "title": "Tour de France Vingegaard gewinnt Kletterpartie im Zentralmassiv",
      "teaser": "Zuletzt ging es eher flach zu, das änderte sich auf Etappe elf. Dort baute Tadej Pogačar seinen Vorsprung als Führender der Tour aus. Den Etappensieg sicherte sich allerdings der Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-vingegaard-gewinnt-kletterpartie-im-zentralmassiv-a-2b751cf3-dc4c-4035-a964-7ba45fa3aecb",
      "image_title": "Vingegaard gewinnt Kletterpartie im Zentralmassiv - Daniel Cole / AP"
    },
    {
      "title": "Sieg über die Niederlande Watkins' später Treffer bringt England ins Finale",
      "teaser": "England spielt endlich schönen Fußball und kommt dem EM-Titel näher: In einem Halbfinale auf Augenhöhe machte ein später Treffer des eingewechselten Ollie Watkins den Unterschied gegen die Niederlande.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ollie-watkins-schiesst-england-ins-em-finale-niederlande-geschlagen-a-43a81358-bd66-41f5-a68b-74a1b0460606",
      "image_title": "Watkins' später Treffer bringt England ins Finale - Alex Livesey / Getty Images"
    },
    {
      "title": "Niederlande vs. England Adele und Ed Sheeran beim Halbfinalmatch in Dortmund",
      "teaser": "Die Polizei erwartete 100.000 Fußballfans in der Stadt, vor allem niederländische. Im Stadion waren dann am Abend auch einige Promis auszumachen. Berühmt sind mittlerweile auch die Wasserfälle von Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-adele-und-ed-sheeran-beim-halbfinalmatch-im-stadion-a-7546bad0-0bc0-41b9-8d86-f33ac5e5cc21",
      "image_title": "Adele und Ed Sheeran beim Halbfinalmatch in Dortmund - Martin Meissner / dpa"
    },
    {
      "title": "EM-Halbfinale im Minutenprotokoll Lucky Punch in der Nachspielzeit – so hat England gegen die Niederlande gewonnen",
      "teaser": "Als schon alles nach Verlängerung aussieht, zieht Englands Watkins aus spitzem Winkel ab. Das zweite Halbfinale im Minutenprotokoll. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405393/niederlande_england/liveticker/",
      "image_title": "Lucky Punch in der Nachspielzeit – so hat England gegen die Niederlande gewonnen - Alex Livesey / Getty Images"
    },
    {
      "title": "Wenn Fußballfans ihre Partnerinnen schlagen Bei Events wie der EM steigen in England die Fälle häuslicher Gewalt",
      "teaser": "Fußball, Sonne, Bier: Für viele Engländer gehört das zusammen. Es schafft ein Umfeld, das dazu beiträgt, dass mehr Frauen von ihren Partnern geschlagen werden. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bei-events-wie-der-europameisterschaft-steigen-in-england-die-faelle-haeuslicher-gewalt-a-f8a66044-5dab-4558-bbbb-cf759cd3bbfc",
      "image_title": "Bei Events wie der EM steigen in England die Fälle häuslicher Gewalt - Nes / iStockphoto / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Oranje-Angreifer Weghorst Die Nervensäge",
      "teaser": "In den Niederlanden lieben sie die technisch begabten Spieler – Wout Weghorst ist völlig anders. Dennoch ist der kantige Angreifer zum Hoffnungsträger Oranjes vor dem EM-Halbfinale gegen England geworden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wout-weghorst-hat-sich-bei-den-niederlanden-durchgetankt-a-652a70db-e184-46d8-9737-497dd61ed68b",
      "image_title": "Die Nervensäge - Filip Singer / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vor dem Halbfinale gegen England Warum die Niederlande heute gewinnen müssen Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Unsere Nachbarn haben dem kollektiven Gedächtnis so viele schöne Fußballmomente geschenkt. Allein dafür verdienen sie einen Titel.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-die-niederlande-heute-gewinnen-muessen-a-5b18f80c-6b11-4626-a1e1-a40b45f9753e",
      "image_title": "Warum die Niederlande heute gewinnen müssen - Mark Leech/Offside / Getty Images"
    },
    {
      "title": "Vingegaard gewinnt Tour de France-Etappe Er ist zurück",
      "teaser": "Jonas Vingegaard fürchtete nach schweren Sturzverletzungen um sein Leben. Nur drei Monate später schlägt er Tour-Favorit Tadej Pogačar im Zielsprint. Dann fließen Tränen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-jonas-vingegaard-schlaegt-tadej-pogacar-im-zielsprint-a-0539ba79-0a35-4239-81df-c15713adff1e",
      "image_title": "Er ist zurück - Daniel Cole / AP",
      "author": "Florian Pütz"
    }
  ]
}