{
  "timestamp": "2024-06-01T18:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmund im Finale der Champions League Die wundersame Reise nach Wembley",
      "teaser": "In der Bundesliga 27 Punkte hinter Meister Leverkusen, im EM-Kader kaum vertreten. Und doch kämpft Borussia Dortmund um den wichtigsten Vereinstitel. Wie hat der BVB das bloß geschafft? Aus London berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-im-finale-wie-haben-sie-das-bloss-geschafft-a-72b11ff7-c591-4593-a55d-d3f8e5eaaf4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cc3340f-4e0c-4db4-b8cb-b9a20a6402f7_w960_r2.194_fpx100_fpy50.jpg",
      "image_title": "Die wundersame Reise nach Wembley - [M] DER SPIEGEL; Fotos: Dennis Ewert / RHR-FOTO / IMAGO, Anke Waelischmiller / Sven Simon / IMAGO, Bahho Kara / Eibner / IMAGO"
    },
    {
      "title": "Die SPIEGEL-Mannschaft der Saison Ein ukrainischer Durchstarter, ein Schlitzohr und der Außenristspezialist",
      "teaser": "Wie sieht die perfekte Saisonelf der Champions League aus? Drei Spieler von Real sind dabei und zwei vom BVB. Erfahrung verdrängt bei der Auswahl kurz vor dem Endspiel Jugend: Das Durchschnittsalter beträgt 29 Jahre. Von Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-mats-hummels-toni-kroos-und-harry-kane-in-der-elf-der-saison-a-9ec334b0-a2ec-4f43-b931-c2e418aa8fdd",
      "image_title": "Ein ukrainischer Durchstarter, ein Schlitzohr und der Außenristspezialist - [M] Lea Rossa / DER SPIEGEL; Fotos: Rodrigo Jimenez / EPA, Jose Breton / NurPhoto / IMAGO, Dennis Ewert / RHR-FOTO / IMAGO, Matt West / Shutterstock / IMAGO",
      "author": "Lars Graue"
    },
    {
      "title": "Borussia Dortmund gegen Real Madrid Nützliches und unnützes Wissen zum Champions-League-Finale",
      "teaser": "Vor dem Endspiel noch nicht informiert? Kein Problem: Real spielt wie kein anderes Team, aber Dortmund glänzt als Außenseiter. Und der BVB geht so oder so als Gewinner vom Platz. Das Wichtigste im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-gegen-real-madrid-das-muessen-sie-wissen-a-849eae07-dd34-488b-9fef-1681f2a96901",
      "image_title": "Nützliches und unnützes Wissen zum Champions-League-Finale - Jose Breton / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bergsteigersaison am Mount Everest WhatsApp aus der Todeszone",
      "teaser": "Eine österreichische Expedition erlebt am Mount Everest eine Besteigung der besonderen Art: ohne Staus, bei bestem Wetter – und mit erstklassigem Mobilfunkempfang. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigersaison-am-mount-everest-whatsapp-aus-der-todeszone-a-b50523b2-2a68-479e-be2c-a5a2009c24e9",
      "image_title": "WhatsApp aus der Todeszone - Furtenbach-Adventures",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Zweijahresvertrag in Österreich Jérôme Boateng wechselt nach Linz",
      "teaser": "Dem Linzer ASK ist eine Transferüberraschung gelungen: Die Österreicher verpflichten Weltmeister Jérôme Boateng, den umstrittenen ehemaligen Innenverteidiger des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeister-jerome-boateng-wechselt-zu-lask-linz-nach-oesterreich-a-a9307c80-b09b-475b-b752-4e7c95451c80",
      "image_title": "Jérôme Boateng wechselt nach Linz - Photo Sport Pics / sportphoto24 / IMAGO"
    },
    {
      "title": "Turnier im legendären Alexandra Palace Ally Pally vor dem Aus? Darts-Chef Hearn erwägt WM in Saudi-Arabien",
      "teaser": "Mehr Zuschauende, höhere Fernsehgelder: Barry Hearn sieht viele Vorteile darin, die Darts-WM künftig in Saudi-Arabien auszutragen. Es gibt jedoch noch einen Faktor, der ihn vom möglichen Umzug abhält.",
      "url": "https://www.spiegel.de/sport/darts-wm-ally-pally-vor-dem-aus-darts-chef-barry-hearn-erwaegt-verlegung-nach-saudi-arabien-a-5b9e60dc-bedb-43b9-9365-e36f3b30a5c0",
      "image_title": "Ally Pally vor dem Aus? Darts-Chef Hearn erwägt WM in Saudi-Arabien - Zac Goodwin / dpa"
    },
    {
      "title": "Mats Hummels im Endspiel der Champions League Sein Finale",
      "teaser": "Mats Hummels ist einer der besten Spieler dieser Champions-League-Saison und kämpft mit Dortmund nun um den Titel. Zur EM darf er trotzdem nicht. Wie passt das zusammen? Und wird es heute das letzte Spiel seiner Karriere? Aus London berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-vom-bvb-in-der-champions-league-das-ist-sein-finale-a-7d2da03a-8cf3-45c4-a10c-46ba74ad71ae",
      "image_title": "Sein Finale - Alexandre Simoes / Borussia Dortmund / Getty Images"
    },
    {
      "title": "Auslosung zur ersten DFB-Pokalrunde Kompany gibt Bayern-Debüt in Ulm, Leverkusen reist nach Jena",
      "teaser": "Der DFB-Pokal startet für Zweitliga-Aufsteiger SSV Ulm mit einer schweren Aufgabe: Zu Gast sein wird der FC Bayern mit Neu-Trainer Vincent Kompany. Titelverteidiger Bayer Leverkusen bekommt es mit Carl Zeiss Jena zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auslosung-vincent-kompany-gibt-debuet-fuer-den-fc-bayern-in-ulm-a-b512218d-325c-4786-b8fb-6c77607dbdfd",
      "image_title": "Kompany gibt Bayern-Debüt in Ulm, Leverkusen reist nach Jena - Michaela Stache / AFP"
    },
    {
      "title": "Borussia Dortmund vs. Real Madrid Hier sehen Sie das Finale der Champions League live im TV",
      "teaser": "Gelingt dem BVB die nächste große Überraschung? Im Finale der Champions League trifft der Bundesligist auf Real Madrid. Doch wo wird die Partie übertragen? Und wer kommentiert das Endspiel? Alle Infos finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-heute-im-tv-hier-sehen-sie-das-finale-zwischen-borussia-dortmund-real-madrid-a-66dd5d86-5863-4bd7-ae9d-b012ff7ee5dc",
      "image_title": "Hier sehen Sie das Finale der Champions League live im TV - Robert Michael / dpa"
    },
    {
      "title": "Hit von Peter Schilling DFB macht »Major Tom« zur offiziellen Torhymne",
      "teaser": "Im März forderten Fan-Initiativen, den 80er-Hit »Major Tom« nach Toren der Nationalteams zu spielen. Dem Wunsch kam der DFB nun nach. Die Musikauswahl bei der EM ist von dieser Entscheidung jedoch: völlig losgelöst.",
      "url": "https://www.spiegel.de/sport/fussball/major-tom-dfb-macht-hit-von-peter-schilling-zur-offiziellen-torhymne-a-8113e303-aecf-4221-ae34-50b49d493fb2",
      "image_title": "DFB macht »Major Tom« zur offiziellen Torhymne - Federico Gambarini / dpa"
    },
    {
      "title": "Wirbel um WDR-Dokumentation Kimmich kritisiert Umfrage zu Hautfarben im Nationalteam als »absurd«",
      "teaser": "Ein Fünftel aller Deutschen wolle mehr weiße Nationalspieler, ergab eine Untersuchung des WDR. DFB-Verteidiger Joshua Kimmich hält das Ergebnis für »absolut rassistisch« – hat aber auch ein Problem mit der Fragestellung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-team-joshua-kimmich-kritisiert-rassistische-antworten-auf-wdr-umfrage-a-794d6e5c-8eb6-4138-b530-df1639f3d681",
      "image_title": "Kimmich kritisiert Umfrage zu Hautfarben im Nationalteam als »absurd« - Christian Charisius / dpa"
    },
    {
      "title": "Surfpark in München Ist das die Zukunft des Wellenreitens?",
      "teaser": "In Bayern eröffnet Deutschlands erster Outdoor-Surfpark. Angeblich kann hier jeder und jede wellenreiten, weit weg vom Meer und unabhängig vom Wetter. Doch das Konzept ist umstritten.",
      "url": "https://www.spiegel.de/sport/surftown-in-muenchen-ist-das-die-zukunft-des-wellenreitens-a-0403aaf4-e043-448b-8f87-ecc3bc9c163f"
    },
    {
      "title": "»All the best« Müller schickt EM-Gruß an Harry Kane",
      "teaser": "Polaroid-Foto, Witzchen und eine Botschaft: Thomas Müller hat im vorübergehenden DFB-Quartier Blankenhain einen Brief an seinen Münchner Vereinskollegen Harry Kane hinterlassen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-schickt-em-gruss-an-harry-kane-all-the-best-a-7295356d-c1ab-4753-8260-f40301a6d46a",
      "image_title": "Müller schickt EM-Gruß an Harry Kane - Instagram / dfb_team"
    },
    {
      "title": "Nach medizinischem Notfall Box-Comeback von Mike Tyson verschiebt sich",
      "teaser": "In einem Showkampf auf Netflix wollte sich der 57-jährige Mike Tyson im Juli noch mal messen – mit einem YouTuber. Doch wegen gesundheitlicher Probleme muss das Duell verschoben werden.",
      "url": "https://www.spiegel.de/sport/boxen-comeback-von-mike-tyson-gegen-jake-paul-verschiebt-sich-wegen-gesundheitsproblemen-a-0cc86cae-3e08-4518-af36-7e4ed089a179",
      "image_title": "Box-Comeback von Mike Tyson verschiebt sich - Sam Hodde / AP"
    },
    {
      "title": "Qualifikation zur Fußball-EM in Glasgow Anti-Israel-Demonstrant kettet sich an Torpfosten",
      "teaser": "Zwischenfall beim Auswärtsspiel von Israels Fußballerinnen: Im schottischen Glasgow stürmte ein Mann für eine Protestaktion den Platz – dabei fand das Spiel bereits ohne Zuschauer statt.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-in-schottland-anti-israel-demonstrant-kettet-sich-in-glasgow-an-torpfosten-a-6cf6001a-6c15-474c-82c3-511125ae17e5",
      "image_title": "Anti-Israel-Demonstrant kettet sich an Torpfosten - Andy Buchanan / AFP"
    },
    {
      "title": "DFB-Frauen drehen EM-Qualispiel gegen Polen »Das macht Spaß, oder?«",
      "teaser": "Nach 28 Sekunden lag Außenseiter Polen vorn, die deutsche Auswahl tat sich schwer. Getragen vom Publikum und einer exzellenten zweiten Hälfte hatte Bundestrainer Horst Hrubesch am Ende trotzdem Grund, mit den Fans zu feiern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-der-frauen-deutschland-schlaegt-polen-giulia-gwinn-trifft-doppelt-in-rostock-a-e17e9c8f-a418-44a6-9008-fb714747dba1",
      "image_title": "»Das macht Spaß, oder?« - Boris Streubel / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Alkoholverbot und Lärm bei French Open Schrei-Break",
      "teaser": "Kein Bier auf den Tribünen, Rauswurf von Störenfrieden: Bei den French Open gehen die Organisatoren gegen laute Zuschauer vor, zum Ärger mancher Fans. Die Spieler sind sich beim Umgang mit dem Publikum uneins. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alkoholverbot-rauswuerfe-ein-tennis-turnier-versucht-seine-fans-in-den-griff-zu-kriegen-a-3e54d60e-b53c-4a2d-99c0-fb8562e59cd9",
      "image_title": "Schrei-Break - Jean-Francois Badias / AP"
    },
    {
      "title": "Fifa stärkt Rechte von Frauen im Fußball Ausfall wegen Periodenschmerzen? Volle Bezahlung!",
      "teaser": "Schwanger als Profifußballerin – und dann? Die Fifa ergreift Maßnahmen, um Frauen und Mütter besser zu schützen. Zuletzt hatten mehrere Nationalspielerinnen unzureichende Regelungen thematisiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-ausfall-wegen-periodenschmerzen-volle-bezahlung-a-2960227f-644e-4d00-b274-547ebbc81caf",
      "image_title": "Ausfall wegen Periodenschmerzen? Volle Bezahlung! - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Olympische Spiele in Frankreich Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest",
      "teaser": "Vor Olympia in Paris verstärkt Frankreich seine Sicherheitsmaßnahmen. Offenbar mit Erfolg: Das Innenministerium meldet die Festnahme eines 18 Jahre alten Islamisten, der wohl ein Fußballstadion angreifen wollte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-islamistischer-anschlag-auf-fussballstadion-geplant-behoerden-nehmen-mann-fest-a-e878fb4c-21bc-4b37-8249-83ed8fc86cb4",
      "image_title": "Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest - Jeff Pachoud / AFP"
    },
    {
      "title": "Fußballprofi als Comicfigur »Magic Musiala« im neuen Micky-Maus-Heft",
      "teaser": "Prominenz auf dem Cover: Nationalspieler Jamal Musiala als Comicfigur mit Schnabel – wie sich das in Entenhausen gehört. Die Spezialausgabe des neuen »Micky Maus«-Hefts kostet aber mehr als sonst.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalspieler-jamal-musiala-im-neuen-micky-maus-heft-a-045cad95-8886-41d7-9c18-3ece04ba5636",
      "image_title": "»Magic Musiala« im neuen Micky-Maus-Heft - Disney / Egmont Ehapa Media"
    },
    {
      "title": "Erfolg gegen Carlsen Schach-Supertalent Pragg schlägt den besten Spieler der Welt",
      "teaser": "Der 18-jährige Inder Rameshbabu Praggnanandhaa besiegt Magnus Carlsen. Der Erfolg verdeutlicht einmal mehr, dass eine neue indische Generation den Sport zusehends dominiert.",
      "url": "https://www.spiegel.de/sport/schach-supertalent-rameshbabu-praggnanandhaa-schlaegt-magnus-carlsen-beim-turnier-in-stavanger-a-4abe7ecb-76e5-47fe-843e-2ebe38ff5ad4",
      "image_title": "Schach-Supertalent Pragg schlägt den besten Spieler der Welt - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Erfolg über Minnesota Dallas Mavericks erstmals seit der Nowitzki-Ära in den NBA-Finals",
      "teaser": "2011 gewannen die Mavericks mit Dirk Nowitzki den letzten NBA-Titel. Nun ist das Team zum ersten Mal wieder in das Endspiel eingezogen – weil ein Duo dominierte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dallas-mavericks-erreichen-nba-finals-und-spielen-gegen-boston-celtics-a-87a95f3d-1e6f-4b26-9876-7c803c15c278",
      "image_title": "Dallas Mavericks erstmals seit der Nowitzki-Ära in den NBA-Finals - Craig Lassig / EPA"
    },
    {
      "title": "Dritter Titel SC Magdeburg ist Handball-Meister – und will nun das Quadruple",
      "teaser": "Handball-Bundesligist SC Magdeburg hat am vorletzten Spieltag seinen dritten Meistertitel perfekt gemacht. Nun will der Weltpokalsieger nach dem DHB-Pokal auch die Champions League erneut gewinnen. Mehr geht nicht.",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-ist-handball-meister-und-will-nun-das-quadruple-a-585b6794-4980-477a-b6ec-4a0dd4eea1ae",
      "image_title": "SC Magdeburg ist Handball-Meister – und will nun das Quadruple - Uwe Anspach / dpa"
    },
    {
      "title": "Kehrtwende im Lizenzstreit Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen",
      "teaser": "Der Handball Sport Verein Hamburg darf doch auf den Verbleib in der obersten Spielklasse hoffen. Der finanziell klamme Klub bekommt die Spielberechtigung aber nur unter einer Bedingung.",
      "url": "https://www.spiegel.de/sport/handball/hsv-handball-bekommt-bundesliga-lizenz-unter-finanzieller-bedingung-a-9bc40250-2db8-4a0e-9c4d-e96a08f003a7",
      "image_title": "Hamburger Handballer dürfen wohl weiter in der Bundesliga spielen - Tom Weller / dpa"
    },
    {
      "title": "Europameisterschaft in Deutschland DFB zahlt Rekordprämie für Titelgewinn",
      "teaser": "Das Ziel für das Heimturnier ist klar: Die DFB-Elf will Europameister werden. Der Verband stellt den Spielern dafür eine Stange Geld in Aussicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-dfb-zahlt-rekordpraemie-fuer-titelgewinn-a-8bc426a2-25dc-4500-b839-53ed8874162f",
      "image_title": "DFB zahlt Rekordprämie für Titelgewinn - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Erfolg bei den French Open Zverev trotzt kaputtem Stadiondach und ist weiter",
      "teaser": "Das Stadiondach war undicht, der Regen machte die Bälle schwer: Trotzdem ist Alexander Zverev bei den French Open weiter. In seiner Abwesenheit beginnt am Freitag in Berlin der Prozess gegen ihn.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-siegt-bei-den-french-open-in-der-zweiten-runde-a-fa8a06c2-0cb7-42da-a6d5-e60c21aa1bb0",
      "image_title": "Zverev trotzt kaputtem Stadiondach und ist weiter - Emmanuel Dunand / AFP"
    }
  ]
}