{
  "timestamp": "2024-05-10T11:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa League Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale",
      "teaser": "Im Rückspiel gegen Rom ist Leverkusen hoch überlegen und verursacht durch Dummheiten im eigenen Strafraum zwei Gegentreffer. Trotzdem steht die Werkself im Endspiel, schon wieder gibt es ein Tor in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-as-rom-mit-zwei-elfmeter-toren-bayer-leverkusen-trotzdem-im-finale-a-f6cac98d-ab5f-4bd1-b085-1cb777219f87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a6e0e61b-fb11-47ed-90ec-ba780eb462b3_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale - Alex Grimm / Getty Images"
    },
    {
      "title": "Die Lage im deutschen Fußball Ein Lebenszeichen, mehr aber auch nicht Ein Kommentar von Jörn Meyn",
      "teaser": "Vor Kurzem war der Fußball in Deutschland ein siechender Patient. Nun steht der BVB im Endspiel der Champions League und Bayern scheitert hauchdünn an Real. Die Nation hofft vor der Heim-EM auf eine Renaissance – zu Recht?",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bvb-und-fc-bayern-sorgen-fuer-ein-lebenszeichen-im-deutschen-fussball-aber-mehr-aber-auch-nicht-kommentar-a-5ea10f1f-acff-4b51-817b-8cdd4e0a847a",
      "image_title": "Jörn Meyn"
    },
    {
      "title": "Dramatisches Bayern-Aus in Madrid Kann aus dieser Niederlage etwas Großes wachsen?",
      "teaser": "Gegen Man United verspielte der FC Bayern 1999 in wenigen Sekunden den Champions-League-Titel – und entwickelte daraus große Kraft. Doch es gibt Grund zur Annahme, dass es nach diesem 1:2 gegen Real Madrid anders läuft. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-kann-aus-dieser-niederlage-etwas-grosses-wachsen-a-077fb4a2-53e9-4409-a2aa-16ba9d22878f",
      "image_title": "Kann aus dieser Niederlage etwas Großes wachsen? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bayerns Aus in der Champions League Ein Albtraum, aus dem es kein Erwachen gibt",
      "teaser": "Erst patzt Manuel Neuer, dann der Schiedsrichter: Das unglückliche Aus im Halbfinale stürzt den FC Bayern in tiefe Schockstarre. Ein höchst emotionaler Thomas Tuchel schwankt zwischen Trauer, Wut und Verzweiflung. Aus Madrid berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-ein-albtraum-aus-dem-es-kein-erwachen-gibt-a-77a10aa3-dee6-478d-895e-b12b1ee00caf",
      "image_title": "Ein Albtraum, aus dem es kein Erwachen gibt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Reals Match-Winner Joselu Das ist Madrids Champions-League-Held",
      "teaser": "Ex-Bundesligaprofi Joselu besuchte Reals letztes Champions-League-Finale als einfacher Fan. Im grotesken Drehbuch einer typischen Bernabéu-Nacht avancierte er zu Madrids unwirklichem Helden. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/joselu-von-real-madrid-in-der-champions-league-der-neue-held-der-koeniglichen-a-927a3458-0601-4486-b300-3764d3fef92d",
      "image_title": "Das ist Madrids Champions-League-Held - Juanjo Martin / EPA"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Am Everest machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Extremsportler Jonas Deichmann Der Mann, der einem Bürojob davonrennt und rennt und rennt",
      "teaser": "Jonas Deichmann ist einer der zähesten Extremsportler der Welt. Jetzt will er 120 Ironman-Distanzen in 120 Tagen schaffen, mehr als 27.000 Kilometer. Für Leute, die das nicht verstehen, hat er eine Geschichte parat. Aus Girona, Roth und Hamburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jonas-deichmann-120-ironman-distanzen-in-120-tagen-warum-macht-er-das-a-f6a450dc-a12e-4045-b0f2-f5420d0ff01e",
      "image_title": "Der Mann, der einem Bürojob davonrennt und rennt und rennt - Leonardo Antillon"
    },
    {
      "title": "Fußball-Bundesliga Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende",
      "teaser": "Sowohl in der Frauen- als auch in der Männer-Bundesliga stehen nur noch zwei Spieltage aus. Wem droht der Abstieg? Und wer kann das Überangebot an Europapokalplätzen für sich nutzen? Der Überblick zum Saisonendspurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-moeglichen-entscheidungen-am-wochenende-a-c5d9368a-c4e1-4364-ab81-0a9da2570011",
      "image_title": "Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ein Hoch auf die Nachspielzeit Meister der letzten Minuten",
      "teaser": "Fußballspiele dauern selten 90 Minuten. Gerade kurz vor Schluss fallen häufig entscheidende Tore, wie Bayer Leverkusen in dieser Saison eindrucksvoll unter Beweis stellt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/nachspielzeit-im-fussball-fuer-bayer-leverkusen-dauert-ein-spiel-nicht-90-minuten-a-2f751458-4897-442d-9e1e-ffc5b19b6287",
      "image_title": "Meister der letzten Minuten - Herbert Bucco / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Fußballquiz Wer sind die Rotkönige der Bundesliga?",
      "teaser": "Welche beiden Profis flogen in der Liga jeweils achtmal vom Platz? Und: Wie viele Gründungsmitglieder-Klubs spielen aktuell in der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-wer-sind-die-rotkoenige-der-bundesliga-a-6e2801ad-fd64-42e4-b37f-2390a9738bba",
      "image_title": "Wer sind die Rotkönige der Bundesliga? - sportfotodienst / Werner Otto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach 2:2 gegen AS Rom Bayer Leverkusen bricht historischen Europa-Rekord",
      "teaser": "Leverkusen bleibt in dieser Saison unschlagbar. Mit einem Treffer in der Nachspielzeit übertraf Bayer eine jahrzehntealte Bestmarke. Es gibt jedoch eine Einschränkung – und im globalen Ranking noch Luft nach oben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bayer-leverkusen-bricht-historischen-europa-rekord-mit-2-2-gegen-as-rom-a-5607a15a-8950-4a07-8bc9-0880eaf110a2",
      "image_title": "Bayer Leverkusen bricht historischen Europa-Rekord - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Europameister von 1996 Markus Babbel und der »Musicfriday«",
      "teaser": "Ex-Profi Markus Babbel entfernt sich immer mehr vom Fußballgeschäft und empfiehlt als »DJ Bavaria« bei Instagram Songs. Auch die Uefa hat für heute eine Art »Musicfriday« ausgerufen.",
      "url": "https://www.spiegel.de/sport/markus-babbel-der-fussball-europameister-von-1996-und-sein-musicfriday-a-eaf29e77-cf33-421d-be52-64ec739ac20e",
      "image_title": "Markus Babbel und der »Musicfriday« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wolfsburgs DFB-Pokalsieg gegen München Das W-Wort muss noch warten",
      "teaser": "»Wachablösung«? Verschoben: Der DFB-Pokal bleibt der Wettbewerb des VfL Wolfsburg. Lena Oberdorf sorgt für einen Schreckmoment, Frank-Walter Steinmeier wird zum Experten – und die Stadt Köln ist in Gefahr. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gewinnt-dfb-pokal-gegen-bayern-muenchen-das-w-wort-muss-noch-warten-a-0bb0104e-6d5f-4b47-af30-da59a32c1d1a",
      "image_title": "Das W-Wort muss noch warten - Christof Koepsel / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Finalsieg über Bayerns Fußballerinnen VfL Wolfsburg gewinnt zehnten DFB-Pokal in Folge",
      "teaser": "Die Meisterschaft mag nach München gehen, doch im Pokal bleibt Wolfsburg eine Macht: Der VfL verhindert mit einem starken Auftritt das Bayern-Double. Jule Brand nutzt einen Torwartfehler zum Führungstreffer.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalfinale-der-frauen-vfl-wolfsburg-besiegt-fc-bayern-muenchen-a-9527ebf9-1c8f-4817-bc64-ce5a34f12e43",
      "image_title": "VfL Wolfsburg gewinnt zehnten DFB-Pokal in Folge - Christof Koepsel / Getty Images"
    },
    {
      "title": "Eishockey-WM 2024 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Kann die DEB-Auswahl an den großen Erfolg aus dem Vorjahr anknüpfen? In Tschechien wird zwischen dem 10. und 26. Mai die Eishockey-Weltmeisterschaft ausgetragen. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2024-spielplan-ergebnisse-favoriten-a-88f5ae7a-0ed7-4fb0-a426-20797fb19e03",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Tomi Hänninen / IMAGO/Newspix24"
    },
    {
      "title": "Zweitliga-Rekordtorschütze Schalke-Kapitän Terodde beendet Karriere im Sommer",
      "teaser": "Er prägte die Zweite Fußball-Bundesliga, schoss so viele Tore wie kein anderer und wurde zum Schalker Aufstiegshelden: Jetzt hat Simon Terodde sein Karriereende verkündet. Der richtige Moment sei gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-rekordtorschuetze-simon-terodde-beendet-karriere-im-sommer-a-9bcaa2c1-b671-4721-9959-7d050ff2c33c",
      "image_title": "Schalke-Kapitän Terodde beendet Karriere im Sommer - Thomas Frey / dpa"
    },
    {
      "title": "Dopingfall deutscher Leichtathletin Staatsanwaltschaft erhebt Anklage gegen Sara Benfares",
      "teaser": "Fünf Jahre ist die deutsche Topläuferin Sara Benfares wegen Dopings schon gesperrt worden. Nun droht der 22-Jährigen womöglich auch noch Haft.",
      "url": "https://www.spiegel.de/sport/doping-in-der-leichtathletik-staatsanwaltschaft-erhebt-anklage-gegen-sara-benfares-a-bd7a46cd-363d-4140-8dce-dca21c72677d",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Sara Benfares - Angelika Warmuth / dpa"
    },
    {
      "title": "Bayern-Zorn auf Referee »Das hilft halt nicht, wenn du nachher Entschuldigung sagst«",
      "teaser": "Die Wut ist groß, die Reaktionen sind heftig: Ein Schiedsrichterfehler in der Nachspielzeit wird Bayern in Madrid zum Verhängnis. Spieler und Experten sind fassungslos. Trainer Tuchel redet sich in Rage.",
      "url": "https://www.spiegel.de/sport/fussball/zorn-des-fc-bayern-auf-champions-league-schiri-gegen-alle-regeln-des-fussballs-a-eab8270a-e388-4ca9-9605-30f83053e373",
      "image_title": "»Das hilft halt nicht, wenn du nachher Entschuldigung sagst« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nach Gewaltserie gegen Spieler Malaysischer Fußballklub sagt Auftaktspiel ab",
      "teaser": "Säureangriff, Raubüberfall, Verfolgung: In Malaysia ist es zu mehreren Übergriffen auf bekannte Fußballspieler gekommen. Der Klub Selangor FC weigerte sich nun, das erste Spiel der Saison zu bestreiten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-malaysischer-klub-selangor-fc-sagt-auftaktspiel-nach-attacken-gegen-spieler-ab-a-238389eb-d258-40a0-b16e-9798bbe5ca96",
      "image_title": "Malaysischer Fußballklub sagt Auftaktspiel ab - Karim Jaafar / AFP"
    },
    {
      "title": "NBA-Playoffs Hartensteins Schwerstarbeit bringt New York Knicks auf Halbfinalkurs",
      "teaser": "Leistungsträger Brunson verletzt und zehn Punkte Rückstand – lange sieht es nicht gut aus für die New York Knicks. Doch das Comeback glückt, auch dank des Deutschen Isaiah Hartenstein.",
      "url": "https://www.spiegel.de/sport/basketball/nba-hartensteins-schwerstarbeit-bringt-new-york-knicks-auf-halbfinalkurs-a-f25f8c6c-280f-41dc-8088-a1bedd26f36b",
      "image_title": "Hartensteins Schwerstarbeit bringt New York Knicks auf Halbfinalkurs - Frank Franklin II / AP"
    },
    {
      "title": "Belästigung im Netz Was sich Sportmoderatorin Esther Sedlaczek im Job anhören muss",
      "teaser": "Noch immer stehen in der Fußballbranche Frauen unter besonderer Beobachtung. Statt sachlicher Kritik erfahren sie auch Beleidigungen, Drohungen, sexuelle Belästigung. Auch Moderatorin Esther Sedlaczek hat das erlebt.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-im-fussball-esther-sedlaczek-wuenscht-sich-mehr-hilfe-gegen-belaestigung-a-d6d855ac-2db9-41ff-8727-3deaca950818",
      "image_title": "Was sich Sportmoderatorin Esther Sedlaczek im Job anhören muss - Andreas Volz / Jan Huebner / IMAGO"
    },
    {
      "title": "120 Ironman in 120 Tagen Extremsportler Deichmann startet zu Extrem-Triathlon",
      "teaser": "Jonas Deichmann will an 120 Tagen nacheinander jeweils eine Strecke mit 3,8 Kilometer Schwimmen, 180 Kilometer Radfahren und 42,2 Kilometer Laufen absolvieren. Kann das gelingen? Nun ist der Extremsportler gestartet.",
      "url": "https://www.spiegel.de/sport/triathlon-extremsportler-jonas-deichmann-will-120-ironman-in-120-tagen-absolvieren-a-569c4038-17a2-4cd6-be90-a951f8922292",
      "image_title": "Extremsportler Deichmann startet zu Extrem-Triathlon - Anna Szilagyi / EPA"
    },
    {
      "title": "Ungewöhnliche Wahl Wintersportler Neureuther wird ARD-Experte für Sommerspiele",
      "teaser": "Als fachkundiger Begleiter des alpinen Ski-Weltcups und Protagonist in Dokumentationen hat der frühere Skirennläufer bereits TV-Erfahrung gesammelt. In Paris 2024 gibt Felix Neureuther sein Debüt auf fachfremdem Terrain.",
      "url": "https://www.spiegel.de/sport/olympia/paris-2024-wintersportler-neureuther-wird-ard-experte-bei-den-sommerspielen-a-6277163a-8017-4eaf-a231-83394913b25e",
      "image_title": "Wintersportler Neureuther wird ARD-Experte für Sommerspiele - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "EM-Trainingslager statt Wembley Bayern-Stars stoßen früher zur Nationalmannschaft",
      "teaser": "Am 26. Mai startet Julian Nagelsmann mit dem DFB-Team in die EM-Vorbereitung – ohne die Champions-League-Finalisten aus Dortmund und Madrid. Auf die Bayern kann der Bundestrainer nun dagegen setzen. Wohl mit einer Ausnahme.",
      "url": "https://www.spiegel.de/sport/fussball/em-trainingslager-statt-wembley-bayern-stars-stossen-frueher-zum-dfb-team-a-3363084c-7591-4260-927a-c819b9df22fc",
      "image_title": "Bayern-Stars stoßen früher zur Nationalmannschaft - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "Neuers Patzer-Analyse »Da war ein Maulwurf im Platz«",
      "teaser": "Manuel Neuer glänzt gegen Real Madrid erst mit fantastischen Paraden. Dann unterläuft dem Bayern-Keeper ein folgenschwerer Fehler. Nach dem Champions-League-Aus ringt er um eine Erklärung.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuers-patzer-gegen-real-madrid-da-war-ein-maulwurf-im-platz-a-4a6ff850-3214-4a9b-ad9c-8aece04d0395",
      "image_title": "»Da war ein Maulwurf im Platz« - Thomas Coex / AFP"
    },
    {
      "title": "Pressestimmen »Einfach lächerlich. Einfach Real Madrid«",
      "teaser": "Die Bayern haben in Madrid ein Drama im Halbfinale der Champions League erlebt. Die Wut der Münchner richtet sich auf den Schiedsrichter. Das schreiben die internationalen Medien zum Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aus-des-fc-bayern-einfach-laecherlich-einfach-real-madrid-a-778824b5-1d6c-4f9d-80f6-a100d4c29b32",
      "image_title": "»Einfach lächerlich. Einfach Real Madrid« - Juan Medina / REUTERS"
    },
    {
      "title": "Bayern scheiden aus der Champions League aus Eine tote »bestia negra« – und ein umstrittener Schiedsrichter",
      "teaser": "Für die Bayern war der Einzug ins Champions-League-Finale gegen Dortmund zum Greifen nah. Dann leistete sich Manuel Neuer einen seltenen Patzer – und ein Ex-Hannoveraner traf doppelt. Am Ende stand der Referee im Fokus. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-scheiden-aus-debatte-ueber-schiedsrichter-entflammt-a-9f06aacc-5949-45c1-9800-266dfe6ef2b3",
      "image_title": "Eine tote »bestia negra« – und ein umstrittener Schiedsrichter - Alexander Hassenstein / Getty Images",
      "author": "Jonas Kraus"
    }
  ]
}