{
  "timestamp": "2024-05-11T09:01:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende",
      "teaser": "Sowohl in der Frauen- als auch in der Männer-Bundesliga stehen nur noch zwei Spieltage aus. Wem droht der Abstieg? Und wer kann das Überangebot an Europapokalplätzen für sich nutzen? Der Überblick zum Saisonendspurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-moeglichen-entscheidungen-am-wochenende-a-c5d9368a-c4e1-4364-ab81-0a9da2570011",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75459e7b-43be-491b-9548-01c61d3fa076_w872_r1.778_fpx50_fpy43.jpg",
      "image_title": "Abstieg, Aufstieg, Relegation – das sind die möglichen Entscheidungen am Wochenende - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußballquiz Wer sind die Rotkönige der Bundesliga?",
      "teaser": "Welche beiden Profis flogen in der Liga jeweils achtmal vom Platz? Und: Wie viele Gründungsmitglieder-Klubs spielen aktuell in der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-wer-sind-die-rotkoenige-der-bundesliga-a-6e2801ad-fd64-42e4-b37f-2390a9738bba",
      "image_title": "Wer sind die Rotkönige der Bundesliga? - sportfotodienst / Werner Otto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Die Lage im deutschen Fußball Ein Lebenszeichen, mehr aber auch nicht Ein Kommentar von Jörn Meyn",
      "teaser": "Vor Kurzem war der Fußball in Deutschland ein siechender Patient. Nun steht der BVB im Endspiel der Champions League und Bayern scheitert hauchdünn an Real. Die Nation hofft vor der Heim-EM auf eine Renaissance – zu Recht?",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bvb-und-fc-bayern-sorgen-fuer-ein-lebenszeichen-im-deutschen-fussball-aber-mehr-aber-auch-nicht-kommentar-a-5ea10f1f-acff-4b51-817b-8cdd4e0a847a",
      "image_title": "Ein Lebenszeichen, mehr aber auch nicht - Moritz Müller / IMAGO"
    },
    {
      "title": "Dramatisches Bayern-Aus in Madrid Kann aus dieser Niederlage etwas Großes wachsen?",
      "teaser": "Gegen Man United verspielte der FC Bayern 1999 in wenigen Sekunden den Champions-League-Titel – und entwickelte daraus große Kraft. Doch es gibt Grund zur Annahme, dass es nach diesem 1:2 gegen Real Madrid anders läuft. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-kann-aus-dieser-niederlage-etwas-grosses-wachsen-a-077fb4a2-53e9-4409-a2aa-16ba9d22878f",
      "image_title": "Kann aus dieser Niederlage etwas Großes wachsen? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nach 2:2 gegen AS Rom Bayer Leverkusen bricht historischen Europarekord",
      "teaser": "Leverkusen bleibt in dieser Saison unschlagbar. Mit einem Treffer in der Nachspielzeit übertraf Bayer eine jahrzehntealte Bestmarke. Es gibt jedoch eine Einschränkung – und im globalen Ranking noch Luft nach oben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bayer-leverkusen-bricht-historischen-europa-rekord-mit-2-2-gegen-as-rom-a-5607a15a-8950-4a07-8bc9-0880eaf110a2",
      "image_title": "Bayer Leverkusen bricht historischen Europarekord - Alex Grimm / Getty Images"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Am Everest machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Extremsportler Jonas Deichmann Der Mann, der einem Bürojob davonrennt und rennt und rennt",
      "teaser": "Jonas Deichmann ist einer der zähesten Extremsportler der Welt. Jetzt will er 120 Ironman-Distanzen in 120 Tagen schaffen, mehr als 27.000 Kilometer. Für Leute, die das nicht verstehen, hat er eine Geschichte parat. Aus Girona, Roth und Hamburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jonas-deichmann-120-ironman-distanzen-in-120-tagen-warum-macht-er-das-a-f6a450dc-a12e-4045-b0f2-f5420d0ff01e",
      "image_title": "Der Mann, der einem Bürojob davonrennt und rennt und rennt - Leonardo Antillon"
    },
    {
      "title": "Früherer Tennisstar Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich",
      "teaser": "Der Sieg bei den US Open war sein größter Erfolg, zeitweise stand Andy Roddick auf Platz eins der Tennis-Weltrangliste. In seinem Podcast hat er jetzt über seinen Kampf gegen den Hautkrebs geredet und einen Appell ausgesprochen.",
      "url": "https://www.spiegel.de/sport/tennis/andy-roddick-macht-mehrere-hautkrebs-erkrankungen-oeffentlich-a-c61c6415-2158-465b-81b7-4f0f114c7c4f",
      "image_title": "Andy Roddick macht mehrere Hautkrebserkrankungen öffentlich - JOHN ANGELILLO/ imago/UPI Photo"
    },
    {
      "title": "Von Trinkflasche am Kopf getroffen Djokovic geht bei Tennis-Turnier in Rom zu Boden",
      "teaser": "Tennis-Superstar Novak Djokovic ist nach seinem Sieg bei einem Turnier in Rom von einer Trinkflasche am Kopf getroffen worden. Vermutlich ein Versehen, wie es hieß.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-geht-bei-tennis-turnier-in-rom-zu-boden-a-50434289-e684-41bc-9146-cf186654c695",
      "image_title": "Djokovic geht bei Tennis-Turnier in Rom zu Boden - Ettore Ferrari / EPA"
    },
    {
      "title": "Französischer Fußballstar Mbappé bestätigt Abschied von Paris Saint-Germain zum Saisonende",
      "teaser": "Superstar Kylian Mbappé verlässt seinen aktuellen Verein Paris Saint-Germain nach dieser Saison. Der Fußballer bestätigt damit ein offenes Geheimnis. Wohin es ihn zieht, verrät der Franzose aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-abschied-von-paris-saint-germain-zum-saisonende-a-ff7d7958-f210-4487-a87b-1465a580e688",
      "image_title": "Mbappé bestätigt Abschied von Paris Saint-Germain zum Saisonende - Juan Herrero / EPA"
    },
    {
      "title": "Niederlage in Paderborn HSV verpasst den Aufstieg",
      "teaser": "Der Hamburger SV hat in Paderborn mit 0:1 verloren – und bleibt auch in der siebten Saison in Folge zweitklassig. Düsseldorf hat damit die Relegation sicher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-in-paderborn-und-bleibt-in-der-2-bundesliga-a-92896916-1b20-4a7f-95ea-5ce8cfe1123a",
      "image_title": "HSV verpasst den Aufstieg - Christof Koepsel / Getty Images"
    },
    {
      "title": "Gerüchte um Trainerposten FC Bayern angeblich in Gesprächen mit Hansi Flick",
      "teaser": "Seit Wochen wabern die Gerüchte: Wen holen die Bayern als neuen Trainer? Die bislang kurioseste Volte meldet nun der Sender Sky. Demnach verhandeln die Münchner angeblich mit ihrem Ex-Coach Hansi Flick.",
      "url": "https://www.spiegel.de/sport/fussball/geruechte-um-trainerposten-fc-bayern-muenchen-laut-sky-in-gespraechen-mit-hansi-flick-a-969b8f44-8618-4e57-a6db-704e8d2a310d",
      "image_title": "FC Bayern angeblich in Gesprächen mit Hansi Flick - imago images/ActionPictures"
    },
    {
      "title": "Auftakterfolg bei Eishockey-WM Deutschland besiegt Slowakei nach wildem Spiel",
      "teaser": "2023 holte Deutschland bei der Eishockey-WM Silber – und dieses Jahr? In einem ereignisreichen Auftaktspiel setzte sich das DEB-Team nach starker Leistung 6:4 gegen die Slowakei durch.",
      "url": "https://www.spiegel.de/sport/eishockey-wm-deutschland-bezwingt-slowakai-im-eroeffnungsspiel-a-28209ba2-8b63-4190-bca9-1e67c363d572",
      "image_title": "Deutschland besiegt Slowakei nach wildem Spiel - Darko Vojinovic / dpa"
    },
    {
      "title": "Bei Statement von Basketballstar Luka Dončić Sexgeräusche stören NBA-Pressekonferenz",
      "teaser": "Luka Dončić wollte nach dem Playoff-Sieg seiner Dallas Mavericks Fragen der Reporter beantworten – so weit, so normal. Doch dann ertönte plötzlich lautes Stöhnen. Was war da los?",
      "url": "https://www.spiegel.de/sport/basketball/nba-pk-nach-luka-doncics-playoff-sieg-gestoert-von-sex-geraeuschen-a-e6e6c709-f609-49dc-a643-3e1f9f6fdb73",
      "image_title": "Sexgeräusche stören NBA-Pressekonferenz - Mark J. Terrill / AP"
    },
    {
      "title": "Ehemaliger US-Open-Sieger Österreichs Tennisstar Thiem kündigt Karriereende an",
      "teaser": "Es hatte sich angedeutet: Dominic Thiem beendet nach dieser Saison seine Tenniskarriere. Auf seinen größten Triumph folgte eine Verletzung, nach der er nicht mehr derselbe war.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-dominic-thiem-kuendigt-karriereende-an-a-a9b8b98c-5cbf-4f72-8b01-806bde58624e",
      "image_title": "Österreichs Tennisstar Thiem kündigt Karriereende an - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Deutschlands Start in die Eishockey-WM Das Team, das plötzlich über Gold reden muss",
      "teaser": "Kann Deutschland Eishockey-Weltmeister werden? Diese Frage stellt sich, nachdem die deutsche Auswahl vor einem Jahr mit dem Gewinn der ersten WM-Silbermedaille seit 70 Jahren für Euphorie sorgte. Das DEB-Team im Check.",
      "url": "https://www.spiegel.de/sport/eishockey/deutschland-bei-der-eishockey-wm-das-team-das-ploetzlich-ueber-gold-reden-muss-a-688dc755-304e-4634-9b2f-c093ee1ecf7b",
      "image_title": "Das Team, das plötzlich über Gold reden muss - Pavel Golovkin / dpa"
    },
    {
      "title": "Bayern-Profi und deutscher Nationalspieler Gnabry am Oberschenkel verletzt – EM-Aus droht",
      "teaser": "Für Serge Gnabry vom FC Bayern ist die Bundesligasaison vorbei. Der Flügelspieler hat sich einen Muskelbündelriss zugezogen. Auch die EM-Teilnahme ist für den Nationalspieler in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/em-aus-droht-serge-gnabry-vom-fc-bayern-muenchen-am-oberschenkel-verletzt-a-7d791482-0e42-4a7e-8f7f-224ed810054d",
      "image_title": "Gnabry am Oberschenkel verletzt – EM-Aus droht - David Ramos / Getty Images"
    },
    {
      "title": "Schlägerei nach Fußballspiel Darts-Star Huybrechts schwer verletzt",
      "teaser": "Der belgische Dartsspieler Kim Huybrechts wurde verschiedenen Medienberichten zufolge nach dem Besuch eines Fußballspiels körperlich angegriffen – sein Wurfarm soll betroffen sein.",
      "url": "https://www.spiegel.de/sport/darts-star-kim-huybrechts-nach-schlaegerei-nach-fussballspiel-wohl-schwer-verletzt-a-a7e3a6fe-cf6d-4c30-8175-99943769b59b",
      "image_title": "Darts-Star Huybrechts schwer verletzt - Mike Owen / Getty Images"
    },
    {
      "title": "Ein Hoch auf die Nachspielzeit Meister der letzten Minuten",
      "teaser": "Fußballspiele dauern selten 90 Minuten. Gerade kurz vor Schluss fallen häufig entscheidende Tore, wie Bayer Leverkusen in dieser Saison eindrucksvoll unter Beweis stellt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/nachspielzeit-im-fussball-fuer-bayer-leverkusen-dauert-ein-spiel-nicht-90-minuten-a-2f751458-4897-442d-9e1e-ffc5b19b6287",
      "image_title": "Meister der letzten Minuten - Herbert Bucco / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Fußball-Europameister von 1996 Markus Babbel und der »Musicfriday«",
      "teaser": "Ex-Profi Markus Babbel entfernt sich immer mehr vom Fußballgeschäft und empfiehlt als »DJ Bavaria« bei Instagram Songs. Auch die Uefa hat für heute eine Art »Musicfriday« ausgerufen.",
      "url": "https://www.spiegel.de/sport/markus-babbel-der-fussball-europameister-von-1996-und-sein-musicfriday-a-eaf29e77-cf33-421d-be52-64ec739ac20e",
      "image_title": "Markus Babbel und der »Musicfriday« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Europa League Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale",
      "teaser": "Im Rückspiel gegen Rom ist Leverkusen hoch überlegen und verursacht durch Dummheiten im eigenen Strafraum zwei Gegentreffer. Trotzdem steht die Werkself im Endspiel, schon wieder gibt es ein Tor in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-as-rom-mit-zwei-elfmeter-toren-bayer-leverkusen-trotzdem-im-finale-a-f6cac98d-ab5f-4bd1-b085-1cb777219f87",
      "image_title": "Zwei Elfmeter für Rom, dann ein Eigentor – Leverkusen zittert sich ins Finale - Alex Grimm / Getty Images"
    },
    {
      "title": "Wolfsburgs DFB-Pokalsieg gegen München Das W-Wort muss noch warten",
      "teaser": "»Wachablösung«? Verschoben: Der DFB-Pokal bleibt der Wettbewerb des VfL Wolfsburg. Lena Oberdorf sorgt für einen Schreckmoment, Frank-Walter Steinmeier wird zum Experten – und die Stadt Köln ist in Gefahr. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gewinnt-dfb-pokal-gegen-bayern-muenchen-das-w-wort-muss-noch-warten-a-0bb0104e-6d5f-4b47-af30-da59a32c1d1a",
      "image_title": "Das W-Wort muss noch warten - Christof Koepsel / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Finalsieg über Bayerns Fußballerinnen VfL Wolfsburg gewinnt zehnten DFB-Pokal in Folge",
      "teaser": "Die Meisterschaft mag nach München gehen, doch im Pokal bleibt Wolfsburg eine Macht: Der VfL verhindert mit einem starken Auftritt das Bayern-Double. Jule Brand nutzt einen Torwartfehler zum Führungstreffer.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalfinale-der-frauen-vfl-wolfsburg-besiegt-fc-bayern-muenchen-a-9527ebf9-1c8f-4817-bc64-ce5a34f12e43",
      "image_title": "VfL Wolfsburg gewinnt zehnten DFB-Pokal in Folge - Christof Koepsel / Getty Images"
    },
    {
      "title": "Eishockey-WM 2024 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Kann die DEB-Auswahl an den großen Erfolg aus dem Vorjahr anknüpfen? In Tschechien wird zwischen dem 10. und 26. Mai die Eishockey-Weltmeisterschaft ausgetragen. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2024-spielplan-ergebnisse-favoriten-a-88f5ae7a-0ed7-4fb0-a426-20797fb19e03",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Tomi Hänninen / IMAGO/Newspix24"
    },
    {
      "title": "Zweitliga-Rekordtorschütze Schalke-Kapitän Terodde beendet Karriere im Sommer",
      "teaser": "Er prägte die Zweite Fußball-Bundesliga, schoss so viele Tore wie kein anderer und wurde zum Schalker Aufstiegshelden: Jetzt hat Simon Terodde sein Karriereende verkündet. Der richtige Moment sei gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-rekordtorschuetze-simon-terodde-beendet-karriere-im-sommer-a-9bcaa2c1-b671-4721-9959-7d050ff2c33c",
      "image_title": "Schalke-Kapitän Terodde beendet Karriere im Sommer - Thomas Frey / dpa"
    },
    {
      "title": "Dopingfall deutscher Leichtathletin Staatsanwaltschaft erhebt Anklage gegen Sara Benfares",
      "teaser": "Fünf Jahre ist die deutsche Topläuferin Sara Benfares wegen Dopings schon gesperrt worden. Nun droht der 22-Jährigen womöglich auch noch Haft.",
      "url": "https://www.spiegel.de/sport/doping-in-der-leichtathletik-staatsanwaltschaft-erhebt-anklage-gegen-sara-benfares-a-bd7a46cd-363d-4140-8dce-dca21c72677d",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Sara Benfares - Angelika Warmuth / dpa"
    },
    {
      "title": "Bayern-Zorn auf Referee »Das hilft halt nicht, wenn du nachher Entschuldigung sagst«",
      "teaser": "Die Wut ist groß, die Reaktionen sind heftig: Ein Schiedsrichterfehler in der Nachspielzeit wird Bayern in Madrid zum Verhängnis. Spieler und Experten sind fassungslos. Trainer Tuchel redet sich in Rage.",
      "url": "https://www.spiegel.de/sport/fussball/zorn-des-fc-bayern-auf-champions-league-schiri-gegen-alle-regeln-des-fussballs-a-eab8270a-e388-4ca9-9605-30f83053e373",
      "image_title": "»Das hilft halt nicht, wenn du nachher Entschuldigung sagst« - Alexander Hassenstein / Getty Images"
    }
  ]
}