{
  "timestamp": "2024-03-26T03:01:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Kasia Lenhardt und Jérôme Boateng Das laute Schweigen des Fußballs",
      "teaser": "Jérôme Boateng ist einer der erfolgreichsten deutschen Profis, ein WM-Held. Und er spielt immer noch. Aber wie reagiert die Branche auf Gewaltvorwürfe gegen ihn, die sich durch einen neuen SPIEGEL-Podcast erhärten? Von Ron Ulrich, Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fall-kasia-lenhardt-das-bruellende-schweigen-des-fussballs-a-43470935-a58d-45f7-a9d9-e7a75a07b436",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28e59434-0954-44e6-a483-7e626554065b_w960_r2.194_fpx44_fpy40.jpg",
      "image_title": "Das laute Schweigen des Fußballs - Peter Fox / Getty Images",
      "author": "Ron Ulrich, Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Gewaltvorwürfe gegen Jérôme Boateng »Ich werde niemals gegen dich vorgehen!!!«",
      "teaser": "Mit 25 Jahren nahm sich Kasia Lenhardt, ehemalige Kandidatin bei »Germany’s Next Topmodel«, das Leben. Jetzt liegen dem SPIEGEL Chatnachrichten vor, in denen sie ihrem Ex-Freund Jérôme Boateng Gewalt vorwirft. Warum hat sie bis zu ihrem Tod darüber öffentlich geschwiegen?",
      "url": "https://www.spiegel.de/sport/fall-kasia-lenhardt-chatnachrichten-mit-gewaltvorwuerfen-gegen-jerome-boateng-a-05c67b44-ad6f-47cc-a583-86fa8b1676c8",
      "image_title": "»Ich werde niemals gegen dich vorgehen!!!« - [M] Jannis Große, Linna Grage / DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Immer jüngere Schachtalente Wunderkinder? Computerkinder!",
      "teaser": "Ein Achtjähriger besiegt einen Großmeister, eine Achtjährige dominiert die Blitz-EM bei den Frauen, ein Elfjähriger wird für die Nationalmannschaft nominiert: Immer mehr Kinder verblüffen im Schach. Wie ist das zu erklären? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-talente-werden-immer-juenger-angriff-der-computer-kinder-a-ce77bacb-4869-4710-b01b-93b602d79d4f",
      "image_title": "Wunderkinder? Computerkinder! - David Llada",
      "author": "Florian Pütz"
    },
    {
      "title": "Florian Wirtz’ Rekordtreffer gegen Frankreich Acht Sekunden Ewigkeit",
      "teaser": "Jungstar Florian Wirtz glückte das schnellste Tor der deutschen Länderspielgeschichte – und was für eines: ein Produkt voller Eleganz und Frechheit. Und das erstaunliche Ergebnis eines kühlen Plans. Aus Lyon berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-vs-deutschland-rekordtreffer-von-florian-wirtz-acht-sekunden-ewigkeit-a-48e194c5-55ae-4c19-bc01-d5addb5f68fe",
      "image_title": "Acht Sekunden Ewigkeit - Franck Fife / AFP"
    },
    {
      "title": "Kroos, Musiala und Wirtz im DFB-Team Zwei Generationen Zauber",
      "teaser": "Nach dem famosen 2:0 gegen Frankreich bestaunt das Publikum den zurückgekehrten Altmeister Toni Kroos. Aber die eigentliche Entdeckung des Spiels sind zwei Youngster. Kann die EM so doch ein Erfolg werden? Aus Lyon berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-vs-deutschland-jamal-musiala-florian-wirtz-toni-kroos-zwei-generationen-zauber-a-b8904b6e-ced3-4822-a969-4e993be1dcf8",
      "image_title": "Zwei Generationen Zauber - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Tausende Unterschriften gesammelt Fans wollen »Major Tom« per Petition zur DFB-Torhymne machen",
      "teaser": "Nach dem Sieg gegen Frankreich träumen viele von einer erfolgreichen Heim-EM. Den Soundtrack dazu soll Peter Schilling liefern – zumindest wenn es nach dem Willen einiger Fans geht, deren Aufruf erfolgreich ist.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-fans-wollen-major-tom-zur-torhymne-machen-tausende-unterschriften-gesammelt-a-f02277ce-3968-474b-a604-0149f081c7af",
      "image_title": "Fans wollen »Major Tom« per Petition zur DFB-Torhymne machen - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Finale gegen Niederlande 1974 Ärger um DFB-Einladung zum WM-Jubiläum",
      "teaser": "Vor 50 Jahren besiegte Deutschland die Niederlande im WM-Finale. Das wollte der DFB mit den Weltmeistern von einst bei der Neuauflage des Länderspiels feiern. Doch die Einladung des Verbandes kommt nicht gut.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-niederlande-dfb-einladung-zu-wm-jubilaeum-sorgt-fuer-aerger-a-fe0a59f8-81ae-47a2-b3c4-afa930a8468a",
      "image_title": "Ärger um DFB-Einladung zum WM-Jubiläum - WEREK / IMAGO"
    },
    {
      "title": "Nach mehreren verstrichenen Zahlungsterminen Dani Alves zahlt Kaution und darf Gefängnis verlassen",
      "teaser": "Dani Alves benötigte lange, um die eine Million Euro Kaution aufzubringen. Jetzt hat er das Geld zusammen. Damit kommt der wegen Vergewaltigung verurteilte Fußballprofi bis zum Berufungsprozess frei.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-fussballstar-zahlt-kaution-und-darf-gefaengnis-verlassen-a-f93b8892-468f-496e-ad82-1f37217feb28",
      "image_title": "Dani Alves zahlt Kaution und darf Gefängnis verlassen - Jordi Borras / AFP"
    },
    {
      "title": "Fast ein Jahr in Haft China lässt inhaftierten südkoreanischen Nationalspieler Son Jun-ho frei",
      "teaser": "Im Mai vergangenen Jahres wurde der südkoreanische Fußballprofi Son Jun-ho in China festgenommen, ihm wurde Bestechlichkeit vorgeworfen. Nun ist er nach langwierigen Verhandlungen zurück in Südkorea.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-china-laesst-suedkoreanischen-nationalspieler-son-jun-ho-nach-langen-verhandlungen-frei-a-0c0fa4a3-55a9-4440-a697-aa2d5224d61f",
      "image_title": "China lässt inhaftierten südkoreanischen Nationalspieler Son Jun-ho frei - Lee Jin-man / AP"
    },
    {
      "title": "Erster Debütsieger seit 1914 Am Samstag im Rollstuhl, dann der Sieg – Sumoringer Takerufuji schreibt Geschichte",
      "teaser": "Seine professionelle Sumo-Karriere begann Takerufuji erst 2022, dann verletzte er sich auch noch am Knöchel. Dennoch gewann er als Debütant nun ein Turnier der höchsten Güteklasse – und begeistert die Fans.",
      "url": "https://www.spiegel.de/sport/sumo-vom-rollstuhl-zum-sieg-debuetant-takerufuji-begeistert-fans-trotz-verletzung-a-f6f86f71-3997-441c-85bf-9ab501b88ed3",
      "image_title": "Am Samstag im Rollstuhl, dann der Sieg – Sumoringer Takerufuji schreibt Geschichte - AFP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Melbourne »Ferrari erlebt einen Traum mit seinem Superhelden Sainz«",
      "teaser": "Der Wagen von Weltmeister Max Verstappen fing Feuer, Carlos Sainz nutzte seine Chance. Für seinen Sieg in Australien nur zwei Wochen nach einer Blinddarmoperation wird er von der internationalen Presse gefeiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-ferrari-erlebt-einen-traum-mit-seinem-superhelden-sainz-pressestimmen-a-90f625bf-1f09-4002-9188-a298b72963ab",
      "image_title": "»Ferrari erlebt einen Traum mit seinem Superhelden Sainz« - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "Carlos Sainz’ Sensationssieg in Australien »Lasst euch den Blinddarm herausnehmen, dann klappt es auch mit dem Gewinnen«",
      "teaser": "Das Rennen in Saudi-Arabien verpasste Carlos Sainz wegen eines entzündeten Blinddarms. Zwei Wochen später holte er geschwächt den Sieg in Australien. Doch ein Team für die kommende Saison hat der Ferrari-Pilot noch nicht. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-carlos-sainz-gewinnt-sensationell-den-grossen-preis-von-australien-a-d97836ad-2f9e-4979-bb8d-5cec1b2c5d09",
      "image_title": "»Lasst euch den Blinddarm herausnehmen, dann klappt es auch mit dem Gewinnen« - Mark Peterson / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "Wagen rast in Zuschauer Vier Tote bei schwerem Rallye-Unfall in Ungarn",
      "teaser": "Bei einer Rallye in Ungarn kam ein Wagen von der Strecke ab und krachte in die Zuschauer. Vier Menschen starben, sieben weitere erlitten Verletzungen. Warum es zum Unglück kam, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/ungarn-rallye-auto-rast-in-zuschauer-vier-tote-a-8b23495f-0f74-49f8-b018-cdf484a9dda1",
      "image_title": "Vier Tote bei schwerem Rallye-Unfall in Ungarn - Ferenc Isza / AFP"
    },
    {
      "title": "Ausrüsterwechsel beim DFB Wirtschaftsminister Habeck offen für Gespräch mit DFB-Präsident",
      "teaser": "Robert Habeck kritisierte den Deutschen Fußball-Bund für den Wechsel von Adidas zu Nike. DFB-Präsident Bernd Neuendorf war daraufhin »fassungslos«. Jetzt zeichnet sich eine Aussprache ab.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wechsel-von-adidas-zu-nike-robert-habeck-offen-fuer-gespraech-mit-bernd-neuendorf-a-5e1887e4-79ad-44ed-9c75-fe18574a532d",
      "image_title": "Wirtschaftsminister Habeck offen für Gespräch mit DFB-Präsident - Tobias Schwarz / AFP"
    },
    {
      "title": "Deutsche Armwrestling-Meisterschaft DRÜÜÜÜÜÜCK!",
      "teaser": "Sie treten im Stehen gegeneinander an, mit links wie mit rechts, Frauen wie Männer: Bei den deutschen Armwrestling-Meisterschaften in Nürnberg ging es viel um Kraft, aber noch mehr um Technik.",
      "url": "https://www.spiegel.de/sport/deutsche-armwrestling-meisterschaft-in-nuernberg-drueueueueueueueueck-a-0b4f0f9e-8d58-4107-aa3a-43f2b77d1b6a",
      "image_title": "DRÜÜÜÜÜÜCK! - Daniel Löb / dpa"
    },
    {
      "title": "Einwöchiges Radrennen Pogačar gewinnt Katalonien-Rundfahrt und kommt Karriereziel einen Schritt näher",
      "teaser": "Tadej Pogačar ist derzeit in Ausnahmeform. Drei der sieben bedeutendsten einwöchigen Rundfahrten hat der slowenische Radstar nun bereits gewonnen. Nach dem Triumph in Katalonien reist er mit Selbstbewusstsein zum Giro.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-gewinnt-katalonien-rundfahrt-und-naehert-sich-karriereziel-a-65d3935a-d3b4-4f18-9ab9-53ebc9fc17fd",
      "image_title": "Pogačar gewinnt Katalonien-Rundfahrt und kommt Karriereziel einen Schritt näher - Quique Garcia / EPA"
    },
    {
      "title": "Nachruf auf Chiles Nationaltrainer Aravena Der Rasierklingen-Betrüger von Maracanã",
      "teaser": "Orlando Aravena steht für eine der wildesten Betrugsgeschichten im Fußball: Als Chiles Nationaltrainer versuchte er mit einem dreisten Trick, die WM-Qualifikation zu erzwingen. Mit 81 Jahren ist er jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/orlando-aravena-ist-tot-chiles-frueher-nationaltrainer-der-betrueger-von-maracana-a-ce97de4a-63f5-4546-ac9d-beaf3ad8884f",
      "image_title": "Der Rasierklingen-Betrüger von Maracanã - Jose Duran / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sechs Vierfachsprünge US-Star Malinin zeigt die beste Eiskunstlaufkür der Geschichte",
      "teaser": "Ilia Malinin wurde bei der Weltmeisterschaft seinem Spitznamen »Gott der Vierfachsprünge« einmal mehr gerecht. Der US-Amerikaner brillierte in der Kür und holte erstmals WM-Gold.",
      "url": "https://www.spiegel.de/sport/wintersport/eiskunstlauf-ilia-malinin-brilliert-mit-sechs-vierfachspruengen-und-gewinnt-wm-gold-a-73312e21-33c2-41b1-946f-55f41d3b6698",
      "image_title": "US-Star Malinin zeigt die beste Eiskunstlaufkür der Geschichte - Geoff Robins / AFP"
    },
    {
      "title": "Großer Preis von Australien Flammen im Auto – Verstappen scheidet zum ersten Mal seit 2022 aus",
      "teaser": "In Melbourne haderte Formel-1-Fahrer Max Verstappen mit seinem Wagen. Sein frühes Aus nutzte Ferrari-Fahrer Carlos Sainz – obwohl er gerade erst operiert werden musste.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-feuer-bei-max-verstappen-carlos-sainz-fuehrt-ferrari-zum-doppelerfolg-a-e16318c9-7501-4d78-85bc-541cfed4c64c",
      "image_title": "Flammen im Auto – Verstappen scheidet zum ersten Mal seit 2022 aus - Scott Barbour / REUTERS"
    },
    {
      "title": "DFB-Erfolg in Frankreich Und Kroos kam aus der Tiefe des Raumes",
      "teaser": "Es war der erhoffte Start ins EM-Jahr. Nach einem Blitztor präsentierte sich die DFB-Elf, angeführt von Toni Kroos, souverän und cool. Bundestrainer Julian Nagelsmann hat seine Vertragsposition deutlich gestärkt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-siegt-in-frankreich-und-kroos-kam-aus-der-tiefe-des-raumes-a-b3eb7d28-4a41-4ccd-bf06-aeefe8184545",
      "image_title": "Und Kroos kam aus der Tiefe des Raumes - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschland in der Einzelkritik Der Plan des Bundestrainers geht auf",
      "teaser": "So hatte sich Julian Nagelsmann das wohl vorgestellt: Beim Sieg in Frankreich sorgte Robert Andrich für Raunen, Jamal Musiala und Florian Wirtz bildeten ein Künstlerduo. Doch das nächste Problem wartet schon. Aus Lyon berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfb-einzelkritik-nach-sieg-gegen-frankreich-julian-nagelsmanns-plan-geht-auf-a-4b58ac3b-fcee-4025-926e-7494435dff95",
      "image_title": "Der Plan des Bundestrainers geht auf - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Testspiel in Lyon Rekordtor von Wirtz – neuformierte DFB-Elf schlägt Frankreich",
      "teaser": "So schnell hatte noch niemand im DFB-Trikot getroffen: Nur acht Sekunden nach dem Anpfiff brachte Florian Wirtz Deutschland in Frankreich in Führung. Sein Team sollte sie bis zum Ende nicht mehr abgeben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-besiegt-frankreich-2-0-rekordtor-von-florian-wirtz-nach-acht-sekunden-a-e467e4c7-afb9-45fa-95a0-914afc044a51",
      "image_title": "Rekordtor von Wirtz – neuformierte DFB-Elf schlägt Frankreich - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Bayern siegt deutlich bei Wolfsburgerinnen Es riecht nach Wachablösung",
      "teaser": "Wer ist die deutsche Nummer eins im Fußball der Frauen? Vorerst lautet die Antwort: der FC Bayern. Im Topspiel gegen Wolfsburg drehte eine Ex-Wölfin auf, und eine Nationalspielerin verwandelte eine Ecke direkt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-der-fc-bayern-laesst-dem-vfl-wolfsburg-keine-chance-a-68471765-4a0a-4ee3-b864-6a1d1e3450ab",
      "image_title": "Es riecht nach Wachablösung - Susanne Hübner; Susanne Huebner / Susanne Hübner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Minutenprotokoll zum Test gegen Frankreich So gelang der DFB-Elf der erfolgreiche Start ins EM-Jahr",
      "teaser": "Florian Wirtz nach acht Sekunden und Kai Havertz kurz nach Wiederanpfiff haben dem DFB-Team das 2:0 gegen das Spitzenteam aus Frankreich verschafft. Lesen Sie hier die Höhepunkte des Spiels nach. Von Sabrina Knoll und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10010978/frankreich_deutschland/liveticker/",
      "image_title": "So gelang der DFB-Elf der erfolgreiche Start ins EM-Jahr - Olivier Chassignole / AFP",
      "author": "Sabrina Knoll und Cedric Voigt"
    },
    {
      "title": "Urteil des brasilianischen Bundesgerichts Rückschlag für die Fifa im Streit um das Freistoßspray",
      "teaser": "Hat der Brasilianer Heine Allemagne das Freistoßspray erfunden? Fußball-Weltverband Fifa zweifelte das vor Gericht an, der Antrag wurde abgelehnt. Das Urteil könnte einen millionenschweren Prozess beeinflussen.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-rueckschlag-im-streit-um-das-freistossspray-a-803101f0-26ea-4f5d-8937-9223837a9a74",
      "image_title": "Rückschlag für die Fifa im Streit um das Freistoßspray - Peter Schatz / imago images/ActionPictures"
    },
    {
      "title": "Nach Einladung von Jürgen Klopp Todkranker Eriksson erfüllt sich bei Liverpool-Spiel einen Traum",
      "teaser": "Der ehemalige Fußballtrainer Sven-Göran Eriksson ist an unheilbarem Krebs erkrankt. Auf Einladung von Jürgen Klopp coachte er nun den FC Liverpool. Beim Spiel der Traditionself wurde es schon vor Anpfiff emotional.",
      "url": "https://www.spiegel.de/sport/fussball/legendenspiel-des-fc-liverpool-todkranker-sven-goeran-eriksson-erfuellt-sich-einen-traum-a-4fc40cf1-ca86-4a7a-a6a4-7687e4acfc61",
      "image_title": "Todkranker Eriksson erfüllt sich bei Liverpool-Spiel einen Traum - Jason Cairnduff / Action Images / Reuters"
    }
  ]
}