{
  "timestamp": "2024-07-05T17:01:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Fußball-EM im Liveticker +++ Viele Zweikämpfe, aber keine Tore zur Pause",
      "teaser": "Deutschland hält im EM-Viertelfinale mit den favorisierten Spaniern mit – auch dank einer robusten Spielweise. In der Offensive kommt die DFB-Elf aber selten durch. Verfolgen Sie das Spiel im Liveticker. Mit Marvin Rishi Krishan und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232474/spanien_deutschland/liveticker/",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0195b046-a96d-42ac-9007-38c78b78e127_w960_r2.194_fpx54_fpy65.jpg",
      "image_title": "Viele Zweikämpfe, aber keine Tore zur Pause - Clive Mason / Getty Images"
    },
    {
      "title": "Bundestrainer bei der EM Die Tricks des Julian Nagelsmann",
      "teaser": "Einen Bundestrainer wie Julian Nagelsmann hatte Deutschland noch nie: jung, lässig, eloquent. Aber auch ein Meister der Inszenierung. Eine Beobachtung in fünf Akten. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-die-tricks-des-julian-nagelsmann-a-25693866-2f1d-47ab-9c72-d6e2628d8426",
      "image_title": "Die Tricks des Julian Nagelsmann - Peter Rigaud / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Niclas Füllkrug und Spaniens Joselu im EM-Viertelfinale Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte",
      "teaser": "Vor fast zehn Jahren sind Joselu und Niclas Füllkrug noch für Hannover 96 aufgelaufen, nun standen sie sich im Champions-League-Finale gegenüber und treffen bei der EM aufeinander. Die Geschichte zweier absurder Karrieren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-joselu-und-niclas-fuellkrug-absurde-karrieren-im-viertelfinale-a-c50829c7-3aed-4465-b55b-f170aa56d65a",
      "image_title": "Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte - [M] Bradley Collyer / dpa; Malte Ossowski / IMAGO; Anke Waelischmiller / IMAGO; IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "EM-Viertelfinale gegen Spanien Alle reden über Yamal. Aber die DFB-Auswahl muss auf einen unbesungenen Helden achten",
      "teaser": "Deutschland trifft am Abend auf Spanien – endet der Traum vom Titel bei der Heim-EM? Es kommt auf Joshua Kimmich an. Aber nicht nur. Hier erfahren Sie das Wichtigste zum Viertelfinale. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-alles-was-sie-zum-viertelfinale-wissen-muessen-a-367ceea8-1edd-412b-921d-bdea3b9d4382",
      "image_title": "Alle reden über Yamal. Aber die DFB-Auswahl muss auf einen unbesungenen Helden achten - Alberto Pizzoli / AFP",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Spaniens 16-jähriges Supertalent Lamine Yamal Der Junge aus zwei Welten",
      "teaser": "In Barcelona grüßt er mit Zahnspange in Schaufenstern. Spaniens Rechtsaußen Lamine Yamal bricht mit 16 Jahren Rekorde und Maßstäbe. Ein Grund: Er kennt beides – die Straße und die Akademie. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2014-spaniens-lamine-yamal-der-beste-aus-zwei-welten-auf-dem-weg-zum-euro-erfolg-a-b411bc9a-a759-4f56-b786-afa8ae6605a0",
      "image_title": "Der Junge aus zwei Welten - Alex Pantling - UEFA / UEFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "EM-Viertelfinale in Stuttgart So gewinnen wir gegen Spanien Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "La Roja ist unschlagbar? Von wegen. Fünf todsichere Tipps für die deutsche Elf im Spiel gegen den Angstgegner.",
      "url": "https://www.spiegel.de/sport/em-viertelfinale-so-gewinnt-deutschland-gegen-spanien-kolumne-a-7d08c63e-68e9-4796-b30c-ae85a5bfbad7",
      "image_title": "So gewinnen wir gegen Spanien - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Deutsch-spanischer Countdown, englische Strafen, türkische Aufregung",
      "teaser": "Fußball-Deutschland freut sich auf den Viertelfinalkracher gegen Spanien. Englands Star Jude Bellingham kommt nach seiner obszönen Geste glimpflich davon, ein türkischer Spieler wird härter bestraft. Die News. Mit Annika Schultz und Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-countdown-vor-deutschland-gegen-spanien-laeuft-fans-stimmen-sich-ein-a-5610db74-8198-4a73-bcd4-5e0df4c35f5e",
      "image_title": "Deutsch-spanischer Countdown, englische Strafen, türkische Aufregung - Leonhard Simon / REUTERS"
    },
    {
      "title": "Konsequenzen für »Wolfsgruß«-Jubel Türkischer Nationalspieler Demiral wird für zwei Spiele gesperrt",
      "teaser": "Die Disziplinarkammer der Uefa hat Merih Demiral für zwei Spiele gesperrt. Der türkische Nationalspieler fehlt damit im Viertelfinale gegen die Niederlande. Er hatte den Gruß der rechtsextremen türkischen Bewegung »Graue Wölfe« gezeigt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-merih-demiral-fuer-zwei-spiele-gesperrt-wegen-wolfsgruss-jubel-a-61c22808-f312-4bf3-9443-d047317cacfd",
      "image_title": "Türkischer Nationalspieler Demiral wird für zwei Spiele gesperrt - Teresa. Kroeger / REUTERS"
    },
    {
      "title": "Türkischer Präsident über Skandalgeste Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel",
      "teaser": "Mit der »Wolfsgruß«-Geste hat der türkische EM-Spieler Merih Demiral für Empörung gesorgt. Unterstützung erhält er dagegen aus der Heimat – von Staatspräsident Recep Tayyip Erdoğan. Der meldet sich mit einem kruden Vergleich zu Wort.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-recep-tayyip-erdogan-verteidigt-wolfsgruss-jubel-von-merih-demiral-a-6acbe17d-4dc5-47c4-a0a0-c1f32b6af8b2",
      "image_title": "Erdoğan verteidigt Demirals »Wolfsgruß«-Jubel - Khalil Hamra / AP"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Guethe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-922e9084-03a2-434a-9cf3-eda4c80dfbc5",
      "image_title": "»Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten« - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball? - Achtelfinale",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf das EM-Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wo-ist-der-ball-das-quiz-zum-achtelfinale-a-ef06f4f8-5fec-44de-8b06-1202ce35522a",
      "image_title": "Finden Sie den Ball? - Achtelfinale - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Portugals Superstar Ronaldo »Er kann nicht akzeptieren, dass er nicht mehr der Cristiano von früher ist«",
      "teaser": "Mit Portugal kämpft Cristiano Ronaldo gegen Frankreich um das EM-Halbfinale und einen persönlichen Rekord. Hier sagt Biograf Guillem Balagué, wieso der Superstar noch kein Tor erzielt hat und stets im Mittelpunkt stehen muss. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-cristiano-ronaldo-er-kann-nicht-akzeptieren-dass-er-nicht-mehr-der-cristiano-von-frueher-ist-a-baf4c082-a156-4a59-b3ad-8114594bc71c",
      "image_title": "»Er kann nicht akzeptieren, dass er nicht mehr der Cristiano von früher ist« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Cavendishs 35. Etappensieg bei der Tour de France Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch",
      "teaser": "Der alternde Radprofi Mark Cavendish wollte schon im vergangenen Jahr den Tour-Rekord von Eddy Merckx knacken – und verletzte sich bei einem Sturz schwer. Nun hat er es doch geschafft. Dabei hatte kaum einer damit gerechnet. Aus Saint-Vulbas berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-knackt-tour-rekord-von-eddy-merckx-a-fef4dd5b-9ef5-4ff5-9a3f-ed814eb29a1d",
      "image_title": "Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Frankreich vor der Wahl Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt",
      "teaser": "Sie ist Kind algerischer Einwanderer, stieg aus der Armut zum Boxidol Frankreichs auf: Sarah Ourahmoune soll für den Präsidenten die Wut abgehängter Jugendlicher einfangen. Doch der Rechtsruck im Land gefährdet das Projekt. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/frankreich-wie-ex-boxerin-sarah-ourahmoune-fuer-emmanuel-macron-jugendliche-von-der-strasse-holt-a-deaf1351-4ef9-42a8-838e-5296a15330c9",
      "image_title": "Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt - Romy Alizée / Libération",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "Frankreich-Rundfahrt Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour",
      "teaser": "Im ersten Einzelzeitfahren der 111. Tour de France lief alles auf das Duell zwischen Remco Evenepoel und Tadej Pogačar hinaus – mit besserem Ende für den belgischen Weltmeister. Der Slowene bleibt aber in Gelb.",
      "url": "https://www.spiegel.de/sport/tour-de-france-remco-evenepoel-siegt-im-zeitfahren-tadej-pogacar-behaelt-gelbes-trikot-a-06c73e96-3f16-4f88-a84a-04bfae903ec6",
      "image_title": "Supertalent Evenepoel feiert seinen ersten Etappenerfolg bei der Tour - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "DFB-Aufstellung gegen Spanien Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale",
      "teaser": "Beim Viertelfinale gegen Spanien kehrt Jonathan Tah nach seiner Gelbsperre zurück. Bundestrainer Julian Nagelsmann überrascht mit einem neuen Nebenmann für Toni Kroos. Auch Florian Wirtz spielt nicht von Beginn an.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-mit-diesem-team-will-die-dfb-elf-ins-halbfinale-a-e55a5258-4951-4985-8d63-16d476839530",
      "image_title": "Can statt Andrich – mit diesem Team will Deutschland ins Halbfinale - Bernd Weißbrod / dpa"
    },
    {
      "title": "Glossar zum EM-Viertelfinale Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech",
      "teaser": "Sie schauen gern Spiele bei der EM, interessieren sich aber sonst nicht so sehr für Fußball und verstehen manche Analyse nur so halb? Hier finden Sie Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-glossar-sechser-gegenpressing-tiefenlaeufe-das-verbirgt-sich-hinter-dem-fussballsprech-a-c0d7be8b-6bf2-49a2-87a4-3b88a4757652",
      "image_title": "Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "»Der Abstauber« EM-Orakel für Spanien gegen Deutschland – die Sturmfrage ist geklärt",
      "teaser": "Vorhersauge mit erschwerten Bedingungen: Gewittert es schon wieder bei einem deutschen Spiel? Ja, meint das »Abstauber«-Orakel vor dem EM-Viertelfinale gegen Spanien. Aber wer gewinnt?",
      "url": "https://www.spiegel.de/sport/fussball/em-orakel-der-abstauber-spanien-gegen-deutschland-die-sturmfrage-ist-geklaert-a-d021fb5f-4a6b-4a8b-9603-f3fb1807ed56"
    },
    {
      "title": "Mit den Schiedsrichtern diskutieren Uefa führt Kapitänsregel auch in Klubwettbewerben ein",
      "teaser": "Mehr Respekt, weniger Rudelbildung: Dafür wurde bei der Fußball-EM eingeführt, dass nur die jeweiligen Kapitäne mit den Referees diskutieren dürfen. Das hat offenbar gefruchtet – die Uefa weitet die Regel nun aus.",
      "url": "https://www.spiegel.de/sport/fussball/mit-schiedsrichtern-diskutieren-uefa-fuehrt-kapitaensregel-auch-in-fussball-klubwettbewerben-ein-a-5244c69e-fcf3-4cc9-a14d-0c4127eb2c92",
      "image_title": "Uefa führt Kapitänsregel auch in Klubwettbewerben ein - Robert Michael / dpa"
    },
    {
      "title": "Fußball-EM 2024 Hier sehen Sie Deutschland gegen Spanien live im TV",
      "teaser": "Die deutsche Nationalmannschaft bekommt es im Viertelfinale der Europameisterschaft mit Spanien zu tun. Hier erfahren Sie, wo die Begegnung und alle weiteren Partien der K.-o.-Runde übertragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-hier-sehen-sie-deutschland-gegen-spanien-jetzt-live-im-tv-a-19166a21-2f25-4b4d-bd39-58d601b83b9e",
      "image_title": "Hier sehen Sie Deutschland gegen Spanien live im TV - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Legendäre Duelle gegen Spanien Als Maceda und Puyol Deutschland schockten",
      "teaser": "Ein K.o. in letzter Minute, die höchste Niederlage in mehr als 90 Jahren und das Fundament für ein Jahrhundertspiel: Das kommende Viertelfinale zwischen Deutschland und Spanien hat zahlreiche denkwürdige Vorläufer. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-als-maceda-und-puyol-deutschland-schockten-a-36fbaa6d-91fe-4fb5-8a21-a7592f0df515",
      "image_title": "Als Maceda und Puyol Deutschland schockten - Werek / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Olympische Spiele in Paris Jetzt ist die Seine sauber genug, aber zu schnell für Olympia",
      "teaser": "Zu viel Schmutz in der Seine: Dieses Problem soll gelöst sein. Doch für die Olympischen Schwimmwettbewerbe taugt der Pariser Fluss noch immer nicht, weil die Strömung zu stark ist.",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-2024-seine-ist-sauber-genug-fuer-schwimmer-aber-die-stroemung-ist-zu-stark-a-e2cadf67-0871-4b99-acbd-9b7549de1c33",
      "image_title": "Jetzt ist die Seine sauber genug, aber zu schnell für Olympia - Pawel Kopczynski / REUTERS"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Güthe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-22ed1d18-9a18-4b0a-88aa-c53952751130"
    },
    {
      "title": "Deutschtürken und der »Wolfsgruß«-Skandal »Ein feindseliger Akt«",
      "teaser": "Zwischen sportlichem Triumph und politischem Skandal: Für die Deutschtürken wird die Fußball-EM zur Identitätsfrage. Wie gehen sie damit um? Von Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt",
      "url": "https://www.spiegel.de/sport/em-2024-kontroverse-um-wolfsgruss-bei-tuerkei-sieg-so-gehen-deutschtuerken-damit-um-a-02ba36c0-7871-418f-b091-a1e93c80f537",
      "image_title": "»Ein feindseliger Akt« - Hannes Jung / DER SPIEGEL",
      "author": "Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt"
    },
    {
      "title": "Sechste Etappe der Tour de France Groenewegen gewinnt Massensprint im Fotofinish",
      "teaser": "Die sechste Etappe war malerisch und flach, wie erwartet kam es am Ende zum Zielsprint. Dylan Groenewegen schob sich nur wenige Zentimeter vor Jasper Philipsen über die Linie. Letzterer wurde aber auf Platz 107 zurückversetzt.",
      "url": "https://www.spiegel.de/sport/fussball/tour-de-france-2024-dylan-groenewegen-gewinnt-6-etappe-im-fotofinish-a-4a454c5d-ed6a-4da7-a666-ac3987777536",
      "image_title": "Groenewegen gewinnt Massensprint im Fotofinish - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Deutschlands EM-Viertelfinalgegner Die Spanier haben ihren eigenen Schinken mitgebracht",
      "teaser": "Ernährung ist im Sport ein wichtiger Faktor. Der Koch der spanischen Fußballer hat in einem Interview nun die Besonderheit bei seinem Speiseplan verraten. Bei einer Antwort muss er aber lachen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-hat-seinen-eigenen-schinken-mitgebracht-a-106d881e-b030-4b9b-b170-e6324ae1fed1",
      "image_title": "Die Spanier haben ihren eigenen Schinken mitgebracht - Carlos Castilla Jimenez / Pond5 Images / IMAGO"
    },
    {
      "title": "Premier League Manchester United verlängert mit Erik ten Hag",
      "teaser": "Der Klub hatte schon mit anderen Trainern gesprochen, Erik ten Hag selbst galt zwischenzeitlich als potenzieller Nachfolger von Thomas Tuchel in München: Nun hat der Premier-League-Klub mit dem Niederländer verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-verlaengert-mit-erik-ten-hag-a-143a741f-0101-46db-8863-6803e2979d34",
      "image_title": "Manchester United verlängert mit Erik ten Hag - Nick Potts / dpa"
    },
    {
      "title": "Fußball-Bundesligist vor Umbruch Leistungsträger Guirassy und Anton verlassen VfB Stuttgart",
      "teaser": "Die Gerüchte gab es schon länger, nun ist klar: Der VfB Stuttgart verliert seinen besten Angreifer und den Abwehrchef. Beide werden mit Borussia Dortmund in Verbindung gebracht. Es wären nicht die ersten Abgänge.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-transfers-serhou-guirassy-und-waldemar-anton-verlassen-den-vfb-stuttgart-a-ef35dc94-c726-4ae4-8a52-c446250c8e1b",
      "image_title": "Leistungsträger Guirassy und Anton verlassen VfB Stuttgart - Peter Hartenfelser / IMAGO"
    },
    {
      "title": "Uefa-Liste Welche Teams am meisten Strafgelder in der EM-Gruppenphase zahlen mussten",
      "teaser": "Bierbecherwürfe, Pyrotechnik und ungewollte Botschaften: Der Fußballverband Uefa hat schon fast alle Länder bestraft. Wer ist der Strafen-Europameister (der Gruppenphase), und wer musste noch gar nicht zahlen?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-welche-teams-am-meisten-strafgelder-in-der-gruppenphase-zahlen-mussten-a-d6590a3b-cc65-444d-897c-ede703e76c35",
      "image_title": "Welche Teams am meisten Strafgelder in der EM-Gruppenphase zahlen mussten - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Erdoğan will zum Viertelfinalspiel der Türkei nach Berlin reisen",
      "teaser": "Der türkische Präsident Erdoğan will zum EM-Viertelfinale nach Berlin, wohl auch wegen der »Wolfsgruß«-Debatte. Und: Wer hat das größere Selbstvertrauen vor dem Match Spanien gegen Deutschland? Die News. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-erdogan-will-zum-viertelfinalspiel-der-tuerkei-nach-berlin-reisen-a-81086413-ba81-4207-9aa6-6fc77790c4ee",
      "image_title": "Erdoğan will zum Viertelfinalspiel der Türkei nach Berlin reisen - Marton Monus / dpa"
    },
    {
      "title": "Nationalismus im Stadion Diese EM zeigt die Schönheit kultureller Aneignung – und die Hässlichkeit von Hass Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Dieses Turnier ist die einmalige Gelegenheit, jemand anderes zu sein. Nationalisten sind zu dumm, das zu begreifen.",
      "url": "https://www.spiegel.de/sport/em-2024-diese-em-zeigt-die-schoenheit-kultureller-aneignung-und-die-haesslichkeit-von-hass-a-52a3ceb1-1561-4907-b1cf-ad1db54361ef",
      "image_title": "Diese EM zeigt die Schönheit kultureller Aneignung – und die Hässlichkeit von Hass - Allstar Picture Library Ltd / Sportsphoto / IMAGO"
    },
    {
      "title": "Zweite Runde in Wimbledon Medwedew vergisst den Spielstand, Struff beißt sich durch",
      "teaser": "Jan-Lennard Struff steht in der dritten Wimbledon-Runde, weiter war er noch nie. Dort erwartet den Deutschen jetzt ein Titelkandidat - der zeigte in seinem Match aber sonderbare Schwächen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-vergisst-spielstand-jan-lennard-struff-beisst-sich-durch-a-3f09e729-2756-40b1-8d06-3ef87de4791b",
      "image_title": "Medwedew vergisst den Spielstand, Struff beißt sich durch - Henry Nicholls / AFP"
    },
    {
      "title": "DFB-Spielmacher vor dem Spanien-Spiel Der Chef spricht vom Halbfinale",
      "teaser": "Toni Kroos ist am Ende seiner Karriere zu einem deutschen Fußballidol geworden. Die Partie gegen EM-Favorit Spanien könnte sein Abschied vom Fußball werden, damit will sich der Führungsspieler aber nicht abfinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-toni-kroos-will-noch-nicht-ueber-abschied-reden-der-chef-spricht-vom-halbfinale-a-b9287f14-80a5-4ccb-b199-5ebdb00b2cb0",
      "image_title": "Der Chef spricht vom Halbfinale - Alexander Hassenstein / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "35. Etappensieg bei der Tour de France Cavendish schreibt mit Zielsprint Geschichte",
      "teaser": "49 Jahre stand Eddy Merckx’ Rekord für die meisten Etappensiege bei der Tour de France. Jetzt hält Mark Cavendish die neue Bestmarke, weil er im Sprint unantastbar war.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-schreibt-mit-zielsprint-geschichte-a-0af88352-18a9-4d88-ba60-8fd88ea3c6e1",
      "image_title": "Cavendish schreibt mit Zielsprint Geschichte - Stephane Mahe / REUTERS"
    }
  ]
}