{
  "timestamp": "2024-09-03T17:01:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Kapitän Kimmich Er ist jetzt das, was er immer sein wollte",
      "teaser": "Joshua Kimmich ist nun auch offiziell Spielführer der Nationalmannschaft, alle finden es logisch. Auch, weil der Mannschaft in Sachen Hierarchie die Alternativen fehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-als-dfb-kapitaen-er-ist-jetzt-das-was-er-immer-sein-wollte-a-662ecf52-9cec-48bd-b35a-19b7acc97b35",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cf5515d-45b7-4bc4-b4c5-c0b01e85d7e5_w960_r2.194_fpx49_fpy49.jpg",
      "image_title": "Er ist jetzt das, was er immer sein wollte - NurPhoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundestrainer vor der Nations League Das sind Nagelsmanns Ideen für die neue Nationalelf",
      "teaser": "Mit Neuer, Gündoğan, Müller und Kroos sind vier Schlüsselspieler im DFB-Team zurückgetreten. Bundestrainer Julian Nagelsmann hat deshalb sein Konzept überdacht. Und eine andere Hierarchie geschaffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-das-sind-seine-ideen-fuer-die-neue-nationalelf-a-8f5fed99-8a4c-4528-b9ca-a260250d746e",
      "image_title": "Das sind Nagelsmanns Ideen für die neue Nationalelf - Daniel Löb / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschung beim DFB-Team Torhüterin Frohms beendet Karriere in der Nationalmannschaft",
      "teaser": "Keeperin Merle Frohms ist aus dem Fußballnationalteam zurückgetreten. Bei den Olympischen Spielen war sie nur Ersatzkraft hinter Ann-Katrin Berger gewesen. Bundestrainer Christian Wück bedauert den Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-torhueterin-merle-frohms-beendet-karriere-in-der-nationalmannschaft-a-7858a360-e113-4da6-a544-144eb5b53230",
      "image_title": "Torhüterin Frohms beendet Karriere in der Nationalmannschaft - Fotostand / Voelker / IMAGO"
    },
    {
      "title": "Bundesliga-Auftakt des VfL Wolfsburg Fußballerin Popp schießt Phantomtor",
      "teaser": "Beim Saisonstart des VfL Wolfsburg zählte ein Treffer von Alexandra Popp, der gar keiner war. Trotzdem enttäuschen die Wolfsburgerinnen auf ganzer Linie.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-alexandra-popp-schiesst-phantomtor-bei-vfl-wolfsburg-gegen-werder-bremen-a-38d3a0c9-5598-4317-ae0e-393fd7ee63f7",
      "image_title": "Fußballerin Popp schießt Phantomtor - Stuart Franklin / DFB / Getty Images"
    },
    {
      "title": "Paralympics 2024 Sportschützin Hiltrop holt drittes deutsches Gold",
      "teaser": "In einem dramatischen Dreistellungskampf gelang Natascha Hiltrop mit dem letzten Schuss der Sieg. Für Team Deutschland ist es der dritte Triumph bei den Paralympics in Paris.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-sportschuetzin-natascha-hiltrop-holt-drittes-deutsches-gold-a-c70aeab4-7c83-462d-9ac8-e03ca05d2e09",
      "image_title": "Sportschützin Hiltrop holt drittes deutsches Gold - Beautiful Sports / Oliver Kremer / IMAGO"
    },
    {
      "title": "Ruderwettbewerb bei den Paralympics Handy im Boot – Medaille aberkannt",
      "teaser": "Para-Athlet Giacomo Perini hat seine Bronzemedaille im Ruder-Einer der Klasse PR1 verloren, nachdem ein Mobiltelefon in seinem Boot gefunden wurde. Doch der Italiener wehrt sich, denn benutzt haben will er es nicht.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-handy-im-boot-ruderer-giacomo-perini-verliert-bronzemedaille-a-b073553d-1c20-4bc7-9a6e-0f401c09c404",
      "image_title": "Handy im Boot – Medaille aberkannt - Joris Verwijst / BSR Agency / Getty Images"
    },
    {
      "title": "100-Meter-Finals bei den Paralympics Prothesensprinter Streng holt Bronze, Schäfer über vierten Platz »geschockt«",
      "teaser": "Freud und Leid bei den deutschen Para-Leichtathleten: Während Felix Streng in seiner Klasse über 100 Meter auf den dritten Rang lief, enttäuschte Favorit Leon Schäfer erneut - und fand keine Worte.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-spiele-2024-leichtathlet-leon-schaefer-enttaeuscht-auf-100-metern-felix-streng-mit-bronze-a-2d275d13-e924-4e4d-8e13-da06fc3bbfe4",
      "image_title": "Prothesensprinter Streng holt Bronze, Schäfer über vierten Platz »geschockt« - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Deutscher Eishockeystar Leon Draisaitl wird zum bestbezahlten NHL-Spieler",
      "teaser": "112 Millionen US-Dollar in acht Jahren: Der deutsche Eishockeyprofi Leon Draisaitl hat einen Rekordvertrag unterschrieben. Die Edmonton Oilers sprechen von einem »historischen Tag«.",
      "url": "https://www.spiegel.de/sport/basketball/eishockey-leon-draisaitl-wird-zum-bestbezahlten-nhl-spieler-a-f01325cf-bc35-41db-bbd9-4b16dbc2fef1",
      "image_title": "Leon Draisaitl wird zum bestbezahlten NHL-Spieler - Bob Frid / USA TODAY Network / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Das gefährliche Spiel der Sportwetten-Industrie",
      "teaser": "Wettanbieter machen Milliardenumsätze, während Wettsüchtige alles verlieren können. Sportwetten sind ein hartes Spiel. SPIEGEL-Redakteur Wyn Matthiesen berichtet aus eigener Erfahrung. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/sport/gluecksspiel-das-gefaehrliche-spiel-der-sportwetten-industrie-podcast-a-63aa3b74-9aa7-490d-b1ee-617a3ff3efb3",
      "image_title": "Das gefährliche Spiel der Sportwetten-Industrie - Bihlmayerfotografie; Kinga Krzeminska / [M]DER SPIEGEL; Fotos: Bihlmayerfotografie / IMAGO; Kinga Krzeminska / Getty Images"
    },
    {
      "title": "Niederländischer Fußballer Wechsel nach Saudi-Arabien kostet Bergwijn vorerst die Nationalelfkarriere",
      "teaser": "Der Transfer zum saudi-arabischen Klub Al-Ittihad bringt Steven Bergwijn viel Geld – zunächst aber auch das Ende seiner Zeit in der Nationalmannschaft ein. Trainer Ronald Koeman fand deutliche Worte für den 26-Jährigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-steven-bergwijn-wechselt-nach-saudi-arabien-ronald-koeman-wirft-ihn-aus-nationalelf-a-2c5020b4-88f3-46db-ab2a-116de6667c97",
      "image_title": "Wechsel nach Saudi-Arabien kostet Bergwijn vorerst die Nationalelfkarriere - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Gewalt gegen Frauen Ugandische Läuferin wurde offenbar mit Benzin übergossen und angezündet",
      "teaser": "Die Olympiateilnehmerin Rebecca Cheptegei aus Uganda befindet sich zurzeit mit großflächigen Verbrennungen im Krankenhaus. Ihr Freund soll sie nach einem Streit in Brand gesteckt haben.",
      "url": "https://www.spiegel.de/sport/olympia/uganda-olympia-laeuferin-rebecca-cheptegei-offenbar-mit-benzin-uebergossen-und-angezuendet-a-4c1e7400-de72-4463-b8dd-37defb47c59b",
      "image_title": "Ugandische Läuferin wurde offenbar mit Benzin übergossen und angezündet - AP"
    },
    {
      "title": "Weltranglistenerste in New York Tennisprofi Świątek fühlt sich bei US Open von »Ted Lasso« unterstützt",
      "teaser": "Die Promidichte bei Grand-Slam-Turnieren ist hoch, auf den Tribünen der US Open noch mal besonders. Die topgesetzte Iga Świątek freute sich vor allem wegen eines Schauspielers im Publikum.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-iga-swiatek-fuehlt-sich-bei-us-open-von-ted-lasso-unterstuetzt-a-42b45c5f-12e4-4689-8bb6-a7eeebd716b5",
      "image_title": "Tennisprofi Świątek fühlt sich bei US Open von »Ted Lasso« unterstützt - Robert Deutsch / USA TODAY Network / IMAGO"
    },
    {
      "title": "Torrekorde, Bisse und Handspiele Uruguays Stürmerstar Suárez tritt aus Nationalteam zurück",
      "teaser": "Noch ein Spiel, dann ist Schluss: Luis Suárez will seine Karriere in der Nationalmannschaft beenden. Der kontroverse Spieler schließt eine Laufbahn als Trainer aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-uruguays-luis-suarez-kuendigt-ruecktritt-aus-nationalteam-an-a-72bf8286-804b-4d8a-953a-50ede6133d46",
      "image_title": "Uruguays Stürmerstar Suárez tritt aus Nationalteam zurück - Santiago Mazzarovich / dpa"
    },
    {
      "title": "Paralympics in Paris Schwimmer Topf holt mit Silber seine zweite Medaille",
      "teaser": "Josia Topf ist bei den Paralympischen Spielen in Paris über die 50 Meter Rücken auf Platz zwei geschwommen. Einen Tag zuvor hatte der 21-Jährige bereits Gold geholt.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-sommerspiele-2024-schwimmer-josia-topf-gewinnt-silbermedaille-ueber-50-meter-ruecken-a-f4507057-1fc7-47d8-816e-23ed9068d5bd",
      "image_title": "Schwimmer Topf holt mit Silber seine zweite Medaille - Andrew Couldridge / REUTERS"
    },
    {
      "title": "US Open Serena Williams wird zur Motivationskünstlerin",
      "teaser": "Von der »Queen of the Court« zur »Queen of Pep-Talk«: Ex-Tennisstar Serena Williams ist erstmals seit ihrem Karriereende als Zuschauerin bei den US Open. Das Geschehen auf dem Platz beeinflusst sie trotzdem.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-serena-williams-wird-zur-motivationskuenstlerin-a-2bddffe7-7099-4d8c-8cc6-8079ccb7e21c",
      "image_title": "Serena Williams wird zur Motivationskünstlerin - Pamela Smith / AP",
      "author": "der »Queen of the Court« zur »Queen of Pep-Talk«: Ex-Tennisstar Serena Williams ist erstmals seit ihrem Karriereende als Zuschauerin bei den US Open. Das Geschehen auf dem Platz beeinflusst sie trotzdem."
    },
    {
      "title": "Umbruch im DFB-Team Kimmich wird neuer Kapitän der Nationalmannschaft",
      "teaser": "Bundestrainer Julian Nagelsmann hat den Nachfolger von İlkay Gündoğan bestimmt. Künftig soll Joshua Kimmich die DFB-Auswahl auf und neben dem Feld anführen.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-wird-neuer-kapitaen-der-fussballnationalmannschaft-der-maenner-a-b8c910bd-6bd1-4092-bd5b-79e8cb0a45fa",
      "image_title": "Kimmich wird neuer Kapitän der Nationalmannschaft - Christian Charisius / dpa"
    },
    {
      "title": "Bestleistung über 100 Meter 10,93 Sekunden: Lückenkemper sprintet so schnell wie sonst keine Deutsche seit 1991",
      "teaser": "Die deutsche Leichtathletin Gina Lückenkemper ist beim Istaf in Berlin so schnell gelaufen wie noch nie. Nach ihrer neuen persönlichen Bestleistung reagiert sie auf harsche Kritik.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-sprintet-zur-schnellsten-deutschen-zeit-seit-1991-a-06994172-03ec-431a-b50e-38633e320d9f",
      "image_title": "10,93 Sekunden: Lückenkemper sprintet so schnell wie sonst keine Deutsche seit 1991 - Beautiful Sports / R. Schmitt / IMAGO"
    },
    {
      "title": "Champions League Spielplan und Ergebnisse",
      "teaser": "Spiele gegen Real Madrid, den FC Barcelona und Paris Saint-Germain: Die deutschen Mannschaften haben in der Champions League teils schwere Gegner zugelost bekommen. Hier finden Sie einen Überblick über alle Partien.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-2024-2025-spielplan-und-ergebnisse-a-c6c517c9-4389-4ef3-8d7b-8b1d33c78015",
      "image_title": "Spielplan und Ergebnisse - Frank Augstein / AP"
    },
    {
      "title": "Paralympics in Paris Schulz und Renner holen Bronze im Triathlon",
      "teaser": "Triathlet Martin Schulz hat bei den Paralympischen Spielen in Paris seinen persönlichen Gold-Hattrick verpasst, Anja Renner gewann in ihrer Klasse Bronze – und die dritte Medaille für die deutschen Triathleten.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-martin-schulz-und-anja-renner-holen-bronze-in-ihren-triathlon-klassen-a-86e0b40e-d737-4263-9614-1e3b73396d9e",
      "image_title": "Schulz und Renner holen Bronze im Triathlon - GEPA pictures / Johannes Friedl / IMAGO"
    },
    {
      "title": "Paralympische Spiele 2024 »Gold verschenkt« – Niko Kappel holt Silber im Kugelstoßen",
      "teaser": "Als amtierender Weltmeister und Weltrekordhalter reiste Niko Kappel nach Paris, musste sich dort jedoch mit Silber zufriedengeben. Sein paralympischer Medaillensatz ist komplett, mit seiner Leistung haderte er trotzdem.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-niko-kappel-holt-silber-im-kugelstossen-gold-verschenkt-a-f0c1485e-cf32-4cf0-8bdf-52b0b5bf4c42",
      "image_title": "»Gold verschenkt« – Niko Kappel holt Silber im Kugelstoßen - Beautiful Sports / B.Hoffmann / IMAGO"
    },
    {
      "title": "Aufregung über Handelfmeter »Wenn das Handspiel ist, dann höre ich am liebsten auf mit Fußball«",
      "teaser": "Im Spiel des FC Bayern gegen den SC Freiburg gab es zwei Handelfmeter, beide sorgten für Empörung. Selbst Bayern-Sportvorstand Eberl zeigte Verständnis für den Frust des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/handelfmeter-bei-fc-bayern-muenchen-gegen-sc-freiburg-deutliche-kritik-a-890c594a-41ee-4909-9caa-2d146645c985",
      "image_title": "»Wenn das Handspiel ist, dann höre ich am liebsten auf mit Fußball« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Paralympics 2024 Badmintonspieler Wandschneider holt im Alter von 60 Jahren Bronze",
      "teaser": "Nächste Medaille für Team Deutschland an Paralympics-Tag fünf: Routinier Thomas Wandschneider beeindruckt im Spiel um Platz drei und schreibt deutsche Badmintongeschichte.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-badmintonspieler-thomas-wandschneider-holt-mit-60-jahren-bronze-a-3854337f-f094-4599-b101-78493655884b",
      "image_title": "Badmintonspieler Wandschneider holt im Alter von 60 Jahren Bronze - Steph Chambers / Getty Images"
    },
    {
      "title": "Paralympics 2024 Australischer Läufer verliert Bronze, weil er zu früh gejubelt hat",
      "teaser": "Der sehbehinderte Athlet Jaryd Clifford lief die 5000 Meter bei den Paralympics mit einem Guide. Weil er die Verbindung mit ihm zu früh löste, wurde ihm die Bronzemedaille aberkannt.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-laeufer-jaryd-clifford-verliert-bronze-weil-er-zu-frueh-gejubelt-hat-a-0c121591-537c-4e6d-bce5-1714f07fa8ab",
      "image_title": "Australischer Läufer verliert Bronze, weil er zu früh gejubelt hat - Drew Chislett / AAP / IMAGO"
    },
    {
      "title": "Bei Paralympics-Debüt Max Gelhaar gewinnt Silber im Triathlon",
      "teaser": "Dem deutschen Triathleten Max Gelhaar ist in Paris der größte Erfolg seiner Karriere gelungen. Auf dem Rad hatte er sogar in Führung gelegen, musste sich am Ende aber dem Weltmeister geschlagen geben.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-max-gelhaar-gewinnt-silber-im-triathlon-a-955dd177-31ac-473f-ac89-d1dbe1477322",
      "image_title": "Max Gelhaar gewinnt Silber im Triathlon - Christian Hartmann / REUTERS"
    },
    {
      "title": "Probleme bei Red Bull Formel-1-Star Verstappen kritisiert eigenes Team heftig",
      "teaser": "Auto, Strategie, Boxenstopps – für Weltmeister Max Verstappen alles nicht gut genug. Red Bull habe seinen Rennwagen »im Grunde in ein Monster verwandelt«. Das Team zeigt sich ratlos.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-kritisiert-red-bull-heftig-team-zeigt-sich-ratlos-a-917333cc-8cd0-4b6e-9138-acd80e05287b",
      "image_title": "Formel-1-Star Verstappen kritisiert eigenes Team heftig - ANP / IMAGO"
    },
    {
      "title": "Sieg gegen Nakashima Zverev steht im Viertelfinale der US Open",
      "teaser": "Alexander Zverev hat im Achtelfinale der US Open nur zu Beginn des Spiels Mühe. Im Kampf um seinen ersten Triumph bei einem Grand Slam wartet nun ein bekannter Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-steht-im-viertelfinale-a-e1669492-3a5f-45a4-993e-f5cca89c5e1b",
      "image_title": "Zverev steht im Viertelfinale der US Open - Geoff Burke / USA TODAY Network / IMAGO"
    },
    {
      "title": "Bayerns Thomas Müller und sein Jubiläumsspiel Der Rekordjubler",
      "teaser": "Er wurde schon bei der Einwechslung gefeiert, erzielte dann ein wunderbares Tor: Thomas Müllers Rekordspiel für den FC Bayern verlief geradezu kitschig. Und zeigte, wie wichtig er trotz seiner 34 Jahre noch ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchens-thomas-mueller-der-rekordjubler-a-371fb54e-0c0e-4499-899d-9bba77510d29",
      "image_title": "Der Rekordjubler - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Überraschung im Achtelfinale Titelverteidigerin Gauff bei US Open ausgeschieden",
      "teaser": "Im vergangenen Jahr hatte sie die US Open noch gewonnen. Jetzt ist für US-Tennisstar Coco Gauff schon im Achtelfinale Schluss. Ihr unterliefen allein 19 Doppelfehler.",
      "url": "https://www.spiegel.de/sport/us-open-2024-coco-gauff-im-achtelfinale-ausgeschieden-a-bcf36d31-0260-4cd1-979b-6bd7a07cb964",
      "image_title": "Titelverteidigerin Gauff bei US Open ausgeschieden - Justin Lane / EPA"
    }
  ]
}