{
  "timestamp": "2024-10-04T11:01:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entscheidung des EuGH Fifa verliert Rechtsstreit über Transferregeln",
      "teaser": "Sind manche Wechselregularien des Fußball-Weltverbands Fifa rechtswidrig? Ja, urteilte der Europäische Gerichtshof nach Klage des Ex-Profis Lassana Diarra. Die Entscheidung könnte den Transfermarkt verändern.",
      "url": "https://www.spiegel.de/sport/fussball/lassana-diarra-fifa-verliert-rechtsstreit-vor-eugh-ueber-transferregeln-a-40902548-3a21-4692-8994-54307c09f621",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95b86a19-52de-4f5c-87ca-6a2c80a385e6_w872_r1.778_fpx53_fpy49.jpg",
      "image_title": "Fifa verliert Rechtsstreit über Transferregeln - Aude Alcover / Icon Sport / Getty Images"
    },
    {
      "title": "Französischer Fußballer Diarra vs. Weltverband Fifa Warum der Rechtsstreit eines Ex-Real-Spielers den Transfermarkt verändern könnte",
      "teaser": "Lassana Diarra spielte für Real Madrid, später verließ er einen russischen Klub im Streit. Nun könnte er den Transfermarkt im Fußball durcheinanderwirbeln. Alles Wichtige zum Rechtsfall im Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball-transfers-lassana-diarra-koennte-transfermarkt-durcheinanderwirbeln-a-6e4ef9cb-d26e-4595-a81e-720485bf7978",
      "image_title": "Warum der Rechtsstreit eines Ex-Real-Spielers den Transfermarkt verändern könnte - Zhong zhenbin / Imaginechina / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Frankfurt gewinnt bei Beşiktaş Istanbul An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held",
      "teaser": "Zum Auftakt gegen Pilsen verschuldete Kauã Santos den Ausgleich. Im Hexenkessel von Istanbul rehabilitiert sich der Keeper und pariert so stark, dass ein Fehler fast untergeht. Außerdem: Manchester United wendet eine Blamage ab. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurts-keeper-santos-wird-zum-helden-gegen-besiktas-istanbul-a-189906d3-c437-48f2-a957-c7783b7d9523",
      "image_title": "An diesem Abend bleibt Frankfurts Keeper Santos trotz eines Patzers der Held - HMB Media / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bayerns Niederlage bei Aston Villa Er wusste ganz genau, wo Neuer steht",
      "teaser": "Die erste Niederlage unter Trainer Kompany setzt den FC Bayern in der Champions League unter Druck. Den einzigen Treffer des Abends erzielte Villa-Stürmer Jhon Duran. Er profitierte von Manuel Neuers Ausflügen weit vor das Tor. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unter-druck-nach-niederlage-bei-aston-villa-a-9e5a1885-8331-475e-9b0a-59d093a9a2e7",
      "image_title": "Er wusste ganz genau, wo Neuer steht - Manjit Narotra / Pro Sports Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Sieg in der Europa League gegen Kiew Hoffenheim und Trainer Matarazzo dürfen etwas aufatmen",
      "teaser": "Die TSG Hoffenheim steckt in der Krise, in der Bundesliga gelingt wenig. Nun holte das Team von Trainer Pellegrino Matarazzo einen Europapokalsieg gegen Kiew. Bester Mann: Doppelpacker Adam Hložek.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-doppelpacker-adam-hlozek-fuehrt-team-zum-europapokalsieg-gegen-kiew-a-d67d9efe-d69b-4dc2-950a-49fe291df5b3",
      "image_title": "Hoffenheim und Trainer Matarazzo dürfen etwas aufatmen - Uwe Anspach / dpa"
    },
    {
      "title": "Conference League Heidenheim feiert traumhaftes Europapokaldebüt",
      "teaser": "Zum ersten Mal spielt der 1. FC Heidenheim in einem europäischen Pokalwettbewerb. Nervös wirkte der Bundesligist aber nicht und besiegte Olimpija Ljubljana. Nach einer dominanten Anfangsphase wurde es dramatisch.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-erfolgreiches-europapokaldebuet-mit-sieg-gegen-olimpija-ljubljana-a-928c4c90-d012-4170-95fd-bedfa076fb5d",
      "image_title": "Heidenheim feiert traumhaftes Europapokaldebüt - Michael Weber IMAGEPOWER / Michael Weber / IMAGO"
    },
    {
      "title": "Hüftgelenksprobleme Jamal Musiala fällt verletzt aus – Jamie Leweling nachnominiert",
      "teaser": "Die Hüfte zwingt Fußballprofi Jamal Musiala zu einer Pause. Sowohl das Bundesliga-Topspiel als auch die nächsten Länderspiele werden ohne den Youngster stattfinden. Ein weiterer Stuttgarter rückt dafür in den DFB-Kader.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-jamal-musiala-faellt-verletzt-aus-jamie-leweling-nachnominiert-a-1f5d5d86-b966-4cb6-a30e-044aad19c98b",
      "image_title": "Jamal Musiala fällt verletzt aus – Jamie Leweling nachnominiert - ActionPictures / IMAGO"
    },
    {
      "title": "Außergewöhnliches Laufprojekt Extremsportler Emin da Silva will zehn Kilometer rückwärts hüpfen",
      "teaser": "Er lief schon 45 Stunden am Stück und einen Marathon auf einem Bein. Nun will Emin da Silva einen Teil des Bremer Marathons auf ungewöhnliche Art und Weise absolvieren. Die Aktion widmet er einer verstorbenen Werder-Legende.",
      "url": "https://www.spiegel.de/sport/bremer-marathon-extremsportler-emin-da-silva-will-zehn-kilometer-rueckwaerts-huepfen-a-8a5e8fc1-70da-4b2e-9f7b-a619595481a2",
      "image_title": "Extremsportler Emin da Silva will zehn Kilometer rückwärts hüpfen - Sina Schuldt / dpa"
    },
    {
      "title": "Italien Bürgermeister veröffentlicht Wohnort – wütender Fußballstar kündigt Umzug an",
      "teaser": "Ein frischgebackener Europameister! In seiner Kleinstadt! Das feierte ein italienischer Bürgermeister bei Instagram – und verärgerte Álvaro Morata damit gründlich. Der Fußballer packt seine Sachen.",
      "url": "https://www.spiegel.de/sport/fussball/alvaro-morata-italienischer-buergermeister-veroeffentlicht-wohnort-und-fussballstar-kuendigt-umzug-an-a-4fbb0c2d-1ab1-4210-849b-8f4dc15cf388",
      "image_title": "Bürgermeister veröffentlicht Wohnort – wütender Fußballstar kündigt Umzug an - Matteo Bazzi / EPA"
    },
    {
      "title": "Gazakonflikt Fifa untersucht Vorwürfe gegen Israel",
      "teaser": "Zerstörte Infrastruktur, getötete Spieler: Der palästinensische Fußballverband erhebt schwere Vorwürfe gegen Israel. Der Weltverband Fifa sieht derzeit von Sanktionen ab, lässt die Anschuldigungen jedoch untersuchen.",
      "url": "https://www.spiegel.de/sport/fussball/gaza-konflikt-fifa-untersucht-vorwuerfe-gegen-israel-a-7ea5fc81-8a53-439e-87fa-31d142c7a521",
      "image_title": "Fifa untersucht Vorwürfe gegen Israel - Manan Vatsyayana / AFP"
    },
    {
      "title": "Lange Dopingsperre HSV-Profi Vušković zieht vor Schweizer Bundesgericht",
      "teaser": "Letzte Chance für Mario Vušković: Der Profi des Hamburger SV will seine vierjährige Dopingsperre vor dem Schweizer Bundesgericht anfechten – trotz zweifelhafter Erfolgsaussichten.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-mario-vuskovic-zieht-wegen-dopingsperre-vor-schweizer-bundesgericht-a-edfbd746-c49e-466a-b41a-c3a8682f6a2b",
      "image_title": "HSV-Profi Vušković zieht vor Schweizer Bundesgericht - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Neuer Fifa-Wettbewerb Kroos kritisiert Klub-WM als »unverantwortlich«",
      "teaser": "2025 findet die reformierte Klub-Weltmeisterschaft statt – das aufgeblähte Turnier ist zu viel, findet Ex-Nationalspieler Toni Kroos. Er fordert von der Fifa, mehr an die Spieler und weniger ans Geld zu denken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-klub-wm-mit-32-teams-in-den-usa-toni-kroos-boykottiert-turnier-a-fdbf43fb-b35e-410f-aa15-bd8807d2e104",
      "image_title": "Kroos kritisiert Klub-WM als »unverantwortlich« - Jesper Zerman / Bildbyran / IMAGO"
    },
    {
      "title": "Für Nations-League-Spiele Nagelsmann nominiert erstmals Kleindienst, Baumann soll Debüt geben",
      "teaser": "Bundestrainer Julian Nagelsmann beruft für die kommenden Länderspiele Stürmer Tim Kleindienst in den Kader, Serge Gnabry kehrt nach fast einem Jahr zurück. Torwart Oliver Baumann soll zum Einsatz kommen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-nagelsmann-nominiert-erstmals-kleindienst-baumann-soll-debuet-geben-a-03362b3b-1e37-4221-bddb-0ea2904940ea",
      "image_title": "Nagelsmann nominiert erstmals Kleindienst, Baumann soll Debüt geben - Heiko Becker / REUTERS"
    },
    {
      "title": "Premier League als Vorbild Initiative fordert Rauchverbot in allen Fußballstadien",
      "teaser": "Sollte es in deutschen Fußballstadien verboten sein zu rauchen? Das zumindest fordert das Bündnis »Pro Rauchfrei«. Bei einigen Bundesligavereinen gilt das Verbot bereits.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-initiative-pro-rauchfrei-fordert-rauchverbot-in-allen-fussballstadien-a-8f71eef2-9adb-4eff-99e4-022db599027c",
      "image_title": "Initiative fordert Rauchverbot in allen Fußballstadien - Alex Grimm / Getty Images"
    },
    {
      "title": "Leipzigs 2:3 gegen Juventus Zweimal geführt, in Überzahl gespielt, verloren",
      "teaser": "Benjamin Sesko brachte RB Leipzig zweimal in Führung, doch am Ende verlor die Elf gegen Turin, damit auch ihr zweites Spiel in dieser Champions-League-Saison. Und der nächste Gegner ist kein schlechter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-verliert-trotz-fuehrung-gegen-juventus-turin-a-38d807e9-52c4-4930-b881-18973f967aea",
      "image_title": "Zweimal geführt, in Überzahl gespielt, verloren - Michal Fajt; Zosportu.sk / Michal Fajt / IMAGO"
    },
    {
      "title": "»Rolfes, du Wichser« DFB sperrt Bayerns Ersatzkeeper Ulreich für ein Spiel – Eberl findet das »überzogen«",
      "teaser": "Nach der Beleidigung von Leverkusens Sportdirektor Simon Rolfes zieht der DFB Konsequenzen: Der Bayern-Torhüter muss ein Spiel pausieren und eine Geldstrafe zahlen. Münchens Sportvorstand Eberl kritisiert das Urteil.",
      "url": "https://www.spiegel.de/sport/fussball/sven-ulreich-gesperrt-dfb-zieht-konsequenzen-nach-poebelei-gegen-simon-rolfes-a-9c36f8c5-6c4a-498b-beb1-db41e8872d64",
      "image_title": "DFB sperrt Bayerns Ersatzkeeper Ulreich für ein Spiel – Eberl findet das »überzogen« - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Europacupfinale Aston Villa vs. Bayern München 1982 Als der Bayern-Trainer seine Spieler beschimpfte und Gartenstühle flogen",
      "teaser": "Beim bislang einzigen Duell zwischen Aston Villa und dem FC Bayern unterlag der Favorit aus München, Coach Pál Csernai wütete. Die Engländer feierten einen Nobody im Tor – und einen Trainer, dessen Laufbahn tragisch endete. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aston-villa-gegen-fc-bayern-muenchen-das-landesmeisterfinale-1982-a-416f0ab0-1af3-41b4-b2cd-fe513b8fe60d",
      "image_title": "Als der Bayern-Trainer seine Spieler beschimpfte und Gartenstühle flogen - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Erfahrung als Backup FC Barcelona holt Keeper Szczęsny aus der Rente",
      "teaser": "Stammtorhüter Marc-André ter Stegen fällt mit einem Patellasehnenriss im Knie lange aus. Auf der Suche nach Ersatz ist der FC Barcelona jetzt fündig geworden: bei einem Routinier im Ruhestand.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-holt-fuer-marc-andre-ter-stegen-wojciech-szczesny-aus-der-rente-a-d2c52979-9620-452e-96d9-a2638e4fe506",
      "image_title": "FC Barcelona holt Keeper Szczęsny aus der Rente - Jens Büttner / dpa"
    },
    {
      "title": "Verlegung im Brandenburgischen Landespokal Joe Biden sorgt für Terminprobleme bei Energie Cottbus",
      "teaser": "Die Visite von US-Präsident in Berlin hat Auswirkungen auf den brandenburgischen Fußball-Landespokal. Energie Cottbus muss seine Partie im Achtelfinale erneut verlegen. Beim ersten Mal hatte Elon Musk seine Finger im Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/joe-biden-sorgt-fuer-terminprobleme-bei-energie-cottbus-a-e359ccef-946e-4085-b2c1-a24471ba81c7",
      "image_title": "Joe Biden sorgt für Terminprobleme bei Energie Cottbus - Steffen Beyer / IMAGO"
    },
    {
      "title": "Aus Argentinien zurückgekauft Deutsches Fußballmuseum sichert sich Brehmes WM-Trikot von 1990",
      "teaser": "Es ist ein Fußballdress mit großer Geschichte: Das DFB-Trikot, das Andreas Brehme im WM-Finale 1990 bei seinem Elfmetertor gegen Argentinien trug, kehrt aus Südamerika nach Deutschland zurück.",
      "url": "https://www.spiegel.de/sport/fussball/andreas-brehme-deutsches-fussballmuseum-sichert-sich-wm-trikot-von-1990-a-6821802d-d220-4a01-aab9-66488f342904",
      "image_title": "Deutsches Fußballmuseum sichert sich Brehmes WM-Trikot von 1990 - Bongarts / Getty Images"
    },
    {
      "title": "Mount Everest Skitour in der Todeszone",
      "teaser": "Der US-Bergsteiger Jim Morrison will auf Skiern vom Mount Everest abfahren – entlang einer Route, auf der vor Jahren bereits ein Snowboarder tödlich verunglückte. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-bergsteiger-jim-morrison-plant-riskante-skitour-in-der-todeszone-a-0bdbf767-3faf-475f-9a90-ceb42cd22945",
      "image_title": "Skitour in der Todeszone - Barbara Walton/ picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Bayer-Matchwinner Boniface in der Champions League Der Mann, dem sie selbst den Eigensinn nicht übel nehmen",
      "teaser": "Victor Boniface hat wieder einmal eine Partie für Bayer Leverkusen entschieden. Gegen AC Milan machte er das einzige Tor. Mannschaftsdienlich spielen ist nicht sein Ding, aber sein Tordrang lässt das vergessen. Aus Leverkusen berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-boniface-war-matchwinner-fuer-bayer-leverkusen-gegen-ac-milan-a-ae6e3dea-39d5-4b18-a1fd-91709c2b4c23",
      "image_title": "Der Mann, dem sie selbst den Eigensinn nicht übel nehmen - Christopher Neundorf / EPA"
    },
    {
      "title": "Argentiniens Fußballlegende Maradona erhält ein Mausoleum in Buenos Aires",
      "teaser": "Fast vier Jahre nach seinem Tod bekommt Diego Maradona seine endgültige Ruhestätte. In Argentiniens Hauptstadt ist ein Mausoleum für ihn errichtet worden, in das er umgebettet wird.",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-erhaelt-ein-mausoleum-in-buenos-aires-a-ae6208c3-8fba-45b4-a7e8-756f21100632",
      "image_title": "Maradona erhält ein Mausoleum in Buenos Aires - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Siege für Bayer und Barcelona Boniface trifft für überlegenes, aber schludriges Leverkusen – auch Flick jubelt",
      "teaser": "In der Bundesliga bei den Bayern zeigte sich Leverkusen noch sehr defensiv. Gegen AC Mailand präsentiert sich der Meister wieder angriffslustiger. Barça gewinnt klar, und Kai Havertz trifft für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-leverkusen-besiegt-ac-mailand-a-7435b2d5-a098-4506-843a-1ffb2e3ecd81",
      "image_title": "Boniface trifft für überlegenes, aber schludriges Leverkusen – auch Flick jubelt - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Adeyemi bei Dortmunds Kantersieg gegen Celtic Und dann ist sein großer Abend plötzlich vorbei",
      "teaser": "Karim Adeyemi benötigt 45 Minuten, um Celtic Glasgow mit drei Treffern fast im Alleingang zu demütigen. Doch als die zweite Hälfte des Champions-League-Spiels beginnt, wird aus dem Torjäger eine tragische Figur. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-champions-league-karim-adeyemi-ist-erst-held-und-dann-im-pech-a-ad75be7d-6562-4a92-988f-1c4f980ecf65",
      "image_title": "Und dann ist sein großer Abend plötzlich vorbei - Leon Kuegeler / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Unentschieden gegen Prag Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern",
      "teaser": "Nach über 14 Jahren bestreitet der VfB Stuttgart wieder ein Heimspiel in der Champions League. Gegen Sparta Prag reicht es trotz Schlussoffensive nicht zum Sieg. Auch, weil die hektischen Schwaben ein Traumtor kassieren. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vfb-stuttgart-kommt-gegen-sparta-prag-nicht-ueber-ein-remis-hinaus-a-4a6c9ad5-3b85-44b1-ac82-2bc9cf54d68e",
      "image_title": "Stuttgarts Fans sind Königsklasse, die Spieler müssen sich noch steigern - Leonhard Simon / REUTERS",
      "author": "Jonas Kraus"
    }
  ]
}