{
  "timestamp": "2024-09-26T13:16:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pornobilder-Fund bei Frankfurter Jugendtrainer Erst der Schock, dann das Entsetzen",
      "teaser": "Rund um den Tod eines Jugendtrainers von Eintracht Frankfurt kommen Details ans Licht: Die Staatsanwaltschaft berichtet von einer Razzia und der Sicherstellung jugendpornografischer Bilder. Wie reagiert der Klub? Von Matthias Bartsch und Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-verdacht-auf-missbrauch-um-jugendtrainer-erst-der-schock-dann-das-entsetzen-a-4edbae81-82a7-43ae-ac49-43aea82dc845",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2a2d202-7484-441a-9776-16d127a96e6b_w872_r1.778_fpx40_fpy49.98.jpg",
      "image_title": "Erst der Schock, dann das Entsetzen - Frank Rumpenhorst / dpa",
      "author": "Matthias Bartsch und Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Siebtes Spiel in der Liga, siebter Sieg Barça setzt Siegesserie fort – und sendet ter Stegen Grußbotschaft",
      "teaser": "Der FC Barcelona hat das erste Spiel nach der Schockdiagnose bei Torwart Marc-André ter Stegen gewonnen und die Tabellenführung gefestigt. Für seinen deutschen Kapitän hatte sich das Team eine besondere Geste überlegt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-setzt-siegesserie-fort-und-sendet-marc-andre-ter-stegen-grussbotschaft-a-7cbbcd57-9af0-4808-862a-2596599f21b7",
      "image_title": "Barça setzt Siegesserie fort – und sendet ter Stegen Grußbotschaft - David Ramos / Getty Images"
    },
    {
      "title": "Basketball-Superstar Caitlin Clark fliegt mit Indiana Fever aus den Playoffs",
      "teaser": "Sie ist der Star der WNBA, aber jetzt ist die Saison für ihr Team vorbei: Caitlin Clarks starke Leistung gegen Connecticut reichte nicht für den Einzug in die nächste Playoff-Runde.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-caitlin-clark-fliegt-mit-indiana-fever-aus-den-wnba-playoffs-a-2ef5ca6e-f08b-4d03-823b-f3be3d07ed07",
      "image_title": "Caitlin Clark fliegt mit Indiana Fever aus den Playoffs - Paul Rutherford / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Vorschrift der Uefa 220 Meter mit dem Bus zum Heimspiel fahren, muss das sein?",
      "teaser": "Zu Ligapartien des norwegischen Meisters FK Bodø/Glimt kommen viele Spieler zu Fuß, zum Europa-League-Duell gegen Porto musste das Team jedoch mit dem Bus anreisen – ganze 30 Sekunden. Die Uefa schreibt das vor.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-fk-bodo-glimts-220-meter-anfahrt-mit-dem-bus-zum-heimspiel-muss-das-sein-a-c154c82a-996b-40c1-90cb-d4a8a0a5bce8",
      "image_title": "220 Meter mit dem Bus zum Heimspiel fahren, muss das sein? - Mats Torbergsen / EPA"
    },
    {
      "title": "Trainingshilfe von Laufinfluencerin Schömburg-Heuck Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg",
      "teaser": "Ingalena Schömburg-Heuck ist Influencerin und zweifache Mutter. Bei einer Laufrunde durch Bamberg erklärt sie, wie Eltern es schaffen, Trainingseinheiten in den Arbeits- und Familienalltag zu integrieren. Aus Bamberg berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/sport-als-eltern-die-besten-tipps-von-laufinfluencerin-und-mutter-ingalena-schoemburg-heuck-a-96302ade-9e3e-4abf-baa7-19fe5523d2f3",
      "image_title": "Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg - Jana Margarete Schuler / DER SPIEGEL"
    },
    {
      "title": "Geschäft mit der Nostalgie Wie alte Fußballtrikots neu in Mode kamen",
      "teaser": "Überall öffnen Vintage-Trikot-Shops, Popstars treten im Outfit von deutschen Zweitligisten auf, Kim Kardashian läuft im Jersey der AS Roma durch Los Angeles. Wie konnte es so weit kommen? Von 11FREUNDE-Redakteurin Mia Guethe",
      "url": "https://www.11freunde.de/fussballkultur/wie-das-fussballtrikot-in-mode-kam-alle-wollen-stoff-a-8e847dc5-a4e7-4e38-9759-655a65746227?context=issue",
      "image_title": "Wie alte Fußballtrikots neu in Mode kamen",
      "author": "11FREUNDE-Redakteurin Mia Guethe"
    },
    {
      "title": "Zehnkampfstar mit Zeitproblemen Leo Neugebauer hat »zu viel zu tun« für Dates",
      "teaser": "Bei Instagram hat Athlet Leo Neugebauer mehr als eine halbe Million Follower und Followerinnen. Die Zeit, die der Zehnkämpfer in seinen Sport und die Sozialen Netzwerke steckt, fehlt ihm anderswo: in der Liebe.",
      "url": "https://www.spiegel.de/sport/leo-neugebauer-zehnkaempfer-hat-zu-viel-zu-tun-fuer-dates-a-ba62c1d5-a61b-4757-85e3-956cd7b7f0fc",
      "image_title": "Leo Neugebauer hat »zu viel zu tun« für Dates - Dylan Martinez / REUTERS"
    },
    {
      "title": "Forderung von Bremens Innensenator Punktabzug bei Einsatz von Pyrotechnik im Fußball?",
      "teaser": "Droht Bundesliga-Teams in Zukunft Punktabzug, wenn deren Anhänger Pyrotechnik abbrennen? Bremens Innensenator Ulrich Mäurer hat sich vor dem Spitzentreffen der Bundesländer mit DFB und DFL für härtere Regeln ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/bremen-innensenator-fordert-punktabzug-bei-einsatz-von-pyrotechnik-a-5188358b-f7d8-4396-a0b2-f53b1581a48b",
      "image_title": "Punktabzug bei Einsatz von Pyrotechnik im Fußball? - Revierfoto / IMAGO"
    },
    {
      "title": "Europa-League-Auftakt U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark",
      "teaser": "Per Seitfallzieher in letzter Minute verhindert Youngster Max Moerstedt Hoffenheims freien Fall. ManUnited-Trainer Erik ten Hag kann seine Vergangenheit nicht bezwingen. Und Lazio-Fans sorgten mal wieder für Ärger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tsg-hoffenheim-punktet-dank-max-moerstedt-in-midtjylland-a-57bae9e1-88fe-4666-85b4-c9ffaa43aab8",
      "image_title": "U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark - Bo Amstrup / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "7:0 auswärts, 5:0 zuhause Ein Dutzend Tore bringen Wolfsburg in die Champions League",
      "teaser": "Die Fußballerinnen des VfL Wolfsburg sind zurück in der Champions League. Die AC Florenz war im Playoff-Duell hoffnungslos unterlegen, Tabea Sellner feierte nach Schwangerschaftspause ein grandioses Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-vfl-wolfsburg-nach-kantersiegen-gegen-florenz-mit-dabei-a-f61e0db0-072b-4886-9f4a-7b591ef7738e",
      "image_title": "Ein Dutzend Tore bringen Wolfsburg in die Champions League - Annegret Hilse / REUTERS"
    },
    {
      "title": "Star von Real Madrid Erst Zaubertor, nun wochenlang Pause – Mbappé erleidet Muskelverletzung",
      "teaser": "Kylian Mbappé muss wegen einer Muskelverletzung drei Wochen aussetzen. Der neue Real-Madrid-Angreifer hatte gegen Deportivo Alaves gerade erst sein Können unter Beweis gestellt. Und musste dann verletzt raus.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-muskelverletzung-setzt-real-madrid-angreifer-fuer-drei-wochen-ausser-gefecht-a-2d589035-189f-405b-96cc-b3f41ea9162c",
      "image_title": "Erst Zaubertor, nun wochenlang Pause – Mbappé erleidet Muskelverletzung - Alberto Gardin / IMAGO"
    },
    {
      "title": "Fußball-Endspiel 2027 Uefa entzieht Mailand das Champions-League-Finale",
      "teaser": "Das Mailänder Stadion San Siro hat viele große Spiele gesehen – eines wird nicht dazukommen: Die Uefa hat das Champions-League-Finale 2027 der Stadt weggenommen. Sie zweifelt, dass die Arena bis dahin saniert ist.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-mailand-das-champions-league-finale-kein-endspiel-2027-a-48c3cc2a-d6a6-4639-af3a-24cb51d89400",
      "image_title": "Uefa entzieht Mailand das Champions-League-Finale - Jamie McDonald/ Getty Images"
    },
    {
      "title": "Champions-League-Sieger mit Real Madrid Frankreichs Weltmeister Varane beendet Karriere mit 31 Jahren",
      "teaser": "Er feierte viele Erfolge, hatte zuletzt aber vor allem mit Verletzungen zu kämpfen. Nun hört Frankreichs Fußball-Weltmeister Raphaël Varane auf. Seinem Verein will er jedoch erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/raphael-varane-frankreichs-fussball-weltmeister-beendet-karriere-mit-31-jahren-a-9173a731-7436-4208-95df-780107d2d9ff",
      "image_title": "Frankreichs Weltmeister Varane beendet Karriere mit 31 Jahren - Michael Kienzler / ULMER Pressebildagentur / IMAGO"
    },
    {
      "title": "Deutscher Tennisstar Zverev muss wegen Lungenentzündung pausieren",
      "teaser": "Zuletzt klagte Alexander Zverev über Fieber und Husten, nun muss er wegen einer Lungenentzündung längere Zeit aussetzen. Der deutsche Tennisprofi hofft auf eine Rückkehr im Oktober.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-muss-wegen-lungenentzuendung-pausieren-a-75db14d8-7e98-4a5e-aa7c-0acf4649c708",
      "image_title": "Zverev muss wegen Lungenentzündung pausieren - pepphoto / Horst Mauelshagen / IMAGO"
    },
    {
      "title": "Verletzter Fußball-Nationaltorwart Ter Stegen bedankt sich für Unterstützung",
      "teaser": "Marc-André ter Stegen fällt mit einem Riss der Patellasehne wohl für mehrere Monate aus. Nun hat sich der Fußballnationaltorwart erstmals seit seiner Verletzung zu Wort gemeldet – und sich um Zuversicht bemüht.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-verletzter-fussball-nationaltorwart-bedankt-sich-fuer-unterstuetzung-a-6be626b1-0e82-4da0-8754-f22a5935db5a",
      "image_title": "Ter Stegen bedankt sich für Unterstützung - Revierfoto / dpa"
    },
    {
      "title": "Ehemaliger NFL-Star Brett Favre macht Parkinson-Erkrankung öffentlich",
      "teaser": "Football-Legende Brett Favre ist an Parkinson erkrankt. Das hat der ehemalige Quarterback bei einer Zeugenaussage zur Veruntreuung von Sozialhilfegeldern in Mississippi offenbart.",
      "url": "https://www.spiegel.de/sport/american-football/brett-favre-ehemaliger-nfl-star-macht-parkinson-erkrankung-oeffentlich-a-38dafa74-0079-438e-b812-79eca92b0f91",
      "image_title": "Brett Favre macht Parkinson-Erkrankung öffentlich - Mark Schiefelbein / ASSOCIATED PRESS"
    },
    {
      "title": "Streit um TV-Rechte Der Bundesliga-Samstag ist wieder Verhandlungssache",
      "teaser": "Wer darf ab kommender Saison die Fußball-Bundesliga übertragen? Nach dem Schiedsspruch zugunsten von DAZN ist wieder alles offen. Die DFL verliert den Rechtsstreit – behält aber eine gute Verhandlungsposition. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dazn-gewinnt-rechtsstreit-um-tv-rechte-der-bundesliga-samstag-ist-wieder-verhandlungssache-a-22e03dbf-f060-4088-ba3b-42ba52cc177f",
      "image_title": "Der Bundesliga-Samstag ist wieder Verhandlungssache - Ina Fassbender / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Cucurella-Handspiel bei der EM Warum die Uefa umschwenkt – und damit die Schiedsrichter schwächt",
      "teaser": "Kurz vor der EM hatte der Uefa-Schiedsrichterboss für Handspiele wie das von Marc Cucurella gegen das DFB-Team Elfmeter ausgeschlossen. Nun sieht das der Verband anders. Die Leidtragenden sind die Schiedsrichter. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/marc-cucurella-handspiel-bei-der-em-2024-warum-die-uefa-nun-umschwenkt-a-8d836e6a-940a-41bd-8ff5-0d1009606df6",
      "image_title": "Warum die Uefa umschwenkt – und damit die Schiedsrichter schwächt - Nicolo Campo / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Neue Bewertung der EM-Szene Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt?",
      "teaser": "Marc Cucurellas Hand am Ball im EM-Viertelfinale zwischen Spanien und Deutschland war elfmeterwürdig, meint die Uefa. Die Szene zählt längst zur Fußballfolklore und lädt wie die »Hand Gottes« zu Gedankenspielen ein. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/die-groessten-fehlentscheidungen-im-fussball-was-wenn-sie-anders-gelaufen-waeren-a-05d73b0e-8302-4e48-9ce0-49e16063ba1a",
      "image_title": "Und was, wenn es bei Cucurellas Handspiel Elfmeter gibt? - Tom Weller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Fußball-TV-Rechte DFL muss umstrittene Teilauktion neu durchführen",
      "teaser": "Der Streamingdienst DAZN streitet mit der DFL, weil er bei der Vergabe der Bundesliga-TV-Rechte nicht zum Zuge kam. Nun hat ein Schiedsgericht entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-streit-um-tv-rechte-mit-dazn-dfl-muss-umstrittene-teil-auktion-neu-durchfuehren-a-d578db34-62ec-4d84-bd9d-3e1ca0c8b13b",
      "image_title": "DFL muss umstrittene Teilauktion neu durchführen - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Kroos über Uefa-Bericht zu Spanien-Handspiel »Darf ich mich jetzt Europameister nennen, so im Nachgang?«",
      "teaser": "Das nicht geahndete Handspiel des Spaniers Marc Cucurella hatte Fußballdeutschland in Wallung gebracht. Drei Monate später sagte die Uefa: Es hätte Elfmeter geben müssen. Toni Kroos reagiert darauf ironisch.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-reagiert-ironisch-auf-uefa-bericht-zu-marc-cucurellas-handspiel-a-2ff34607-54c7-432e-b565-1844946e4102",
      "image_title": "»Darf ich mich jetzt Europameister nennen, so im Nachgang?« - Christian Charisius / dpa"
    },
    {
      "title": "Dritte Liga Schiedsrichter bekommt 1500 Euro Schmerzensgeld für unfreiwillige Bierdusche",
      "teaser": "Beim Gang in die Kabine wurde ein Drittliga-Schiedsrichter mit Bier überschüttet, nun muss der Täter zahlen: 1500 Euro bekommt der Referee, der eigentlich noch viel mehr haben wollte.",
      "url": "https://www.spiegel.de/sport/fussball/dritte-liga-schiedsrichter-bekommt-1500-euro-schmerzensgeld-fuer-bierdusche-a-4ef27f4c-6994-480f-9d30-ba8bc0dd5b5c",
      "image_title": "Schiedsrichter bekommt 1500 Euro Schmerzensgeld für unfreiwillige Bierdusche - Sven Simon / IMAGO"
    },
    {
      "title": "FC-Bayern-Vorstand Eberl »Irgendwann habe ich mich verloren«",
      "teaser": "Max Eberl war einer der erfolgreichsten Manager der Bundesliga. Dann stieg er wegen Erschöpfung aus. In München führt er nun einen aufgeregten Klub. Hier spricht er über psychische Probleme, heilsame Rockmusik und seine Liebe zum Spiel. Ein Interview von 11FREUNDE-Redakteur Tim Jürgens",
      "url": "https://www.11freunde.de/bundesliga/max-eberl-ueber-den-langen-weg-zu-sich-selbst-und-zum-fc-bayern-a-a9b8bff9-e554-4002-b0fa-d82935735b47",
      "image_title": "»Irgendwann habe ich mich verloren« - Julian Baumann"
    },
    {
      "title": "Dokumentation über Basketballstars Franz und Moritz Wagner Zwei Sechser im Lotto",
      "teaser": "Franz und Moritz Wagner sind in die Welt hinausgezogen, um Superstars des Basketballs zu werden. Das ZDF hat sie zwei Jahre lang begleitet. Der Film zeigt, wie groß die NBA ist – und wie irrsinnig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/zdf-doku-ueber-franz-und-moritz-wagner-zwei-sechser-im-lotto-a-839ede8c-135f-4cc3-9b46-6cab04f62dd6",
      "image_title": "Zwei Sechser im Lotto - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Coolste« Sportschützin bei Olympia Kim Yeji ergattert erste Schauspielrolle – als Auftragskillerin",
      "teaser": "Lässiger geht kaum: Die südkoreanische Sportschützin Kim Ye-ji wurde während der Olympischen Spiele zur Internetberühmtheit. Jetzt steht sie »nervös und aufgeregt« vor ihrem Seriendebüt.",
      "url": "https://www.spiegel.de/sport/olympia/kim-yeji-sportschuetzin-aus-suedkorea-ergattert-erste-schauspielrolle-als-auftragskillerin-in-crush-a-2be5de38-45f7-403d-baf2-da25defe7824",
      "image_title": "Kim Yeji ergattert erste Schauspielrolle – als Auftragskillerin - Amr Alfiky / REUTERS"
    }
  ]
}