{
  "timestamp": "2024-12-02T14:01:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boris Herrmann bei der Vendée Globe »Ich stand auf einmal still. Das tat weh«",
      "teaser": "Boris Herrmann liegt bei der Vendée Globe rund 2000 Kilometer hinter der Führungsgruppe. Seine Stimmung zuletzt: schlecht. Hier verrät der Extremsegler, wie er im stürmischen Südlichen Ozean wieder angreifen will. Ein Interview von Felix Keßler",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmann-bei-der-vendee-globe-ich-stand-auf-einmal-still-das-tat-weh-a-b601f5f4-9cd4-4566-b10f-b075ea6dee63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30d02e15-54ef-478c-827d-864c28b4d220_w872_r1.778_fpx53_fpy47.jpg",
      "image_title": "»Ich stand auf einmal still. Das tat weh« - Bertrand-Hillion Marie-Paola / ABACAPRESS / IMAGO"
    },
    {
      "title": "Zwischen Torschützenkanone und Tafelspitz Darf es noch etwas Fleisch sein, Herr Aílton?",
      "teaser": "Aílton war Torschützenkönig und Deutschlands Fußballer des Jahres, später ging er zur Wok-WM und ins Dschungelcamp. Ein Restaurantbesuch mit einem Mann, der im Leben viel verloren hat – aber nie sich selbst. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ailton-der-fruehere-star-von-werder-bremen-erzaehlt-seine-lebensgeschichte-a-8f0dba7d-554d-41cf-8230-72585485746e",
      "image_title": "Darf es noch etwas Fleisch sein, Herr Aílton? - Melvyn Ivy / DER SPIEGEL",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Orlando Magic vs. Brooklyn Nets in der NBA Wagner-Brüder siegen im Duell der Weltmeister gegen Dennis Schröder",
      "teaser": "20 Punkte für Franz Wagner, 20 Punkte für Dennis Schröder: Die deutschen Basketball-Weltmeister prägten das Aufeinandertreffen ihrer Teams in der NBA. Franz Wagner kam einem Triple-Double nahe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-wagner-brueder-fuehren-orlando-magic-zum-sieg-ueber-dennis-schroeder-und-die-brooklyn-nets-a-04fef95f-dc95-4076-b3d9-f09e54269a1e",
      "image_title": "Wagner-Brüder siegen im Duell der Weltmeister gegen Dennis Schröder - John Jones / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Attacke auf Footballer Brutales Tackling gegen Jaguars-Quarterback Trevor Lawrence sorgt für Empörung",
      "teaser": "»Das ist ein Spielzug, der in unserer Liga nichts zu suchen hat«: Ein Hit gegen Jaguars-Spieler Trevor Lawrence erregt die Football-Gemüter. Der Quarterback erlitt eine Gehirnerschütterung.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-brutaler-hit-gegen-jaguars-quarterback-trevor-lawrence-sorgt-fuer-empoerung-a-efd58aa3-da52-4fb3-8154-03a21a0e2e13",
      "image_title": "Brutales Tackling gegen Jaguars-Quarterback Trevor Lawrence sorgt für Empörung - John Raoux / AP"
    },
    {
      "title": "Verstappen über Russell »Ich habe jeden Respekt verloren«",
      "teaser": "Beim Qualifying in Katar hat Formel-1-Pilot George Russell eine Strafe für seinen Kollegen Max Verstappen gefordert. Der zieht nun kräftigst vom Leder: Er habe noch nie erlebt, »dass jemand versucht hat, jemanden so sehr zu bescheißen«.",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-ueber-george-russell-nach-formel-1-rennen-in-katar-ich-habe-jeden-respekt-verloren-a-355b0ef8-9ef0-4136-a6ec-035f9dcb1e38",
      "image_title": "»Ich habe jeden Respekt verloren« - Clive Mason / Getty Images"
    },
    {
      "title": "Sturz von Ski-Superstar Mikaela Shiffrin zieht sich Stichwunde zu und muss vorerst aussetzen",
      "teaser": "Am Samstag verlor Mikaela Shiffrin die Kontrolle über ihre Ski und stürzte heftig. Nun ist eine Diagnose da. In Abwesenheit des Slalom-Stars verpasste Lena Dürr das Podest um drei Hundertstelsekunden.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-verletzt-sich-bei-sturz-und-muss-vorerst-pausieren-a-aa683c30-2a6d-494a-a0e0-9d0bca8041a2",
      "image_title": "Mikaela Shiffrin zieht sich Stichwunde zu und muss vorerst aussetzen - GEPA pictures / Matic Klansek / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Frankfurt überzeugt gegen Heidenheim und bleibt Bayernjäger Nummer eins",
      "teaser": "Omar Marmoush traf natürlich, Nathaniel Brown legt gleich drei Treffer auf. Eintracht Frankfurt bestätigt auf der Ostalb seine Topform. Und: Bei Hoffenheim ist die Euphorie nach dem Trainerwechsel schon wieder verpufft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-ueberzeugt-mit-klarem-sieg-1-fc-heidenheim-a-3d814957-d1f5-4751-ac73-9782cf0bfd6e",
      "image_title": "Frankfurt überzeugt gegen Heidenheim und bleibt Bayernjäger Nummer eins - Michael Weber IMAGEPOWER / Michael Weber / IMAGO"
    },
    {
      "title": "Sieg gegen Manchester City Liverpool fügt dem Denkmal Pep Guardiola den nächsten Kratzer zu",
      "teaser": "Der FC Liverpool narrte Manchester City und verschärft die Krise des Meisters. An der konnte auch Stefan Ortega nichts ändern. Der deutsche Keeper durfte starten, parierte stark – und verschuldete dann einen Strafstoß. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-siegt-gegen-manchester-city-und-setzt-krise-des-meisters-fort-a-207fa831-ae8a-462f-a8f1-2e034577922c",
      "image_title": "Liverpool fügt dem Denkmal Pep Guardiola den nächsten Kratzer zu - Ian Hodgson / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Duell in der Serie A Florenz-Profi Edoardo Bove auf Spielfeld zusammengebrochen",
      "teaser": "Offensivspieler Edoardo Bove ist im Ligaspiel zwischen Florenz und Inter Mailand auf dem Rasen kollabiert. Der 22-Jährige wurde mit einem Krankenwagen aus dem Stadion gebracht.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-edoardo-bove-bricht-im-spiel-ac-florenz-gegen-inter-mailand-zusammen-a-d6cb37b4-df05-487d-b3d5-0b33274b0ff4",
      "image_title": "Florenz-Profi Edoardo Bove auf Spielfeld zusammengebrochen - Massimo Paolone / LaPresse / AP / dpa"
    },
    {
      "title": "Formel 1 in Katar Verstappen gewinnt – Norris fällt nach Strafe weit zurück",
      "teaser": "Formel-1-Weltmeister Max Verstappen war im Rennen von Katar nicht zu stoppen. Sein Konkurrent Lando Norris fiel zeitweise ans Ende des Feldes zurück. Die Konstrukteurs-WM bleibt damit weiter spannend.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-rennen-in-katar-max-verstappen-gewinnt-lando-norris-faellt-nach-strafe-zurueck-a-f562f4f0-5866-49dd-a47d-dafaac38fc79",
      "image_title": "Verstappen gewinnt – Norris fällt nach Strafe weit zurück - Jakub Porzycki / REUTERS"
    },
    {
      "title": "Schach-WM Ding Liren spielt so mutlos, dass der Bundestrainer ihn nicht mehr wiedererkennt",
      "teaser": "Schach-Bundestrainer Jan Gustafsson ärgert sich über den chinesischen Weltmeister Ding Liren. Nach zwei Remis am Wochenende ist weiter alles offen.",
      "url": "https://www.spiegel.de/sport/schach-wm-nach-zwei-remis-am-wochenende-weiter-alles-offen-zwischen-ding-liren-und-dommaraju-gukesh-a-7eb1754b-2fb5-4f1b-8184-ee0ff626eaa6",
      "image_title": "Ding Liren spielt so mutlos, dass der Bundestrainer ihn nicht mehr wiedererkennt - How Hwee Young / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Auf einmal ist der Hamburger SV Tabellenzweiter",
      "teaser": "War das die Trendwende? In der ersten Partie nach der Trennung von Trainer Steffen Baumgart gewinnt der HSV in Karlsruhe und rückt in der Zweitliga-Tabelle weit nach oben.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-der-hamburger-sv-gewinnt-erstes-spiel-nach-trennung-von-steffen-baumgart-a-59d5a3cb-0b8b-4b8e-872c-fd4e1a210b77",
      "image_title": "Auf einmal ist der Hamburger SV Tabellenzweiter - Uli Deck / dpa"
    },
    {
      "title": "Bundesligaklub in der Krise Sportdirektor Schröder muss bei RB Leipzig gehen",
      "teaser": "Seit Wochen ist RB Leipzig erfolglos. Jetzt zieht der Klub erste Konsequenzen und trennt sich von Sportdirektor Rouven Schröder. Der hat allerdings schon wieder einen neuen Job.",
      "url": "https://www.spiegel.de/sport/fussball/sportdirektor-rouven-schroeder-muss-bei-rb-leipzig-gehen-und-wechselt-zu-rb-salzburg-a-900b49b0-97b7-4a39-a5e2-931f71d00c84",
      "image_title": "Sportdirektor Schröder muss bei RB Leipzig gehen - Jan Woitas / dpa"
    },
    {
      "title": "Rennen in Valencia Marathonläufer Fitwi bricht den Deutschen Rekord",
      "teaser": "Die Bestmarke von Amanal Petros hielt nur etwas mehr als ein Jahr: In Valencia hat Samuel Fitwi jetzt einen Deutschen Rekord im Marathon aufgestellt. Er ist damit auch für die WM im kommenden Jahr qualifiziert.",
      "url": "https://www.spiegel.de/sport/marathonlaeufer-fitwi-bricht-den-deutschen-rekord-a-221af701-d762-4128-b9ea-75283bf992e2",
      "image_title": "Marathonläufer Fitwi bricht den Deutschen Rekord - DeFodi Images / Getty Images"
    },
    {
      "title": "Bundesliga-Konferenz künftig bei DAZN Dies ist kein TV-Beben",
      "teaser": "Die Bundesliga-Konferenz wandert in der kommenden Saison von Sky zu DAZN: Als Aufreger taugt das allerdings nicht, es ist ein klassischer Deal. Für die Klubs ist ohnehin eine andere Frage viel wichtiger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-konferenz-kuenftig-bei-dazn-dies-ist-kein-tv-beben-a-a5a943f4-e1da-4e29-8da7-d7ae68e46684",
      "image_title": "Dies ist kein TV-Beben - Tom Weller / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayern-Remis in Dortmund »Für uns ist das ein Sieg«",
      "teaser": "Die erste Hälfte war schwach, die zweite dominant, und hinterher lobte Sportchef Max Eberl seine Bayern für deren Charakter beim 1:1 in Dortmund. Ein angemessenes Lob oder Schönfärberei? Aus Dortmund berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-rettet-remis-bei-borussia-dortmund-fuer-uns-ist-das-ein-sieg-a-7697e741-0fdb-48a4-a354-3c7d3577ec5a",
      "image_title": "»Für uns ist das ein Sieg« - Martin Meissner / AP"
    },
    {
      "title": "Rückschlag für Skilegende Shiffrin jagt ihren 100. Weltcupsieg – und stürzt schwer",
      "teaser": "Mikaela Shiffrin ging in der Nähe des US-Skigebiets von Killington zur Schule, nun wollte sie dort ihren großen Triumph feiern. Nach dem ersten Durchgang führte die Amerikanerin, im Finale verliert sie die Kontrolle.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-verpasst-100-weltcupsieg-nach-sturz-in-killington-a-28df313b-ef72-48fd-b428-ddcde785e9f0",
      "image_title": "Shiffrin jagt ihren 100. Weltcupsieg – und stürzt schwer - Robert F. Bukaty / AP"
    },
    {
      "title": "Remis zwischen Dortmund und Bayern Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger",
      "teaser": "Kein Spieler in den Topligen hat in dieser Saison öfter per Kopf getroffen als Bayerns Jamal Musiala. Sein Treffer für die Münchner war aber nötig, Harry Kane verletzte sich früh – und Dortmund hat ja seinen eigenen Jungstar. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/bvb-vs-fc-bayern-das-groesste-kopfballungeheuer-europas-ist-ein-schmaechtiger-21-jaehriger-a-ff4e0b8b-1a06-472b-b096-619ae616b7b8",
      "image_title": "Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger - Martin Meissner / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bundesliga-Klassiker Musiala rettet Bayern-Remis in Dortmund – Kane verletzt raus",
      "teaser": "Beinahe hätte die Dortmunder Heimstärke selbst den FC Bayern in die Knie gezwungen, dann zeigte sich Jamal Musiala erneut kopfballstark. Sorgen bereitet den Münchnern eine Verletzung von Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jamal-musiala-koepft-fc-bayern-muenchen-zu-remis-in-dortmund-harry-kane-verletzt-a-842b2913-4314-4097-adc4-80453ea37abb",
      "image_title": "Musiala rettet Bayern-Remis in Dortmund – Kane verletzt raus - Martin Meissner / AP"
    },
    {
      "title": "Bundesliga kompakt Vom Erfolgstrainer zum Buhmann in einem Monat",
      "teaser": "Erst eins, dann zwei, dann drei, dann vier, dann… fünf? Wolfsburg verpasst RB Leipzig eine Abreibung, Marco Rose muss um seinen Job zittern. Ein Ex-Hamburger nervt Werder – und Florian Wirtz glänzt als Joker. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-nach-1-5-gegen-vfl-wolfsburg-tief-in-der-krise-a-36c86b40-3752-4d9e-9db4-34304f8edc31",
      "image_title": "Vom Erfolgstrainer zum Buhmann in einem Monat - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Niederlage gegen Las Palmas Hansi Flicks Barcelona rutscht in erste Krise",
      "teaser": "Zum Saisonstart begeisterte der FC Barcelona Fans und Experten. Nun hakt es erstmals, gegen Außenseiter UD Las Palmas gelang wenig. Auch das Verletzungspech schlug zu.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-nur-ein-punkt-aus-drei-ligaspielen-hansi-flicks-team-rutscht-in-erste-kleine-krise-a-3d41cdc1-abd5-4e69-af61-aa500c44581d",
      "image_title": "Hansi Flicks Barcelona rutscht in erste Krise - Enric Fontcuberta / EPA"
    },
    {
      "title": "Formel-1-Sprint in Katar Norris schenkt Piastri den Sieg – gegen die Anweisung des Teams",
      "teaser": "Mit einem Doppelsieg beim Kurzrennen in Katar hat McLaren seinen Vorsprung in der Konstrukteurswertung ausgebaut. Dabei ließ Lando Norris seinen Teamkollegen überraschend kurz vor Schluss vorbei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprint-in-katar-oscar-piastri-gewinnt-teamkollege-lando-norris-laesst-ihn-vorbei-a-43b7e7b7-9a54-43c9-87b6-3b808f69b6f3",
      "image_title": "Norris schenkt Piastri den Sieg – gegen die Anweisung des Teams - Altaf Qadri / AP"
    }
  ]
}