{
  "timestamp": "2024-10-20T04:09:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern deklassiert Stuttgart Kane klopft auf die Ketchupflasche",
      "teaser": "Nur noch Platz neun: Das Image des VfB deckt sich nicht mehr mit dem Tabellenplatz. Auch für die Bayern hätte das Topspiel dank des Chancenwuchers enorm bitter werden können – doch Harry Kane rückt die Verhältnisse gerade. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hattrick-harry-kane-fc-bayern-deklassiert-vfb-stuttgart-a-7f6bd8fe-8cc7-4204-bfba-46a86e69215d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85e7169c-498e-411d-8345-2a9fc710e553_w960_r2.194_fpx49_fpy53.jpg",
      "image_title": "Kane klopft auf die Ketchupflasche - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Machtkampf beim FC Bayern München Vorstandschef Dreesen steht vor dem Aus",
      "teaser": "Entweder er verzichtet freiwillig auf einen neuen Vertrag oder er wird vorzeitig abgelöst: Vorstandschef Dreesen hat beim FC Bayern wohl keine Zukunft mehr. Laut manager magazin ist der Aufsichtsrat unzufrieden mit dem CEO.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vorstandschef-jan-christian-dreesen-steht-vor-dem-aus-a-fe0be4f2-b1c1-47ec-b616-ede19df4b195",
      "image_title": "Vorstandschef Dreesen steht vor dem Aus - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Andrichs Aura",
      "teaser": "Im Topspiel gegen Eintracht Frankfurt verkörpert Leverkusens Robert Andrich das neue Jugendwort des Jahres. Der VfL Bochum hat mit Kreisligatricks keinen Erfolg. Der Bundesligasamstag im Überblick. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-kompakt-bayer-leverkusen-schlaegt-eintracht-frankfurt-im-topspiel-a-458b9aac-3d02-45c7-83bb-4a0fba2b9d5a",
      "image_title": "Andrichs Aura - Ina Fassbender / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Münchner Erfolg gegen Stuttgart Kane-Gala beim 4:0-Sieg",
      "teaser": "Im 161. Duell zwischen dem FC Bayern und dem VfB Stuttgart vergibt der Münchner Toptorjäger Harry Kane beste Gelegenheiten, nur um die schwierigen zu versenken. Aleksandar Pavlović muss den Platz frühzeitig verletzt verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-vfb-stuttgart-dank-harry-kane-a-2b5555e3-6f28-4dab-ae04-ab4e642aef79",
      "image_title": "Kane-Gala beim 4:0-Sieg - Eduard Martin / Jan Huebner / IMAGO"
    },
    {
      "title": "Spruchbänder gegen Ex-Trainer »Bist du bekloppt?« – Mainzer Fans kritisieren Klopp scharf",
      "teaser": "Beim FSV Mainz 05 startete Jürgen Klopp seine Karriere als Trainer. Nach seiner Entscheidung, künftig für Red Bull zu arbeiten, scheint sein Ansehen zu bröckeln: Teile der Fanszene machen ihre Enttäuschung deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fans-des-fsv-mainz-05-kritisieren-juergen-klopp-fuer-engagement-bei-rb-gruppe-a-3c84876b-a8fc-4e8a-b3be-59215762a606",
      "image_title": "»Bist du bekloppt?« – Mainzer Fans kritisieren Klopp scharf - Jan Huebner / IMAGO"
    },
    {
      "title": "Videobeweis im Fußball Was hätte das Challenge-System bei den Toren von St. Pauli verändert?",
      "teaser": "Es klingt wie der Wunschzettel aller Fußballfans: Der deutsche Schiri-Boss Kircher ist offen für Trainer-Challenges beim Videobeweis. Doch wird dadurch wirklich alles besser? Ein Praxistest beim BVB-Sieg gegen St. Pauli. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-haette-eine-challenge-bei-borussia-dortmund-vs-st-pauli-was-veraendert-a-376b327e-d507-4244-a6df-8b69b1771780",
      "image_title": "Was hätte das Challenge-System bei den Toren von St. Pauli verändert? - Kirchner / David Inderlied / Kirchner-Media / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hassnachrichten an Sportlerinnen in sozialen Medien »Warum beleidigt dein Mann eine 22-Jährige auf Instagram«",
      "teaser": "Vor einem Jahr machte die Tennisspielerin Eva Lys Hasskommentare gegen sich öffentlich. Nach einer Niederlage in Japan zeigt sie nun erneut bösartige Nachrichten. Einen Nutzer stellt sie besonders an den Pranger.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-eva-lys-verliert-in-osaka-das-viertelfinale-und-bekommt-viele-hassnachrichten-a-9df5df93-27aa-4886-91e3-bf5a940c9c99",
      "image_title": "»Warum beleidigt dein Mann eine 22-Jährige auf Instagram« - Anca Tepei / IMAGO"
    },
    {
      "title": "Portugiesischer Angreifer Fußball-Europameister Nani des Trikotdiebstahls bezichtigt",
      "teaser": "Ein Fan des Europameisters von 2016 wollte nur ein Autogramm des Fußballers, doch Nani steckte das angereichte Trikot kurzerhand ein. Für sein merkwürdiges Verhalten präsentierte der 37-Jährige nun eine Erklärung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-portugals-europameister-nani-des-trikot-diebstahls-bezichtigt-a-60d3b59f-b23e-42a1-8913-9bf385ee3c4a",
      "image_title": "Fußball-Europameister Nani des Trikotdiebstahls bezichtigt - Carl Recine/ REUTERS"
    },
    {
      "title": "Schottischer Ex-Bahnradstar »Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium",
      "teaser": "Im Februar hatte er seine Krankheit öffentlich gemacht und »optimistisch« eine Behandlung begonnen. Jetzt sagt der sechsfache Olympiasieger Chris Hoy: Der Krebs ist unheilbar. Aber er hat noch ein paar wichtige Botschaften.",
      "url": "https://www.spiegel.de/sport/chris-hoy-schottischer-ex-bahnradstar-hat-krebs-im-endstadium-a-c959c6db-d044-47d7-88a9-84f96cd8dab5",
      "image_title": "»Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium - Aaron Chown / ASSOCIATED PRESS"
    },
    {
      "title": "Sieg vor Barcelona Segelcrew aus Neuseeland gewinnt 37. America’s Cup",
      "teaser": "Wieder nichts für Team Britannia: Auch im 173. Jahr des America’s Cup bleibt es ohne Trophäe. Der Sieg geht stattdessen zum dritten Mal in Folge an die Neuseeländer, die sich vor Barcelona souverän 7:2 durchsetzten.",
      "url": "https://www.spiegel.de/sport/fussball/segeln-neuseeland-gewinnt-37-americas-cup-a-6d0623a3-dff4-4dbf-b527-e4602f3e83f0",
      "image_title": "Segelcrew aus Neuseeland gewinnt 37. America’s Cup - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Deutsche Basketballstars Warum die Wagner-Brüder die Urlaubspläne ihrer Mutter nie mochten",
      "teaser": "Trainingslager oder Familienzeit? Die deutschen NBA-Spieler Franz und Moritz Wagner ordneten ihr Leben schon früh dem Basketball unter. Sehr zum Missfallen ihrer Mutter, die ihr eigenes Verhalten in der Sache rückblickend »riskant« nennt.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-stars-franz-und-moritz-das-urlaubsdilemma-der-familie-wagner-a-c46c8d64-57ee-41cc-8124-aef1441473f7",
      "image_title": "Warum die Wagner-Brüder die Urlaubspläne ihrer Mutter nie mochten - Andreas Gora / dpa"
    },
    {
      "title": "Zweites Cockpit in der Formel 1 Audi spricht mit Mick Schumacher – und zögert",
      "teaser": "Mick Schumacher will zurück in die Formel 1, eine Möglichkeit wäre Audi. Am Rande des Rennens in den USA gab es ein Gespräch. Oder hält der Rennstall ihn nur hin?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-valtteri-bottas-franco-colapinto-bei-audi-im-gespraech-a-3003552e-29ce-444c-b9f1-263cb6d717b3",
      "image_title": "Audi spricht mit Mick Schumacher – und zögert - David Davies / PA Wire / dpa"
    },
    {
      "title": "Knapper Sieg gegen St. Pauli Guirassy rettet ideenlosen BVB",
      "teaser": "Vor dem Champions-League-Kracher bei Real Madrid müht sich Borussia Dortmund gegen den Aufsteiger. Mehr als ein glanzloser Arbeitssieg gegen St. Pauli ist für das Team von Trainer Nuri Sahin nicht drin.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-mit-2-1-gegen-fc-st-pauli-a-43fe9069-ad63-49a2-b949-018e3717a2c6",
      "image_title": "Guirassy rettet ideenlosen BVB - Friedemann Vogel / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Köln geht in Darmstadt unter",
      "teaser": "Der 1. FC Köln will den Anschluss an die Aufstiegsplätze, erlebt in Darmstadt aber ein Debakel. Dort freut man sich über den ersten Heimsieg seit einem Jahr. Hertha gelingt gegen Braunschweig ein Befreiungsschlag.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-1-fc-koeln-verliert-beim-sv-darmstadt-1-5-a-a33769ad-20c1-4e23-b367-2c0d2b65bac6",
      "image_title": "Köln geht in Darmstadt unter - Thomas Voelker / Jan Huebner / IMAGO"
    },
    {
      "title": "Gipfeltreffen zur Sicherheit im Stadion Für die Politik soll Fußball wie ein AC/DC-Konzert sein",
      "teaser": "Bundesweite Stadionverbote, technische Aufrüstung: Beim Thema Stadiongewalt prescht die Politik vor. DFB und DFL ziehen eher notgedrungen mit, aus Sicht der organisierten Fans ist das reiner Populismus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-soll-zum-ac-dc-konzert-werden-politikgipfel-zur-sicherheit-im-stadion-a-03b7c439-91c5-436a-a686-bac942ad3458",
      "image_title": "Für die Politik soll Fußball wie ein AC/DC-Konzert sein - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Weltmeister von 2014 Jérôme Boateng will offenbar Trainer werden",
      "teaser": "Jérôme Boateng spielt derzeit für den Linzer ASK, bereitet sich aber bereits offenbar auf das Ende seiner Profikarriere vor. Der wegen Gewaltvorwürfen umstrittene Verteidiger nimmt an einem Lehrgang zur B-Trainerlizenz teil.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-will-offenbar-trainer-werden-zeigen-fotos-a-942de040-28af-4d9c-93b2-18d4013d4563",
      "image_title": "Jérôme Boateng will offenbar Trainer werden - GEPA pictures / Christian Moser / IMAGO"
    },
    {
      "title": "Englands deutscher Nationaltrainer Tuchels erste Masterclass Ein Gastbeitrag von Jonathan Liew",
      "teaser": "Thomas Tuchels Ruf in England ist exzellent, und das liegt nicht nur an seinen Erfolgen. Dass er trotzdem mit Argwohn empfangen wurde, hat einen Grund, der wenig mit seinem deutschen Pass zu tun hat.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-als-englischer-nationaltrainer-seine-erste-lektion-traf-die-presse-unvorbereitet-a-c7fb2b02-fd51-4646-92eb-7fa953454ff1",
      "image_title": "Tuchels erste Masterclass - Adrian Dennis / AFP"
    },
    {
      "title": "Sicherheitsgipfel zu Fangewalt Politik will Stadionverbote zentral regeln – ohne dass die Vereine mitreden dürfen",
      "teaser": "Der Politikgipfel zur Sicherheit im Stadion war schon im Vorfeld umstritten, weil keine Fanvertreter eingeladen waren. Die Innenminister geben den Ton vor und ziehen das Thema Stadionverbot an sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-politik-will-stadionverbote-zentral-regeln-vereine-duerfen-nicht-mitreden-a-b36e4a12-6a1c-4f9d-8e18-cea69d12d30e",
      "image_title": "Politik will Stadionverbote zentral regeln – ohne dass die Vereine mitreden dürfen - Federico Gambarini / dpa"
    },
    {
      "title": "Streit zwischen DAZN und DFL Zweite Auktion der Fußball-Medienrechte startet Ende November",
      "teaser": "Wo können Fußballfans ab Sommer 2025 die Bundesliga sehen? Die DFL musste nach einem Schiedsgerichtsurteil die Ausschreibung neu starten. Geht das Paket diesmal an DAZN – und Sky leer aus?",
      "url": "https://www.spiegel.de/sport/fussball/dfl-zweiter-anlauf-fuer-auktion-der-fussball-medienrechte-startet-ende-november-a-d1aa59ba-48eb-4dd1-836e-bde4b7e69100",
      "image_title": "Zweite Auktion der Fußball-Medienrechte startet Ende November - Grant Hubbs / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Eklat bei Olympia Schiedsrichter beschimpft und bedrängt – Sperre für Italiens Wasserballer",
      "teaser": "Die italienischen Wasserball-Männer sind nach einem Eklat bei den Olympischen Spielen jetzt bestraft worden. Sie hatten die Schiedsrichter »verbal und körperlich« angegriffen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-italiens-wasserballer-nach-angriff-auf-schiedsrichter-sanktioniert-a-517af782-fcb3-476b-8186-ddc847a3b7ec",
      "image_title": "Schiedsrichter beschimpft und bedrängt – Sperre für Italiens Wasserballer - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "BVB-Fankultur Mainz oder Madrid, Hauptsache Krise Ein Einwurf von Bastian Midasch",
      "teaser": "Niemand jammert auf höherem Niveau als die Anhänger von Borussia Dortmund. Dabei ist der Verein so erfolgreich wie nie. Warum ausgerechnet seine Fans so wehleidig sind, sagt ein Dortmund-Fan.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-die-wahrnehmung-der-bvb-fans-mainz-oder-madrid-hauptsache-krise-a-29f7c2b6-2d09-49c8-bd90-633be35afc71",
      "image_title": "Mainz oder Madrid, Hauptsache Krise - Alex Grimm / Getty Images"
    },
    {
      "title": "Champions League Zweite Pleite für Wolfsburg – Sorgen um Popp",
      "teaser": "Zwei Spiele, zwei Niederlagen: Für die Fußballerinnen des VfL Wolfsburg läuft es nicht in der Champions League. Angreiferin Alexandra Popp rettete erst auf der Linie – und humpelte dann vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-zweite-pleite-fuer-vfl-wolfsburg-sorgen-um-alexandra-popp-a-59a0755f-928d-4f62-b5d5-a99c58922167",
      "image_title": "Zweite Pleite für Wolfsburg – Sorgen um Popp - Cathrin Mueller / REUTERS"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Ist ein Fußballstadion noch ein sicherer Ort?",
      "teaser": "Pyrotechnik, Hooligans, eskalierende Massen: Fußballverantwortliche diskutieren, wie sie gegen Gewalt im Stadion vorgehen wollen. Fanvertreter sind irritiert: Diese Horrorszenarien hätten nichts mit der Realität zu tun. Von Tobias Ahrens und Alex Raack",
      "url": "https://www.spiegel.de/sport/sicherheit-im-fussball-stadion-politik-irritiert-fans-mit-horrorszenarien-a-814692c3-a559-4bf3-ae98-a3ebccfff5b5",
      "image_title": "Ist ein Fußballstadion noch ein sicherer Ort? - Illustration: Daniel Ludwig / 11FREUNDE Fotos: IMAGO (4), Adobe Stock",
      "author": "Tobias Ahrens und Alex Raack"
    },
    {
      "title": "Carlos Sainz' Radtour mit Tadej Pogačar »Rad-Loser wie ich denken, sie könnten mit ihm eine Kaffeefahrt machen. Aber man stirbt«",
      "teaser": "Klingt das nach einer guten Idee? Formel-1-Pilot Carlos Sainz verabredete sich mit Tour-Sieger Tadej Pogačar zu einer Radtour. Der Slowene wollte unterwegs plaudern. Sainz hatte einen Puls von 180.",
      "url": "https://www.spiegel.de/sport/carlos-sainz-ueber-radtour-mit-tadej-pogacar-man-stirbt-a-bfee4471-9b70-443c-bf64-1a43363a8f29",
      "image_title": "»Rad-Loser wie ich denken, sie könnten mit ihm eine Kaffeefahrt machen. Aber man stirbt« - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Launiges Abendessen zweier Fußballstars Wer hat Luca Tonis Karriere ruiniert?",
      "teaser": "Pep Guardiola gilt als bester Trainer der Welt. Weil er es so vormachte, waren klassische Mittelstürmer zeitweise abgemeldet. Luca Toni hatte deswegen nun Redebedarf.",
      "url": "https://www.spiegel.de/sport/fussball/luca-toni-scherzt-mit-pep-guardiola-du-hast-den-fussball-ruiniert-a-54b08075-d04e-4bee-b7e5-bd7c162623ab",
      "image_title": "Wer hat Luca Tonis Karriere ruiniert? - Luca Toni / Screenshot reddit.com"
    },
    {
      "title": "Leistungsdruck Rummenigge gibt Spielern und Beratern Mitschuld an steigender Zahl von Spielen",
      "teaser": "Immer mehr Fußballprofis beschweren sich über die größer werdende Belastung. Manch einer denkt gar öffentlich über einen Streik nach. Ex-Bayern-Boss Rummenigge will davon nichts hören – und kritisiert die Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-rummennige-kritisiert-fussball-spieler-und-berater-fuer-gehaltsansprueche-a-8af4eb41-59a4-446e-9c96-98f8a3b22343",
      "image_title": "Rummenigge gibt Spielern und Beratern Mitschuld an steigender Zahl von Spielen - Christopher Neundorf / IMAGO"
    },
    {
      "title": "Eine Million Euro vom FC Barcelona Versuchte ein Betrüger, beim Lewandowski-Deal abzukassieren?",
      "teaser": "Der Wechsel von Starstürmer Robert Lewandowski vom FC Bayern zum FC Barcelona war ein Millionengeschäft. Dabei ist der Klub offenbar einem mysteriösen E-Mail-Schreiber aufgesessen. Die Spur führt nach Zypern. Von Bastian Obermayer und Timo Schober",
      "url": "https://www.spiegel.de/sport/robert-lewandowski-versuchte-ein-betrueger-beim-transfer-zum-fc-barcelona-abzukassieren-a-9e8f3ee2-75b4-4ed0-88ec-fe05b9a656cb",
      "image_title": "Versuchte ein Betrüger, beim Lewandowski-Deal abzukassieren? - [M] DER SPIEGEL; Fotos: Mike Egerton / dpa, Daniela Porcelli / justpictures / IMAGO",
      "author": "Bastian Obermayer und Timo Schober"
    },
    {
      "title": "Spanische Mannschaftsmeisterschaft Schachgroßmeister soll mit Handy auf der Toilette betrogen haben",
      "teaser": "Die Schachwelt wird vom nächsten Betrugsverdacht erschüttert: Der 22 Jahre alte Kirill Shevchenko soll während Turnierpartien ein Handy benutzt haben. Sein Gegner wurde wegen der ständigen Toilettenbesuche misstrauisch.",
      "url": "https://www.spiegel.de/sport/kirill-shevchenko-schach-grossmeister-soll-mit-handy-auf-der-toilette-betrogen-haben-a-a5c9669c-a318-423d-9927-6c0ee5c9a930",
      "image_title": "Schachgroßmeister soll mit Handy auf der Toilette betrogen haben - Andrzej Iwanczuk / NurPhoto / IMAGO"
    }
  ]
}