{
  "timestamp": "2024-07-22T04:01:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstappens Frust in Ungarn Ein Bulle sieht rot",
      "teaser": "Schimpftiraden über Funk, Crash auf der Strecke: Max Verstappen verliert in Ungarn die Nerven. Bei Doppelsieger McLaren trübt eine Stallorder den Teamfrieden – und schmälert Lando Norris’ WM-Chancen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-max-verstappen-und-lando-norris-gefrustet-ueber-oscar-piastris-erstem-sieg-a-e79b2435-1ed1-45aa-a5cb-82993b45ad44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99d38588-d8c8-49b4-a4f8-e0d311fb1ef6_w872_r1.778_fpx57_fpy16.jpg",
      "image_title": "Ein Bulle sieht rot - Mark Thompson / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Großer Preis von Ungarn Piastri gewinnt seinen ersten Grand Prix, Verstappen genervt",
      "teaser": "Doppelsieg für McLaren: Beim Rennen in Budapest kam Oscar Piastri vor Teamkollege Lando Norris ins Ziel. Angespannt scheint die Stimmung bei McLaren trotzdem – genau wie im Lager von Red Bull.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-oscar-piastri-gewinnt-seinen-ersten-grand-prix-max-verstappen-genervt-a-bdb9f0ea-6752-4a78-9054-3b0ab8134d5d",
      "image_title": "Piastri gewinnt seinen ersten Grand Prix, Verstappen genervt - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Formel 1 Schumacher empfiehlt Red Bull Rauswurf von Fahrer Pérez",
      "teaser": "Max Verstappen führt die WM an, Sergio Pérez ist nur Sechster: Das Leistungsgefälle bei Red Bull ist groß. Nach Pérez’ Crash in der Qualifikation von Ungarn fordert TV-Experte Ralf Schumacher Konsequenzen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ralf-schumacher-empfiehlt-red-bull-racing-rauswurf-von-sergio-perez-a-fec01cdc-5aba-4d81-a064-59c0f81aa14b",
      "image_title": "Schumacher empfiehlt Red Bull Rauswurf von Fahrer Pérez - Zsolt Czegledi / EPA"
    },
    {
      "title": "Mutter von Basketball-Brüdern Wagner »Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft«",
      "teaser": "Franz Wagner ist der bestbezahlte deutsche Sportler der Geschichte, mit seinem Bruder Moritz spielt er in der NBA und wurde Weltmeister. Mutter Beate spricht über strenge Eltern, eine Peinlichkeit ihres Ehemanns und das WG-Leben ihrer Söhne. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/franz-und-moritz-wagner-mutter-beate-spricht-ueber-das-leben-ihrer-basketball-soehne-a-b4c928bd-ca64-4649-bd85-ac56dfb0685e",
      "image_title": "»Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Historische finale Etappe Tadej Pogačar gewinnt zum dritten Mal die Tour de France",
      "teaser": "Er war der überragende Fahrer bei der 111. Tour de France: Mit seinem sechsten Tagessieg triumphierte Tadej Pogačar auch im Gesamtklassement. Seine Dominanz unterstrich er auf einer besonderen letzten Etappe.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-tadej-pogacar-holt-dritten-gesamtsieg-a-249c090c-6023-4268-b694-33102a7a67ef",
      "image_title": "Tadej Pogačar gewinnt zum dritten Mal die Tour de France - Stephane Mahe / REUTERS"
    },
    {
      "title": "DFL-Ausblick auf die Bundesliga Ach, wie schön ist Fußballdeutschland",
      "teaser": "Fanproteste, Streit mit DAZN: Die Deutsche Fußball Liga hat turbulente Zeiten hinter sich. Dennoch sieht die DFL-Führung die Bundesliga auch ohne Investorengelder in allerbestem Zustand. Kann das wirklich sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-zieht-bilanz-zur-lage-der-bundesliga-wo-steht-der-deutsche-fussball-a-4811da23-0968-45b8-9ce8-07107212527a",
      "image_title": "Ach, wie schön ist Fußballdeutschland - Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vorwürfe gegen Trainer André Fuhr Hat der DHB die Aufklärung des Handballskandals torpediert?",
      "teaser": "Der Deutsche Handballbund wollte schwere Vorwürfe gegen einen Trainer wegen Psychoterrors mit einer Kommission aufarbeiten. Doch womöglich durfte er das gar nicht. Der Fall kann gravierende Folgen für den Sport haben. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-handball-hat-der-dhb-die-aufklaerung-psychischer-gewalt-torpediert-a-4326d6cf-321c-413a-bf79-ffd9faf9141a",
      "image_title": "Hat der DHB die Aufklärung des Handballskandals torpediert? - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Protest gegen VAR Fischfrikadellen fliegen auf den Platz – Fußballspiel abgebrochen",
      "teaser": "Tennisbälle auf dem Spielfeld? In Deutschland kennt man das von Protesten gegen Investoren. Norwegische Fans hingegen haben den Videobeweis satt und behalfen sich mit fliegenden Fischen.",
      "url": "https://www.spiegel.de/sport/fussball/norwegen-proteste-gegen-var-fussballspiel-nach-wurf-von-fischfrikadellen-abgebrochen-a-f6213e6d-2e32-4c92-ace8-b694ae4d6009",
      "image_title": "Fischfrikadellen fliegen auf den Platz – Fußballspiel abgebrochen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Tennisturnier in Hamburg Zverev verliert überraschend sein Heimfinale",
      "teaser": "Dämpfer vor Olympia: In seiner Heimatstadt musste sich Alexander Zverev unerwartet geschlagen geben. Im Finale des Hamburger ATP-Turniers schien ihn sein bandagiertes Knie nicht zu stören. Aber die Hitze.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-ueberraschend-sein-heimfinale-in-hamburg-a-13a70bfd-b66d-414a-9632-04616b2b6487",
      "image_title": "Zverev verliert überraschend sein Heimfinale - Frank Molter / dpa"
    },
    {
      "title": "Uli Hoeneß über »Wusiala« »Der FC Bayern hat keinen Geldscheißer«",
      "teaser": "Der Ehrenpräsident des FC Bayern war mal wieder in Plauderlaune: Beim Jubiläum eines Amateurklubs redete Uli Hoeneß über die Münchner Transferpolitik und den Hype um die Nationalspieler Jamal Musiala und Florian Wirtz.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-ueber-jamal-musiala-und-florian-wirtz-der-fc-bayern-hat-keinen-geldscheisser-a-bec240d1-d401-4869-bfe5-fc6b39591ae9",
      "image_title": "»Der FC Bayern hat keinen Geldscheißer« - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Kurz vor Olympia Nadal verpasst ersten Turniersieg seit 2022",
      "teaser": "Seinen 93. ATP-Turniersieg hat er verpasst, dennoch kann Tennisprofi Rafael Nadal mit seiner Generalprobe für die Olympischen Spiele zufrieden sein. Gefehlt hat gegen Nuno Borges am Ende nur eines: der Titel.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-verpasst-in-bastad-ersten-turniersieg-seit-2022-a-9d17de4e-5b36-4bd4-9854-98c5ec8f46fd",
      "image_title": "Nadal verpasst ersten Turniersieg seit 2022 - Bjoern Larsson Rosvall / AP"
    },
    {
      "title": "Beleidigung oder Jugendsprache Rassismusvorwurf gegen Frankfurt-Spieler bei Jugendturnier",
      "teaser": "Ein Nachwuchsfußballer von Eintracht Frankfurt soll seinen Gegenspieler rassistisch beleidigt haben. Das U18-Team des FC Liverpool verließ daraufhin das Feld. Handelte es sich um ein Missverständnis?",
      "url": "https://www.spiegel.de/sport/fussball/nachwuchsfussball-frankfurt-spieler-soll-gegenspieler-rassistisch-beleidigt-haben-a-a16146e1-08a8-4a3a-9830-41f94ecd8cd2",
      "image_title": "Rassismusvorwurf gegen Frankfurt-Spieler bei Jugendturnier - Christoph Schmidt / dpa"
    },
    {
      "title": "Weltberühmter Bergsteiger Reinhold Messner nach Erbschaftsstreit »am Abgrund«",
      "teaser": "Reinhold Messner hat seinen Kindern bereits den Großteil seines Vermögens überlassen – das bezeichnete er jetzt als den größten Fehler seines Lebens. Seine Familie sei daran zerbrochen.",
      "url": "https://www.spiegel.de/sport/reinhold-messner-nach-erbschaftsstreit-am-abgrund-a-15ed09d4-152c-4858-b691-161858993330",
      "image_title": "Reinhold Messner nach Erbschaftsstreit »am Abgrund« - Jacob Schröter / picture alliance / dpa"
    },
    {
      "title": "Musste Schlucken und Trinken neu lernen Zungentransplantation nach Unfall – Biathletin Frühwirt will kämpfen und inspirieren",
      "teaser": "Biathletin Juliane Frühwirt ist von einem Unfall schwer gezeichnet. Trotzdem will sie ihren Traum vom Weltcup nicht aufgeben – und anderen mit ihrer Geschichte helfen.",
      "url": "https://www.spiegel.de/sport/wintersport/juliane-fruehwirt-zungentransplantation-nach-unfall-biathletin-will-kaempfen-und-inspirieren-a-64c13a1a-1947-4a39-9a37-ec3e1745012f",
      "image_title": "Zungentransplantation nach Unfall – Biathletin Frühwirt will kämpfen und inspirieren - Sven Hoppe / dpa"
    },
    {
      "title": "Die »sterile« Stadt des Lichts Warum Pariser von Olympia genervt sind",
      "teaser": "»Mangelnde Aufklärung«, »Soziale Säuberung«, finanzielle Verluste: Die Olympischen Spiele sollen ganz Paris begeistern. Doch wie sehen Anwohnerinnen das? Gastronomen und Wohltätigkeitsorganisationen?",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-warum-pariser-von-olympia-genervt-sind-a-beb2da60-2e0b-4633-8d5b-9634f538e4f5",
      "image_title": "Warum Pariser von Olympia genervt sind - Thomas Padilla / AP"
    },
    {
      "title": "Ehe nach EM-Aus Fußballnationalspieler Kai Havertz sagt Ja",
      "teaser": "Pech im Spiel, Glück in der Liebe: Nach dem bitteren Viertelfinal-Aus bei der EM hat DFB-Fußballer Kai Havertz privat Grund zum Feiern. Er heiratete seine langjährige Freundin Sophia Weber (jetzt Havertz).",
      "url": "https://www.spiegel.de/sport/fussball/kai-havertz-fussballnationalspieler-hat-nach-em-aus-freundin-sophia-weber-geheiratet-a-7346b022-8953-412e-95d2-2fd0a1e12bd1",
      "image_title": "Fußballnationalspieler Kai Havertz sagt Ja - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Aufholjagd gegen Südsudan in letzter Minute US-Basketballer entgehen sportlicher Blamage nur knapp",
      "teaser": "LeBron James bewahrt die US-Basketballer vor einer schmachvollen Niederlage vor Olympia. Der Test gegen Südsudan zeigt, dass der Goldfavorit noch einige Baustellen hat. Am Montag trifft das Team auf Weltmeister Deutschland.",
      "url": "https://www.spiegel.de/sport/basketball/team-um-nba-superstar-lebron-james-us-basketballer-entgehen-nur-knapp-blamage-gegen-suedsudan-a-aa6666a5-2b6e-4612-933d-8f549bf83811",
      "image_title": "US-Basketballer entgehen sportlicher Blamage nur knapp - Tim Clayton - Corbis / Corbis / Getty Images"
    },
    {
      "title": "Babyglück nach russischer Haft Brittney Griner und ihre Ehefrau sind Eltern",
      "teaser": "Zehn Monate lang saß Brittney Griner in Russland im Gefängnis. Gut ein Jahr nach der Freilassung ist ihr nicht nur das sportliche Comeback geglückt, auch über Familienzuwachs freut sich die Basketballikone.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-star-brittney-griner-und-ihre-ehefrau-sind-eltern-a-8b848715-8361-46fb-a32e-13a6a8e204cb",
      "image_title": "Brittney Griner und ihre Ehefrau sind Eltern - Michael Conroy / AP"
    },
    {
      "title": "Turnier in Atlanta »Du hast fünf Leute dafür, dir den Hintern zu wischen« – Tennis-Kumpel legt sich mit Andy Murray an",
      "teaser": "Britischer Humor in Aktion: Tennisprofi Liam Broady rümpft über das Frühstück in Atlanta die Nase. Es folgt eine Kabbelei mit Kumpel und Ex-Doppel-Partner Andy Murray. Auch einige Ex-Spieler schalten sich ein.",
      "url": "https://www.spiegel.de/sport/tennis/turnier-in-atlanta-andy-murray-lacht-ex-doppel-partner-fuer-x-post-aus-a-d8b98c63-c3b7-401c-a2d4-cc60b5e402d0",
      "image_title": "»Du hast fünf Leute dafür, dir den Hintern zu wischen« – Tennis-Kumpel legt sich mit Andy Murray an - Joe Toth / AFP"
    },
    {
      "title": "Tennisturnier in Hamburg Titelverteidiger Zverev erneut im Finale",
      "teaser": "Im Vorjahr gewann Alexander Zverev in Hamburg, auch diesmal hat er seinen Heimvorteil ausgespielt. Der Finaleinzug gelang im Schnelldurchlauf. Nun wartet ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-erreicht-finale-in-hamburg-a-050e4b00-bf76-4bf7-802b-985def8b6e64",
      "image_title": "Titelverteidiger Zverev erneut im Finale - Michael Schwartz / dpa"
    },
    {
      "title": "Tour de France 2024 Fünfter Etappenerfolg – Pogačar fährt dem Gesamtsieg entgegen",
      "teaser": "Tadej Pogačar zeigt keine Schwäche: Der Slowene bleibt auf der 111. Tour de France dominant in den Bergen und entscheidet auch die vorletzte Etappe für sich.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-tadej-pogacar-holt-fuenften-etappenerfolg-und-steht-vor-gesamtsieg-a-de666859-39b6-47d0-a789-bcdb48f0f5a8",
      "image_title": "Fünfter Etappenerfolg – Pogačar fährt dem Gesamtsieg entgegen - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Deutschlands Olympiastar Malaika Mihambo »Es spielt für mich keine entscheidende Rolle, ob ich Erste oder Letzte werde«",
      "teaser": "Die Weitspringerin Malaika Mihambo ist der Superstar im deutschen Olympiateam, fast alle erwarten von ihr eine weitere Goldmedaille. Eine nicht: sie selbst. Ein Interview von Jan Göbel und Max Polonyi",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-vor-olympia-2024-ich-will-gluecklich-sein-und-dazulernen-a-edb4546b-83aa-4966-9f9a-be3e6f83e894",
      "image_title": "»Es spielt für mich keine entscheidende Rolle, ob ich Erste oder Letzte werde« - Michael Kappeler / dpa"
    },
    {
      "title": "Kurz vor Olympia Nadal erreicht erstes Finale seit zwei Jahren",
      "teaser": "Es ist schon eine Weile her, dass Tennis-Altmeister Rafael Nadal in einem Endspiel stand. Kurz vor Olympia glückt ihm das nun nach einem erneuten Kraftakt.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-erreicht-kurz-vor-olympia-erstes-finale-seit-zwei-jahren-a-487ac2bb-d642-4c9c-8585-51e335dd8754",
      "image_title": "Nadal erreicht erstes Finale seit zwei Jahren - Adam Ihse / AP"
    },
    {
      "title": "Formel 1 in Ungarn Norris vor Piastri auf der Pole, Verstappen erster Jäger der McLaren",
      "teaser": "Das hatte Red Bull sich anders vorgestellt: Weltmeister Max Verstappen ist in der Qualifikation zum Ungarn-Grand-Prix den McLaren hinterhergefahren, Lando Norris sicherte sich die Pole. Sergio Pérez erlebte gar ein Debakel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-gewinnt-qualifying-vor-oscar-piastri-max-verstappen-dritter-a-88769939-0944-4104-b4d2-d9a7befe3daf",
      "image_title": "Norris vor Piastri auf der Pole, Verstappen erster Jäger der McLaren - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Von Corona genesen Weitspringerin Mihambo gewinnt Olympia-Generalprobe in London",
      "teaser": "Rechtzeitig vor den Olympischen Spielen in Paris ist Malaika Mihambo wieder in Topform. Andere deutsche Hoffnungen plagen sich mit Verletzungen, auf den Sprintdistanzen purzelten die Weltjahresbestleistungen.",
      "url": "https://www.spiegel.de/sport/vor-olympischen-spielen-weitspringerin-malaika-mihambo-gewinnt-in-london-a-334d2cda-d5e1-4ece-945d-22281fa78a86",
      "image_title": "Weitspringerin Mihambo gewinnt Olympia-Generalprobe in London - Riccardo de Luca / dpa"
    },
    {
      "title": "Hitzegefahr im Cockpit Formel 1 plant offenbar Experiment mit neuem Kühlsystem",
      "teaser": "Europa ächzt unter einer Hitzewelle – und der Formel-1-Zirkus gastiert oft an noch heißeren Orten. Der Verband Fia will die Fahrer nun besser schützen: Ende August soll eine neue Technologie getestet werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-plant-offenbar-experiment-mit-neuem-kuehlsystem-im-cockpit-a-415b13cf-8c5c-409a-aebd-9178f494647c",
      "image_title": "Formel 1 plant offenbar Experiment mit neuem Kühlsystem - Denes Erdos / AP"
    },
    {
      "title": "Spitzname »Dracula« Britische Snooker-Legende Ray Reardon ist tot",
      "teaser": "Er gewann sechs Weltmeistertitel, trug in den Siebzigerjahren zur Popularität des Snooker bei und spielte bis ins hohe Alter: Ray Reardon war eine Ikone seines Sports. Im Alter von 91 Jahren ist er nun einem Krebsleiden erlegen.",
      "url": "https://www.spiegel.de/sport/snooker-sechsmaliger-weltmeister-ray-reardon-ist-tot-a-d585fe1d-70b5-4f4b-a3ca-af1723d4f2b9",
      "image_title": "Britische Snooker-Legende Ray Reardon ist tot - Action Images / Reuters"
    }
  ]
}