{
  "timestamp": "2024-06-27T14:01:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rangliste der TV-Expertinnen und Experten »Och, Basti«, »Spiel schöntrinken«, »Besser als Sex«",
      "teaser": "Lothar Matthäus wird immer besser. Tabea Kemme motzt weniger. Christoph Kramer lässt im ZDF alle verblassen. Das deutsche Fernsehen bietet bei der EM viele Prominente mit Fußball-Sachverstand. Der SPIEGEL rankt die 16 Besten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-almuth-schult-christoph-kramer-lothar-matthaeus-tv-experten-im-ranking-a-0cf7c567-7e07-4de3-a845-2e9e1801a119",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a04b6d9-2951-40cf-b646-9202b16705b9_w960_r2.194_fpx42_fpy47.jpg",
      "image_title": "»Och, Basti«, »Spiel schöntrinken«, »Besser als Sex« - [M]: Lea Rossa / DER SPIEGEL; Fotos: Gladys Chai von der Laage / IMAGO (2), Steinbrenner / IMAGO, Laci Perenyi / IMAGO, Michael Kappeler / dpa"
    },
    {
      "title": "Europameisterschaft Diese Spieler haben für die Momente der Vorrunde gesorgt",
      "teaser": "Italiens dribbelnder Verteidiger Calafiori, der Zauberfuß des türkischen Toptalents Arda Güler und Lukakus irres Torpech für Belgien: Diese Fußballer haben die EM schon jetzt besonders gemacht. Der Überblick. Von Jonas Kraus und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-diese-spieler-haben-fuer-die-momente-der-bisherigen-em-gesorgt-a-0c7308f2-6781-4bd5-8495-07ff5720b36d",
      "image_title": "Diese Spieler haben für die Momente der Vorrunde gesorgt - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Wolfgang Rattay / REUTERS, David Catry / Isosport / IMAGO, Andrew Milligan / PA Images / IMAGO, Jan Huebner / IMAGO, Justus Stegemann / IMAGO",
      "author": "Jonas Kraus und Danial Montazeri"
    },
    {
      "title": "Toptalent Arda Güler Er ist die größte Hoffnung des türkischen Fußballs",
      "teaser": "Arda Güler soll der türkischen Nationalmannschaft neuen Glanz verleihen. Dabei ist er erst 19. Über großes Talent und noch größere Erwartungen. Von Danial Montazeri, Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-arda-gueler-ist-die-groesste-hoffnung-des-tuerkischen-fussballs-a-693285d2-7e94-4a5d-a7b2-6dd67607a148",
      "image_title": "Er ist die größte Hoffnung des türkischen Fußballs - Ronny Hartmann / AFP",
      "author": "Danial Montazeri, Hamburg"
    },
    {
      "title": "+++ EM-Liveblog +++ Schreckmoment für Ronaldo – Fan springt von Tribüne",
      "teaser": "Für ein Selfie mit CR7 riskieren Flitzer viel, aber damit hatte auch Ronaldo nicht gerechnet: Nach dem 0:2 gegen Georgien sprang ihm plötzlich ein Fan entgegen. Sicherheitskräfte konnten den Jungen gerade noch abwehren. Mit Wyn Matthiesen und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schreckmoment-fuer-christiano-ronaldo-flitzer-springt-von-tribuene-a-8c466b22-f713-49fd-b26e-01ab1c5177df",
      "image_title": "Schreckmoment für Ronaldo – Fan springt von Tribüne - Bai Xuefei / action press"
    },
    {
      "title": "Achtelfinale als EM-Neuling Das georgische Märchen",
      "teaser": "Der 74. der Weltrangliste schlägt Cristiano Ronaldo: Georgiens Erfolgsgeschichte ist die bislang fantastischste der Europameisterschaft. Sie verdankt ihr Happy End Portugals B-Elf – und einem überragenden Torhüter. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgiens-maerchenhafter-einzug-ins-achtelfinale-a-1ca053c1-4427-4695-bb59-51706c0bbb7b",
      "image_title": "Das georgische Märchen - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Sportdirektor Rudi Völler »Ich bin halt ein bisschen oldschool«",
      "teaser": "Rudi Völler ist der Mann für die gute Laune beim DFB. Seine Popularität half, die Stimmungskrise um die Nationalmannschaft zu überwinden. Sein Verhältnis zu Bundestrainer Nagelsmann ist aber nicht ohne Risiko. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ich-bin-halt-ein-bisschen-old-school-a-3ab400c0-f56b-459a-be9a-9b2dfb3bcd08",
      "image_title": "»Ich bin halt ein bisschen oldschool« - Christian Charisius / dpa"
    },
    {
      "title": "Pilotprojekt im Fußball In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt",
      "teaser": "Die Effekte von Rauchtöpfen und Leuchtraketen gehören für viele Fans zum Fußball dazu. Fast überall ist ihr Einsatz verboten. Der norwegische Fußball versucht sich nun an einem neuen Weg und stellt Regeln für den Gebrauch auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-pyrotechnik-in-norwegen-erlaubt-a-b802bace-9311-4b9b-88b8-bb7b4157b887",
      "image_title": "In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt - Marius Simensen / Bildbyran / IMAGO"
    },
    {
      "title": "Gelb, Gelb, Rot, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Rot, Gelb, Gelb, Gelb Schiri-Kritik nach Kartenrekord bei der EM",
      "teaser": "»Katastrophe«, »arrogant«, »echt schlecht«: Schiedsrichter Istvan Kovács hat im Spiel der Türken gegen Tschechien insgesamt 20 Karten verteilt und wird für den EM-Rekord kritisiert. Die Türkei sieht sich geschwächt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kritik-an-schiedsrichter-istvan-kovacs-nach-kartenrekord-bei-tuerkei-gegen-tschechien-a-f9d16405-2749-4b30-9325-f9012cf40fb9",
      "image_title": "Schiri-Kritik nach Kartenrekord bei der EM - Annegret Hilse / REUTERS"
    },
    {
      "title": "Gleichberechtigung im Fußball Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen",
      "teaser": "Das Trafford Training Centre von Manchester United wird renoviert. Weil auch die Räume der Männer betroffen sind, sollen diese auf die Bereiche der Fußballerinnen ausweichen. Für die Frauen bleiben dann nur »mobile Kabinen«.",
      "url": "https://www.spiegel.de/sport/fussball/bauarbeiten-bei-manchester-united-frauenteam-muss-platz-fuer-maennermannschaft-machen-a-f09495f5-5d6a-4bbe-b529-146cf062b738",
      "image_title": "Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Georgiens Sensation in der EM-Vorrunde »Es ist unser erstes Mal«",
      "teaser": "Georgien zieht bei seinem EM-Debüt ins Achtelfinale ein, auch die Türkei kommt weiter: Rot und Weiß sind die Farben am letzten Abend der EM-Vorrunde. Eindrücke aus Gelsenkirchen, Hamburg und Tiflis.",
      "url": "https://www.spiegel.de/sport/georgier-feiern-historischen-em-sieg-es-ist-unser-erstes-mal-a-a4bf392f-0b27-43ef-8770-9addb0f5a52f"
    },
    {
      "title": "DFB-Elf in den Medien Kroos kritisiert Berichterstattung als »schwarz-weiß«",
      "teaser": "Mittelfeldspieler Toni Kroos hat die Bewertung der deutschen Nationalmannschaft in den Medien moniert. Im gemeinsamen Podcast mit seinem Bruder Felix sagt er: Mal sei die Stimmung am Boden, mal herrsche Euphorie.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-kritisiert-dfb-berichterstattung-a-a1e8fa03-51b9-4c43-9566-d6fa24201195",
      "image_title": "Kroos kritisiert Berichterstattung als »schwarz-weiß« - Markus Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "NBA-Draft Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten",
      "teaser": "Er trug die bayerischen Landesfarben und die brasilianische Flagge als Innenfutter seines Sakkos. Ab der kommenden Saison darf Tristan da Silva in der stärksten Basketballliga der Welt ran. Im Team von zwei deutschen Weltmeistern.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-deutsches-talent-tristan-da-silva-spielt-mit-moritz-und-franz-wagner-bei-orlando-magic-a-9fc27747-a515-43a7-9e9e-04e945e333a9",
      "image_title": "Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten - Julia Nikhinson / AP"
    },
    {
      "title": "Verpasste EM-Spiele Vom Zauber des gelegentlichen Wegschauens Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Georgien siegt gegen Portugal, die Türkei steht im Achtelfinale. Warum es trotzdem schön ist, den Fußball manchmal zu verpassen.",
      "url": "https://www.spiegel.de/sport/em-2024-georgien-siegt-gegen-portugal-tuerkei-im-achtelfinale-vom-zauber-des-gelegentlichen-wegschauens-a-b4060e81-a113-4c53-9bd2-72a5754b0b0b",
      "image_title": "Vom Zauber des gelegentlichen Wegschauens - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Gruppenfinale gegen Slowakei Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande«",
      "teaser": "Rumänien und der Slowakei reichte ein Remis für den Einzug ins Achtelfinale. Haben sich die Spieler also überhaupt um den Sieg bemüht? Die Trainer beider Mannschaften empört diese Frage.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-und-slowakei-empoert-ueber-schummel-spekulationen-im-gruppenfinale-a-8dd81d4d-9e25-4028-b1f9-02f1f6d84384",
      "image_title": "Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande« - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "EM-Sensation Georgien steht im Achtelfinale – auch Portugal und Türkei weiter",
      "teaser": "Zum ersten Mal in seiner Geschichte spielt Georgien eine EM. Nach einem Sieg über Portugal feiert die kleine Fußballnation das Achtelfinale. Dort steht auch die Türkei, nicht zuletzt dank Hakan Çalhanoğlu.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgien-sensationell-im-achtelfinale-auch-portugal-und-tuerkei-weiter-a-322387ab-6fbd-44ff-8e7b-98c1a5c6db24",
      "image_title": "Georgien steht im Achtelfinale – auch Portugal und Türkei weiter - Ozan Kose / AFP"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive",
      "teaser": "Es ging um nicht weniger als den Einzug ins Achtelfinale – der für die Ukraine und Tschechien ausgeträumt ist. Außerdem: Ungarns Varga konnte das Krankenhaus verlassen. Und: Stimmungsmacher Völler ist »ein bisschen old school«. Mit Annika Schultz und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-deutschland-startet-achtelfinal-vorbereitung-ohne-antonio-ruediger-a-20f16df9-e86c-40ba-bb93-4e3132aaf2cd",
      "image_title": "Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive - John Macdougall / AFP"
    },
    {
      "title": "Gruppe F Türkei, Tschechien oder Georgien – wer kommt weiter?",
      "teaser": "Portugal ist schon sicher im Achtelfinale, doch noch ist unklar, welche andere Mannschaft aus Gruppe F weiterkommt. Der Tabellenrechner zeigt, welche Ergebnisse die Teams brauchen, um sich durchzusetzen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-tschechien-oder-georgien-wer-folgt-portugal-in-gruppe-f-a-35080403-bf26-44af-8a7b-0a7be10c4903",
      "image_title": "Türkei, Tschechien oder Georgien – wer kommt weiter? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Fußball-EM 2024 Rumänien überrascht in Gruppe E, Ukraine scheidet aus",
      "teaser": "Für den Titelkandidaten Belgien sah es nach einer einfachen EM-Gruppe ohne weiteres Topteam aus. Den ersten Platz sicherte sich aber Rumänien, wobei alle vier Mannschaften gleich viele Punkte hatten.",
      "url": "https://www.spiegel.de/sport/fussball/rumaenien-ueberrascht-in-gruppe-e-ukraine-scheidet-aus-a-6e87de43-4895-4644-88ce-5a15c736b141",
      "image_title": "Rumänien überrascht in Gruppe E, Ukraine scheidet aus - Themba Hadebe / AP"
    },
    {
      "title": "Kopf-an-Kopf-Rennen in Gruppe E Spielen Slowakei und Rumänien auf Unentschieden?",
      "teaser": "Wer kommt weiter in der Gruppe E? Die favorisierten Belgier dürfen sich keine Niederlage erlauben. Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-belgien-slowakei-und-ukraine-wer-setzt-sich-in-gruppe-e-durch-a-7194697b-9425-4edf-87b1-f4bea7bf0cde",
      "image_title": "Spielen Slowakei und Rumänien auf Unentschieden? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Legendäre Duelle Deutschland gegen Dänemark – da war doch mal was?",
      "teaser": "Eine Hitzeschlacht in Mexiko, ein 8:0 im Hermann-Göring-Stadion und ein Titel für eine Urlaubertruppe: Das kommende Achtelfinale zwischen Deutschland und Dänemark hat viele Vorläufer. Darunter einige wirklich denkwürdige. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-so-spielten-deutschland-und-daenemark-bislang-gegeneinander-a-ebce5674-98c8-420b-989a-64addf910aef",
      "image_title": "Deutschland gegen Dänemark – da war doch mal was? - Sven Simon / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Erfolgreiche Langstreckenläuferin Klosterhalfen verpasst Deutsche Meisterschaften und wohl auch Olympia",
      "teaser": "Die Pechsträhne von Konstanze Klosterhalfen geht weiter: Nach der Leichtathletik-EM muss die deutsche Topläuferin auch die nationalen Meisterschaften absagen. Das hat Folgen für die Olympischen Spiele in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-konstanze-klosterhalfen-und-malaika-mihambo-verpassen-deutsche-meisterschaft-a-d339d0e6-911a-4b1d-988d-07cabd2f777f",
      "image_title": "Klosterhalfen verpasst Deutsche Meisterschaften und wohl auch Olympia - Beautiful Sports / R. Schmitt / IMAGO"
    },
    {
      "title": "Brisante Ausgangslage in Gruppe E »Wir wissen, dass uns ein Unentschieden reicht. Aber das bedeutet gar nichts«",
      "teaser": "Kommt es am Abend zur »Schande von Frankfurt«? Rumänien und der Slowakei reicht im direkten Duell ein Remis zum Weiterkommen. Es gibt historische Beispiele, die für einen Nichtangriffspakt sprechen – die Trainer aber wiegeln ab.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-und-die-slowakei-waeren-bei-einem-remis-beide-weiter-kommt-es-zum-nichtangriffspakt-a-b386522a-d41b-4d20-8f54-205a491e1736",
      "image_title": "»Wir wissen, dass uns ein Unentschieden reicht. Aber das bedeutet gar nichts« - Lee Smith / REUTERS"
    },
    {
      "title": "Diskussionen über Lewandowskis Tor Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt",
      "teaser": "Wenn Robert Lewandowski zum Elfmeter antritt, verzögert er den Anlauf und trifft fast immer. Das regt Fußballfans auf, so auch bei Polens Remis gegen Frankreich. Trotzdem ist es erlaubt – aus gutem Grund. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-elfmeter-von-robert-lewandowski-gegen-frankreich-das-ist-erlaubt-a-7cd87b0d-2d61-47b6-bbb1-e9d92481fc66",
      "image_title": "Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt - Ina Fassbender / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Bundesliga-Aufsteiger Alexander Blessin soll neuer Trainer bei St. Pauli werden",
      "teaser": "Nach dem Aufstieg in die Fußball-Bundesliga verließ Fabian Hürzeler den FC St. Pauli. Nun ist wohl ein Nachfolger gefunden. Mit Alexander Blessin kommt ein deutscher Ex-Profi, der zuletzt einen belgischen Klub trainierte.",
      "url": "https://www.spiegel.de/sport/fussball/alexander-blessin-soll-neuer-trainer-bei-st-pauli-werden-a-4f4f98fe-02e5-48f8-8637-e5400e1da9ed",
      "image_title": "Alexander Blessin soll neuer Trainer bei St. Pauli werden - Ses / Photo News / IMAGO"
    },
    {
      "title": "Österreich bei der EM Der größte Tag seit Córdoba",
      "teaser": "Gruppensieger, Gruppensieger, hey: Österreich hat Frankreich und die Niederlande hinter sich gelassen und kann sein Glück kaum fassen. Doch Trainer Rangnick und seine Spieler bleiben betont cool. Sie haben noch viel vor bei dieser EM. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/oesterreich-bei-der-em-2024-der-groesste-tag-seit-cordoba-a-71451fd7-991f-4bfb-9d27-43234f95d32e",
      "image_title": "Der größte Tag seit Córdoba - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Copa América Schiedsrichterassistent kollabiert an der Seitenlinie",
      "teaser": "Die kanadische Fußballnationalmannschaft hat bei der Copa América ihren ersten Sieg gefeiert. Doch der knappe Sieg gegen Peru wurde vom Zusammenbruch eines Schiedsrichterassistenten überschattet.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-in-den-usa-schiedsrichterassistent-kollabiert-an-der-seitenlinie-a-cb9f9a83-e105-4611-9620-e596874117dd",
      "image_title": "Schiedsrichterassistent kollabiert an der Seitenlinie - Jose Luis Melgarejo / Agencia-MexSport / IMAGO"
    }
  ]
}