{
  "timestamp": "2024-03-08T12:09:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimsieg gegen West Ham Gregoritsch bleibt Freiburgs Mr Europapokal",
      "teaser": "Hattrick in der Gruppenphase, Siegtor in der Zwischenrunde – und nun auch gegen West Ham der entscheidende Treffer: Michael Gregoritsch versüßt dem SC Freiburg die Europa League. In London reicht nun ein Remis.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-freiburg-gewinnt-achtelfinal-hinspiel-gegen-west-ham-a-12b7ac7c-4ec5-42cd-ad63-930c83e45741",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06423fab-516f-49b5-bc0a-c1dba40a2656_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Gregoritsch bleibt Freiburgs Mr Europapokal - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Ausgleich in der Nachspielzeit Leverkusen wendet Blamage bei Qarabağ ab",
      "teaser": "In der Gruppenphase besiegte Leverkusen den aserbaidschanischen Meister Qarabağ Ağdam zweimal mühelos. Das dritte Duell sah mit einer B-Elf lange nach der ersten Saisonpleite aus – dann wechselte Xabi Alonso seine Stars ein.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-mit-remis-im-hinspiel-bei-qarabag-agdam-a-c1ee5274-1b99-4de4-8176-49ca1e5a90ed",
      "image_title": "Leverkusen wendet Blamage bei Qarabağ ab - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Futuristischer Zeitfahrhelm von Radstar Vingegaard Lord Helmchen, sind Sie es?",
      "teaser": "U-Boot, Alien oder einfach »lächerlich«: Neue Zeitfahrhelme lösen eine Kontroverse im Radsport aus. Tour-de-France-Sieger Vingegaard sieht in der Tüftelei die Zukunft. Doch der Weltverband ist alarmiert. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-wie-gut-ist-der-neue-helm-des-tour-de-france-siegers-a-d53793e4-a673-4dce-861d-e6589cf46eff",
      "image_title": "Lord Helmchen, sind Sie es? - Orange Photo / IPA Sport / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Snowboarderin Ramona Hofmeister Wer kennt Deutschlands erfolgreichste Wintersportlerin?",
      "teaser": "»Ich weiß nicht, was ich noch machen soll.« Ramona Hofmeister gewinnt zum vierten Mal den Snowboard-Gesamtweltcup, in Deutschland kennt sie jedoch kaum jemand. Über eine Athletin auf der Suche nach Aufmerksamkeit. Von Fynn Hornberg",
      "url": "https://www.spiegel.de/sport/wintersport/ramona-hofmeister-wer-kennt-deutschlands-erfolgreichste-wintersportlerin-a-b7bfd435-8aec-49fc-bc24-653a9b0b3dee",
      "image_title": "Wer kennt Deutschlands erfolgreichste Wintersportlerin? - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "Fynn Hornberg"
    },
    {
      "title": "Die Ringtänzerin",
      "teaser": "Yemisi Ogunleye ist im Olympiajahr eines der wenigen deutschen Leichtathletiktalente, die es in die Weltspitze schaffen. Und das über Umwege. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86",
      "image_title": "Die Ringtänzerin - Alex Pantling / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "Neuer Vertrag bis 2027 VfB verlängert mit Trainer Hoeneß – ein Signal nach München?",
      "teaser": "Der VfB Stuttgart verlängert den Vertrag mit seinem Coach Sebastian Hoeneß vorzeitig um zwei weitere Jahre. Vielleicht will der Klub dem FC Bayern bei dessen Trainersuche zuvorkommen.",
      "url": "https://www.spiegel.de/sport/fussball/konkurrent-des-fc-bayern-vfb-stuttgart-verlaengert-mit-sebastian-hoeness-a-bc726f6f-9a7a-4c59-9c32-9a4a94f40857",
      "image_title": "VfB verlängert mit Trainer Hoeneß – ein Signal nach München? - Selim Sudheimer / Getty Images"
    },
    {
      "title": "Geheimes Protokoll und der »Sommermärchen«-Prozess Die widersprüchlichen Aussagen des Herrn Schmidt",
      "teaser": "Im Steuerprozess gegen Ex-DFB-Funktionäre behauptet ein Anwalt, ein gekauftes »Sommermärchen« habe es nicht gegeben. Ein internes Dokument aber zeigt: Sein Mandant hatte sich schon anders geäußert. Von Matthias Bartsch, Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/sommermaerchen-prozess-in-frankfurt-die-widerspruechlichen-aussagen-des-herrn-schmidt-a-23733c7c-025c-4811-8f6d-6bba0fdf88a3",
      "image_title": "Die widersprüchlichen Aussagen des Herrn Schmidt - Maurice Weiss / Ostkreuz",
      "author": "Matthias Bartsch, Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Zweite Fußball-Bundesliga Trainer Fabian Hürzeler verlängert beim FC St. Pauli",
      "teaser": "Die Verhandlungen haben Monate gedauert, jetzt haben sich Fabian Hürzeler und Fußball-Zweitligist FC St. Pauli auf eine Vertragsverlängerung geeinigt. Auch Bundesligisten sollen an Hürzelers Diensten interessiert gewesen sein.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-trainer-fabian-huerzeler-verlaengert-beim-fc-st-pauli-a-c43eacb9-605d-4b22-861d-a6444ac0a6a4",
      "image_title": "Trainer Fabian Hürzeler verlängert beim FC St. Pauli - Uwe Kraft / IMAGO"
    },
    {
      "title": "Kampf gegen Jake Paul Mike Tyson kehrt in den Boxring zurück – und Netflix überträgt live",
      "teaser": "Mike Tyson war der wohl gefürchtetste Boxer seiner Generation, inzwischen ist er 57 Jahre alt. Trotz seines Alters tritt er nun noch einmal zum Kampf an. Sein aufstrebender Kontrahent Jake Paul ist 30 Jahre jünger.",
      "url": "https://www.spiegel.de/sport/netflix-mike-tyson-kehrt-gegen-jake-paul-in-den-boxring-zurueck-a-dee03ef8-2b37-4d06-a28d-433256b425f7",
      "image_title": "Mike Tyson kehrt in den Boxring zurück – und Netflix überträgt live - [M] Nicolò Campo / LightRocket / Getty Images; Christian Petersen / Getty Images"
    },
    {
      "title": "Amateur-Radrennen in Spanien 140 Fahrer am Start, nur 52 kommen ins Ziel – wegen drohender Dopingkontrollen?",
      "teaser": "Zahlreiche spanische Amateursportler sollen aus Angst vor Dopingkontrollen ein Radrennen abgebrochen haben. Ihre Konkurrenten machen ihrem Ärger nun Luft, denn es handelt sich offenbar nicht um einen Einzelfall.",
      "url": "https://www.spiegel.de/sport/alicante-140-fahrer-bei-radrennen-am-start-nur-50-kommen-ins-ziel-wegen-dopingkontrollen-a-6c8d2cbf-7163-446b-ba1a-ed9f3c7de954",
      "image_title": "140 Fahrer am Start, nur 52 kommen ins Ziel – wegen drohender Dopingkontrollen? - U. J. Alexander / iStockphoto / Getty Images"
    },
    {
      "title": "Krise bei Red Bull Eine Mitarbeiterin beschuldigte Formel-1-Teamchef Horner – jetzt muss sie gehen",
      "teaser": "Hat sich Red-Bull-Teamchef Christian Horner gegenüber einer Mitarbeiterin »unangemessen« verhalten? Eine unabhängige Kommission sieht das nicht so. Die Frau, die die Vorwürfe erhoben hatte, wurde nun suspendiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-suspendiert-mitarbeiterin-nach-vorwuerfen-gegen-teamchef-horner-a-5cc6c541-00b8-465a-82e7-d132bf5f016b",
      "image_title": "Eine Mitarbeiterin beschuldigte Formel-1-Teamchef Horner – jetzt muss sie gehen - Clive Rose / Getty Images"
    },
    {
      "title": "Leipzig-Frust wegen Schiedsrichter »Wenn die Aktion andersherum gewesen wäre, fliegt der vom Platz. Hundert Prozent«",
      "teaser": "Ärger bei RB Leipzig: Nach dem Ausscheiden in der Champions League hadert der Bundesligist mit dem Schiedsrichter: Eine Attacke von Real-Star Vinícius Júnior sei falsch bewertet worden.",
      "url": "https://www.spiegel.de/sport/fussball/vinicius-junior-sieht-nur-gelb-leipzig-frust-wegen-schiedsrichter-a-67184585-9fb0-4036-a562-9f1b8408cdf9",
      "image_title": "»Wenn die Aktion andersherum gewesen wäre, fliegt der vom Platz. Hundert Prozent« - Jan Woitas / dpa"
    },
    {
      "title": "Strafverfahren gegen ehemalige DFB-Funktionäre Hoeneß soll im Sommermärchen-Prozess als Zeuge aussagen",
      "teaser": "Worum ging es bei den dubiosen Millionenzahlungen rund um die Vergabe der WM 2006 in Deutschland? Uli Hoeneß hat vor Jahren angedeutet, dass er Antworten habe. Nun soll er im Prozess aussagen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-uli-hoeness-soll-im-sommermaerchen-prozess-als-zeuge-aussagen-a-a721914c-93f8-40d7-b51a-b5f1daefe099",
      "image_title": "Hoeneß soll im Sommermärchen-Prozess als Zeuge aussagen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayern-Star Deutschland oder Serbien – für welche Nationalmannschaft entscheidet sich Pavlović?",
      "teaser": "Aleksandar Pavlović sorgt bei Bayern München für Aufsehen, er könnte sowohl für Deutschland als auch für Serbien spielen. Er hofft auf die EM, doch auch Serbiens Verband wirbt um ihn.",
      "url": "https://www.spiegel.de/sport/fussball/aleksandar-pavlovic-deutschland-oder-serbien-fuer-welche-nationalmannschaft-wird-der-bayern-muenchen-star-spielen-a-0ae1a5a2-cb30-4c03-a09c-8c1f48a27fdd",
      "image_title": "Deutschland oder Serbien – für welche Nationalmannschaft entscheidet sich Pavlović? - Tom Weller / dpa"
    },
    {
      "title": "Red-Bull-Skandal »Mein Vater ist kein Lügner«",
      "teaser": "Es brodelt beim Red-Bull-Rennstall. Nun meldet sich der amtierende Weltmeister Max Verstappen zu Wort – und nimmt seinen Vater Jos in Schutz.",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-zum-drama-bei-red-bull-mein-vater-ist-kein-luegner-a-5cffb55b-492d-49ea-a770-6d746265e568",
      "image_title": "»Mein Vater ist kein Lügner« - David Davies / dpa"
    },
    {
      "title": "Champions-League-Aus gegen Real Leipzig lässt sich in Madrid auskontern",
      "teaser": "Auch ein Real Madrid, das nur das Nötigste unternahm, war für Leipzig eine Nummer zu groß. Vinícius Júnior schubste und traf, Toni Kroos gelang ein folgenreicher Ballgewinn.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-remis-bei-real-madrid-reicht-rb-leipzig-nicht-zum-weiterkommen-a-b86f2523-7ffd-4a87-ab6e-3c2c591f3589",
      "image_title": "Leipzig lässt sich in Madrid auskontern - Javier Soriano / AFP"
    },
    {
      "title": "Talent Pavlović in Topform Löst er das Sechserproblem der Bayern, und das der DFB-Elf gleich dazu?",
      "teaser": "Er war für das Regionalligateam des FC Bayern vorgesehen, doch aktuell ist Aleksandar Pavlović eine Säule der Münchner Profimannschaft. Der 19-Jährige entwickelt sich rasant. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/aleksandar-pavlovic-vom-fc-bayern-muenchen-loest-er-das-sechserproblem-a-acd562b9-817b-4b0c-b9a7-bd8edd19614b",
      "image_title": "Löst er das Sechserproblem der Bayern, und das der DFB-Elf gleich dazu? - Christian Kaspar-Bartke / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Fußballtransfers Tel verlängert in München, Borré darf nach Brasilien",
      "teaser": "Obwohl der Transfermarkt in Deutschland eigentlich geschlossen ist, gibt es Entwicklungen in den Kadern: Für Werder-Angreifer Borré endet ein kompliziertes Tauziehen – und Mathys Tel bleibt länger in München.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-mathys-tel-soll-in-muenchen-verlaengern-rafael-borre-darf-nach-brasilien-a-45e0ff41-9a48-46b3-b821-631c37561cc4",
      "image_title": "Tel verlängert in München, Borré darf nach Brasilien - kolbert-press / Christian Kolbert / IMAGO"
    },
    {
      "title": "Nicht gegebenes Tor Madrid-Star Bellingham nach Wutausbruch für zwei Spiele gesperrt",
      "teaser": "Jude Bellingham protestierte heftig, als der Schiedsrichter vor seinem vermeintlichen Siegtreffer gegen Valencia das Spiel beendete. Auf die Rote Karte folgte für den Real-Profi nun eine Sperre.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-star-jude-bellingham-fuer-zwei-spiele-gesperrt-a-89869784-8c07-427f-b2ce-58f775db03c7",
      "image_title": "Madrid-Star Bellingham nach Wutausbruch für zwei Spiele gesperrt - Biel Alino / EPA"
    },
    {
      "title": "Nachruf auf den früheren Bondscoach Kees Rijvers Er machte Gullit und van Basten zu Fußballstars",
      "teaser": "Die Niederlande trauern um Kees Rijvers: Als Spieler und als Trainer war er eine Institution. Mit PSV Eindhoven eilte er von Erfolg zu Erfolg, als Nationaltrainer förderte er spätere Topspieler, als sie noch unbekannt waren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tod-von-kees-rijvers-ein-jahrhundertleben-fuer-den-fussball-a-ee4b53f1-54e5-447f-9ab1-7c8f82a68b40",
      "image_title": "Er machte Gullit und van Basten zu Fußballstars - Alamy Stock / News to Remember / mauritius images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leichtathletik Verein schließt unter Dopingverdacht stehende Benfares-Schwestern aus",
      "teaser": "Erst stand die eine Schwester im Dopingverdacht, dann die zweite: Nun hat ihr Heimverein, der LC Rehlingen, den deutschen Leichtathletinnen Sara und Sofia Benfares die Mitgliedschaft entzogen.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-benfares-schwestern-wegen-dopingverdacht-aus-verein-ausgeschlossen-a-292b5620-dbe8-40e7-9c9a-aec379538269",
      "image_title": "Verein schließt unter Dopingverdacht stehende Benfares-Schwestern aus - Andy Lyons / World Athletics / Getty Images"
    },
    {
      "title": "Erfolgsgarant in der Champions League Paris Saint-Mbappé",
      "teaser": "Beim Weiterkommen von PSG in der Champions League dreht sich alles um den scheidenden Superstar. Sogar Spitzen und Strafen des eigenen Trainers perlen an Kylian Mbappé ab. Kann er zum Abschied doch noch den Titel holen? Aus San Sebastián berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/psg-in-der-champions-league-paris-saint-mbappe-a-e021bb97-4cbb-4403-95c2-91d5cf9bf1a8",
      "image_title": "Paris Saint-Mbappé - Franck Fife / AFP"
    },
    {
      "title": "»Verwirrendes System von Briefkastenfirmen« Staatsanwaltschaft fordert fast fünf Jahre Haft für Real-Trainer Ancelotti",
      "teaser": "Insgesamt geht es um eine Million Euro: Startrainer Carlo Ancelotti soll in Spanien Steuern hinterzogen haben. Die Staatsanwaltschaft fordert eine lange Haftstrafe.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-staatsanwaltschaft-klagt-carlo-ancelotti-wegen-steuerbetrug-an-a-9c073e9f-fc3a-4e62-a3fb-7d71e38d6c90",
      "image_title": "Staatsanwaltschaft fordert fast fünf Jahre Haft für Real-Trainer Ancelotti - Thomas Coex / AFP"
    },
    {
      "title": "Fia-Präsident Ben Sulayem unter Verdacht Weltverband bestätigt Ermittlungen wegen Einflussnahme",
      "teaser": "Der Motorsport-Weltverbandspräsident Ben Sulayem soll das Ergebnis eines Formel-1-Rennens beeinflusst haben. Die Fia teilte nun mit, dass es »detaillierte Anschuldigungen gegen Mitglieder seiner Führungsgremien« gebe.",
      "url": "https://www.spiegel.de/sport/formel1/ben-sulayem-weltverband-bestaetigt-ermittlungen-wegen-einflussnahme-a-47361a84-4458-431a-adad-1ab6945e005a",
      "image_title": "Weltverband bestätigt Ermittlungen wegen Einflussnahme - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "FC Bayern im Viertelfinale der Champions League »Wir wollen dem Fußballgott noch eine Chance geben«",
      "teaser": "In der Liga ist der FC Bayern abgeschlagen – geht noch was in der Champions League? Auch beim Triumph gegen Lazio offenbart sich eine große Distanz zwischen dem scheidenden Trainer Thomas Tuchel und seiner Mannschaft. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-im-viertelfinale-der-champions-league-wir-wollen-dem-fussballgott-noch-eine-chance-geben-a-7ce92439-0cdc-4c8a-8d85-6c49322644e8",
      "image_title": "»Wir wollen dem Fußballgott noch eine Chance geben« - Sven Hoppe / dpa",
      "author": "Florian Kinast, München"
    }
  ]
}