{
  "timestamp": "2024-03-01T21:01:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2. Fußball-Bundesliga Schalke schlägt Spitzenreiter St. Pauli, Kiel rettet Punkt gegen Hertha in der Nachspielzeit",
      "teaser": "Schalke 04 feiert gegen St. Pauli eine Bayern-Leihgabe, Hertha BSC verspielt eine Zwei-Tore-Führung gegen Kiel aufgrund eines Elfmeters in der Nachspielzeit. Für den Hamburger SV sind die Ergebnisse eine Steilvorlage.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-verliert-auf-schalke-holstein-kiel-rettet-remis-bei-hertha-bsc-a-d77c2625-6ca7-4d05-b1d1-f0108c6f899a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a7c0544-9552-4d58-bd22-40ea1ba8abb6_w872_r1.778_fpx50_fpy56.jpg",
      "image_title": "Schalke schlägt Spitzenreiter St. Pauli, Kiel rettet Punkt gegen Hertha in der Nachspielzeit - Christof Koepsel / Getty Images"
    },
    {
      "title": "Formel-1-Rennstall Red Bull Die Sprengkraft einer anonymen Mail",
      "teaser": "Hat sich Red Bulls Teamchef Christian Horner »unangemessen« gegenüber einer Mitarbeiterin verhalten? Oder will ihn jemand stürzen? Nach einem Leak entwickelt sich die Causa zum Kriminalfall. Von Nina Golombek, Karin Sturm und Patrick Beuth",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-rennstall-red-bull-anonyme-mail-belastet-teamchef-christian-horner-a-c8d11c2e-72d3-41fc-a3b7-6a6e4c65a6bc",
      "image_title": "Die Sprengkraft einer anonymen Mail - Mark Thompson / Getty Images",
      "author": "Nina Golombek, Karin Sturm und Patrick Beuth"
    },
    {
      "title": "Streit zwischen DOSB und Bund Wie gewinnt Deutschland mehr Medaillen?",
      "teaser": "Mit einer unabhängigen Sportagentur will die Regierung deutsche Athletinnen und Athleten wieder erfolgreicher machen. Doch ausgerechnet der Deutsche Olympische Sportbund geht auf Konfrontationskurs. Von Michael Fröhlingsdorf und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/streit-zwischen-dosb-und-bund-wie-gewinnt-deutschland-mehr-medaillen-a-ea306a3f-73fa-4f49-a206-36e0e04b7cb6",
      "image_title": "Wie gewinnt Deutschland mehr Medaillen? - ALEKSANDRA SZMIGIEL / REUTERS",
      "author": "Michael Fröhlingsdorf und Benjamin Knaack"
    },
    {
      "title": "Rückkehr von Golf-Enigma Anthony Kim Vorkasse für den »Yeti«",
      "teaser": "Er war das große Versprechen des Golfsports, dann verschwand Anthony Kim plötzlich aus der Öffentlichkeit. Nach zwölf Jahren ist der US-Amerikaner nun wieder da. Doch es bleiben Fragen. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/golf/rueckkehr-von-golf-enigma-anthony-kim-vorkasse-fuer-den-yeti-a-b93c6594-617a-4bf6-8ab1-7b5cfa41013c",
      "image_title": "Vorkasse für den »Yeti« - Steve Helber / AP",
      "author": "Lukas Rilke"
    },
    {
      "title": "Zweitliga-Ausschreitungen in Braunschweig Schlug ein Polizist einen Polizisten?",
      "teaser": "Der Einsatz nach der Partie zwischen Eintracht Braunschweig und Hertha BSC wirft weitere Fragen auf. Zeugen berichten davon, dass auch ein szenekundiger Beamter geschlagen worden sein soll – von einem anderen Polizisten. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-braunschweig-ausschreitungen-schlug-ein-polizist-einen-polizisten-a-722b7dea-8181-440a-854c-0512c2b0748e",
      "image_title": "Schlug ein Polizist einen Polizisten? - Swen Pförtner / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Bundestrainer Nagelsmann über seinen Vater beim Geheimdienst »Selbst mein Opa glaubte, sein Sohn sei Soldat«",
      "teaser": "Vor der Heim-EM sieht Julian Nagelsmann die deutsche Mannschaft noch fern der Erfolgsspur. Hier spricht er über seine Pläne mit Toni Kroos – und über das Doppelleben seines verstorbenen Vaters, der beim Geheimdienst arbeitete. Ein SPIEGEL-Gespräch von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-selbstzweifel-kenne-ich-eigentlich-nicht-a-9f2ba72e-56f8-4823-8084-9fd25f6c7ea0",
      "image_title": "»Selbst mein Opa glaubte, sein Sohn sei Soldat« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Triumph eines Wegwerfprodukts",
      "teaser": "Mit einem Tennisballaufstand brachten Fußballfans die Investorenpläne der deutschen Profiklubs zu Fall. Nie war die Macht der Anhänger größer. Manche Klubmanager fürchten bereits weitere Proteste. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520",
      "image_title": "Triumph eines Wegwerfprodukts - Uwe Anspach / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Saisonauftakt der Formel 1 Verstappen startet in Bahrain von der Pole, Hamilton enttäuscht",
      "teaser": "Neues Jahr, gleiche Verhältnisse in der Formel 1: Max Verstappen ist im Qualifying der Schnellste, während Altmeister Lewis Hamilton seiner Form hinterherjagt. Der Deutsche Nico Hülkenberg überraschte positiv.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-bahrain-max-verstappen-startet-in-bahrain-von-der-pole-lewis-hamilton-enttaeuscht-a-d6d96af4-3987-40ec-981b-5cf5f40fdd1a",
      "image_title": "Verstappen startet in Bahrain von der Pole, Hamilton enttäuscht - Darko Bandic / AP"
    },
    {
      "title": "Fußball-Nationalspieler Wirtz soll »grob« bis 2027 bei Leverkusen bleiben",
      "teaser": "Mit Bayer Leverkusen ist Nationalspieler Florian Wirtz auf Meisterkurs. Der FC Bayern soll schon für einen Transfer angeklopft haben – doch Wirtz' Vater und Berater erteilt einem baldigen Abgang eine Absage.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-vater-und-berater-von-florian-wirtz-deutet-verbleib-bis-2027-an-a-3b8bf808-fba2-48f4-aa88-55e7190fb892",
      "image_title": "Wirtz soll »grob« bis 2027 bei Leverkusen bleiben - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Urteil wegen Kokainhandels Fußballprofi Promes in Dubai verhaftet",
      "teaser": "Daheim in den Niederlanden wurde der Fußballer Quincy Promes wegen Drogenschmuggels zu sechs Jahren Gefängnis verurteilt. Jetzt wurde der 32-Jährige in Dubai verhaftet – allerdings wegen eines anderen Vergehens.",
      "url": "https://www.spiegel.de/sport/fussball/quincy-promes-wegen-kokainhandels-verurteilter-fussballprofi-in-dubai-verhaftet-a-f75906ca-284b-4fae-9eed-8ff0773c2434",
      "image_title": "Fußballprofi Promes in Dubai verhaftet - Robert Michael / dpa"
    },
    {
      "title": "Vertrag verlängert FC Bayern behält Eric Dier",
      "teaser": "Den Bayern fehlten im Winter Verteidiger, Leihspieler Eric Dier sollte aushelfen. Der Engländer macht sich in München so gut, dass er jetzt noch länger bleibt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-eric-dier-innenverteidiger-bleibt-nach-leihe-a-dcde803d-cb88-4aa3-8a3a-49b68157b6fe",
      "image_title": "FC Bayern behält Eric Dier - Revierfoto / IMAGO"
    },
    {
      "title": "Mitteilung der Staatsanwaltschaft Hertha-Präsident Kay Bernstein starb eines natürlichen Todes",
      "teaser": "Hertha-Chef Kay Bernstein starb im Januar im Alter von nur 43 Jahren. Ein Ermittlungsverfahren zur Todesursache ist nun abgeschlossen.",
      "url": "https://www.spiegel.de/sport/fussball/kay-bernstein-hertha-praesident-starb-eines-natuerlichen-todes-a-4990a680-543f-499e-8dd9-c52703d5e924",
      "image_title": "Hertha-Präsident Kay Bernstein starb eines natürlichen Todes - Maja Hitij / Getty Images"
    },
    {
      "title": "Fünffache Ironman-Weltmeisterin vor Karriereende Die eiserne Lady hört auf",
      "teaser": "Daniela Ryf war der absolute Superstar auf der Langdistanz im Triathlon. Nachdem sie das letzte große Ziel ihrer Laufbahn erreicht hat, begibt sie sich nun auf große Abschiedstournee.",
      "url": "https://www.spiegel.de/sport/daniela-ryf-die-eiserne-lady-hoert-auf-a-58f231f5-31c7-44f7-bdf1-2fc7bf182da9",
      "image_title": "Die eiserne Lady hört auf - Daniel Löb / dpa"
    },
    {
      "title": "Tackling zu brutal? Footballstar soll Influencerin Bein gebrochen haben",
      "teaser": "Eigentlich wollten Tyreek Hill und Sophie Hall nur ein bisschen Football spielen, doch dann verletzte sich die Influencerin. Nun reicht sie Klage ein. Wer ist schuld: der NFL-Star? Oder doch ein Hund?",
      "url": "https://www.spiegel.de/sport/american-football/tyreek-hill-football-star-soll-influencerin-bein-gebrochen-haben-a-486ea319-dabb-470f-9642-c9c507c4eda9",
      "image_title": "Footballstar soll Influencerin Bein gebrochen haben - Sam Navarro / USA TODAY Network / IMAGO"
    },
    {
      "title": "Formel-1-Start, Wintersport und Volleyball-Pokalfinals Das sind die zehn wichtigsten Sportereignisse am Wochenende",
      "teaser": "In Bahrain startet die Formel 1 in die neue Saison, vorab kämpft Titelverteidiger Max Verstappen mit Problemen. Außerdem wichtig: Volleyball, Wintersport – und der Bundesliga-Titelkampf. Hier ist Ihr Sport-Fahrplan fürs Wochenende. Von Fynn Hornberg und Linda Lämke",
      "url": "https://www.spiegel.de/sport/formel-1-volleyball-wintersport-die-10-wichtigsten-sportereignisse-am-wochenende-a-c1c7fc03-32fd-403e-b0f8-912a08db7406",
      "image_title": "Das sind die zehn wichtigsten Sportereignisse am Wochenende - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Fynn Hornberg und Linda Lämke"
    },
    {
      "title": "Fußballweltmeister von 2018 Vier Jahre Sperre für Paul Pogba wegen Dopings",
      "teaser": "Erst war Paul Pogba seit seiner Rückkehr zu Juventus Turin lange verletzt, dann wurde er positiv auf Testosteron-Doping getestet. Dafür gab es jetzt die Höchststrafe, die bereits das Karriereende bedeuten könnte.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-vier-jahre-sperre-wegen-dopings-fuer-franzoesischen-fussballstar-a-924cd940-7ec0-428e-a941-4e0d1b37037b",
      "image_title": "Vier Jahre Sperre für Paul Pogba wegen Dopings - Giuseppe Maffia / NurPhoto / Getty Images"
    },
    {
      "title": "Mechanikerin als Fahrerin verkleidet Weltverband sperrt Trainer von betrügerischem Radteam",
      "teaser": "Um die geforderten fünf Fahrerinnen bei einem Radrennen an den Start zu bringen, schickte ein US-Team kurzerhand eine Mechanikerin zur Anmeldung. Der Trick flog auf. Für den Trainer hat das nun Folgen.",
      "url": "https://www.spiegel.de/sport/radsport-mechanikerin-als-fahrerin-verkleidet-weltverband-sperrt-trainer-vom-betruegerischen-team-a-34af8b0c-d694-4ba4-b0b5-f060427cf2bf",
      "image_title": "Weltverband sperrt Trainer von betrügerischem Radteam - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Fußballquiz Wann wurde aus Leverkusen »Vizekusen«?",
      "teaser": "In welcher Saison verlor Bayer Leverkusen zwei Finals und am letzten Spieltag die Meisterschaft? Und: Warum nahmen keine afrikanischen Teams an der WM 1966 teil? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wann-wurde-aus-leverkusen-vizekusen-a-5b9a7229-9b47-4122-a315-b44b374968ff",
      "image_title": "Wann wurde aus Leverkusen »Vizekusen«? - Martin Rose/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutsche Langstreckenläuferin Dopingfall Benfares weitet sich aus – auch ihre Schwester ist positiv",
      "teaser": "Der Dopingfall Sara Benfares hat in der deutschen Leichtathletik für Aufregung gesorgt. Ihr Vater hat den Dopingbefund mit Medikamenteneinnahme wegen einer Krebserkrankung begründet. Die Zweifel daran wachsen.",
      "url": "https://www.spiegel.de/sport/dopingfall-benfares-weitet-sich-aus-auch-ihre-schwester-ist-positiv-a-008c205b-5345-419a-8009-d875f17da2a9",
      "image_title": "Dopingfall Benfares weitet sich aus – auch ihre Schwester ist positiv - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Liverpools Teenagertore Klopp gewinnt dank junger Jungs",
      "teaser": "Etliche Spieler fehlen dem FC Liverpool verletzt – deshalb setzt Trainer Jürgen Klopp derzeit notgedrungen auf viele Talente. Im FA Cup wurden zwei von ihnen zu Matchwinnern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-und-juergen-klopp-im-fa-cup-teenager-tore-bringen-die-reds-ins-viertelfinale-a-022ad868-75bc-4252-9de1-dba452b1d22c",
      "image_title": "Klopp gewinnt dank junger Jungs - Paul Ellis / AFP"
    },
    {
      "title": "Red Bull entlastet Teamchef Horner nach Vorwürfen Ein Freispruch, der alle beschädigt",
      "teaser": "Eine Mitarbeiterin beschwert sich über einen mächtigen Teamboss, der Vorgang wird öffentlich. Das ist bisher einzigartig in der Formel 1. Doch der Umgang damit und die fehlende Transparenz werfen Fragen auf. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-entlastet-teamchef-christian-horner-ein-freispruch-der-alle-beschaedigt-a-5d5c25df-eb8f-44bc-ac37-d1576dc8ec3d",
      "image_title": "Ein Freispruch, der alle beschädigt - Bob Kupbens / Icon Sportswire / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "»Messi«-Rufe in Saudi-Arabien Ronaldo wird nach abfälliger Geste für ein Spiel gesperrt",
      "teaser": "Als saudische Zuschauer Sprechchöre auf seinen alten Rivalen Lionel Messi anstimmten, geriet Cristiano Ronaldo in Rage. Für eine obszöne Geste kassiert der portugiesische Fußballstar nun eine Strafe.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-cristiano-ronaldo-wird-nach-abfaelliger-geste-fuer-ein-spiel-gesperrt-a-8c9e4afd-150c-4fdb-988c-9bbb0fcc8ce7",
      "image_title": "Ronaldo wird nach abfälliger Geste für ein Spiel gesperrt - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "DFB-Frauen jubeln über Olympiaqualifikation »Der Sommer ist gerettet«",
      "teaser": "Sie haben für Horst Hrubesch gespielt, weil er ihnen in einer Notlage geholfen hat: Die DFB-Frauen fahren zu Olympia – auch dank ihres Trainer-Urgesteins. Über ein Team, das im entscheidenden Moment seinen Mut fand. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-fahren-zu-den-olympischen-spielen-der-sommer-ist-gerettet-a-add43f8d-8662-4a36-ac2c-dbd78d6be34b",
      "image_title": "»Der Sommer ist gerettet« - Federico Gambarini / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Finalsieg gegen Frankreich Spaniens Weltmeisterinnen gewinnen auch die Nations League",
      "teaser": "Die Erfolgssträhne der spanischen Fußballerinnen hält an. Nach dem WM-Triumph gewinnt das Team auch die Nations League. Das nächste Ziel: der Olympiasieg.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-gewinnt-finale-gegen-frankreich-a-4b78de4b-c3a3-4cc9-81ff-7816bdf65342",
      "image_title": "Spaniens Weltmeisterinnen gewinnen auch die Nations League - Jose Breton / AP"
    },
    {
      "title": "Sieg gegen Niederlande Deutschland für Olympische Spiele qualifiziert",
      "teaser": "Im Spiel um Platz drei der Nations League ging es für die DFB-Frauen um das Olympia-Ticket für Paris. Nach einem zähen Kampf schießen Klara Bühl und Lea Schüller Deutschland zum Sieg gegen die Niederlande.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-besiegt-niederlande-und-ist-fuer-olympia-2024-qualifizert-a-1e8fa410-a411-4daa-8a37-a989796983cc",
      "image_title": "Deutschland für Olympische Spiele qualifiziert - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Aufregung um neue Baseballausrüstung von Nike Wie durchsichtig ist diese Hose?",
      "teaser": "Jahrelang arbeitete Nike an neuen Trikots für die US-Baseballteams. Nun sind sie da. Die Reaktionen: »Müll«, »wie Papier«, »Ich weiß, dass alle sie hassen«. Und jetzt auch noch das Hosenproblem. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/baseball-aufregung-um-neue-mlb-trikots-von-nike-wie-durchsichtig-ist-diese-hose-a-6bf6ae12-23db-495e-917b-b4dc6963e087",
      "image_title": "Wie durchsichtig ist diese Hose? - Ashley Landis / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Solo-Regatta um die Welt Charles der Große",
      "teaser": "Beinahe hätte er den Start verpasst, dann feierte er unterwegs runden Geburtstag. Der Franzose Charles Caudrelier gewinnt die Arkea Ultim Challenge. Für die 53.700 Kilometer brauchte er mit seinem Trimaran 50 Tage und 19 Stunden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-charles-caudrelier-gewinnt-arkea-ultim-challenge-ganz-allein-um-die-welt-a-a254d48e-539a-415e-b055-18e3168984fb"
    }
  ]
}