{
  "timestamp": "2024-07-02T21:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Fußball-EM im Liveticker +++ Heiße Schlussphase – Gelingt Österreich der Ausgleich?",
      "teaser": "Die Türkei führt und nimmt Kurs auf das EM-Viertelfinale. Doch noch gibt sich Österreich nicht geschlagen, macht die Rangnick-Mannschaft noch einen Treffer? Verfolgen Sie das Spiel im Liveticker. Mit Marco Fuchs und Annika Schultz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405383/oesterreich_tuerkei/liveticker/",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7730420-ca5b-4264-a393-ab66343d2fff_w960_r2.194_fpx59.31_fpy50.jpg",
      "image_title": "Heiße Schlussphase – Gelingt Österreich der Ausgleich? - Lisi Niesner / REUTERS"
    },
    {
      "title": "Österreichs Nationaltrainer Ralf Rangnick »Nach acht Sekunden muss der Ball zurückerobert sein«",
      "teaser": "In Deutschland steckt Ralf Rangnick in einer Schublade, sagt er selbst. Mit Österreich steht er im EM-Achtelfinale. Das sagt er über seine Absage an die Bayern, Motivation via WhatsApp und besondere Karabiner. Ein Interview von Jörn Meyn und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreichs-nationaltrainer-ralf-rangnick-vor-dem-achtelfinale-im-interview-a-5d904d4c-b0e6-46af-8cfe-b0ae7c5b4d7a",
      "image_title": "»Nach acht Sekunden muss der Ball zurückerobert sein« - Georg Hochmuth / dpa"
    },
    {
      "title": "Niederlande nach 3:0-Sieg gegen Rumänien im Viertelfinale Die Gakpo-Show, die Oranje dringend brauchte",
      "teaser": "Sie standen in der Kritik – und haben eindrucksvoll geantwortet: Die Niederlande ließen Rumänien im Achtelfinale keine Chance. Cody Gakpo brillierte, ein Dortmunder schoss aber mehr Tore. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-setzen-sich-im-achtelfinale-gegen-rumaenien-durch-gakpo-brilliert-a-7ceb661f-e108-4016-9645-fbe78a86a634",
      "image_title": "Die Gakpo-Show, die Oranje dringend brauchte - Friedemann Vogel / EPA",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Vor dem Viertelfinale gegen Spanien Warten auf den EM-Moment von Leroy Sané",
      "teaser": "Für den DFB-Stürmer Sané ist diese Europameisterschaft noch nicht gut gelaufen. Meistens kam er nur von der Bank, danach wirkte er übereifrig. Gegen Spanien können seine Qualitäten aber wichtig werden. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kommt-der-em-moment-von-leroy-sane-gegen-die-spanier-a-8e6dcff9-517b-466e-a085-2df15c1b48b5",
      "image_title": "Warten auf den EM-Moment von Leroy Sané - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Der EM-Tag zum Nachlesen Stadionkletterer muss womöglich zahlen, Emre Can pausiert und Ärger um Infuencer",
      "teaser": "Beim Achtelfinale kletterte ein 21-Jähriger aufs Dach des Westfalenstadions – um Fotos zu machen. Diese Aktion könnte nun teuer werden. Und: Deutschlands Emre Can ist angeschlagen. Die EM-News des Tages. Mit Jonas Kraus, Charlotte Lüder, Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-dortmunder-stadionkletterer-muss-polizeieinsatz-womoeglich-selbst-bezahlen-a-4d2abd25-644f-4899-a27f-b4011ec418b7",
      "image_title": "Stadionkletterer muss womöglich zahlen, Emre Can pausiert und Ärger um Infuencer - Martin Meissner / AP"
    },
    {
      "title": "Favorit Pogačar übernimmt Gelb bei der Tour de France Er schlägt hart zu – sehr hart",
      "teaser": "Am mythischen Col du Galibier kontrolliert das Favoriten-Team UAE die Konkurrenz. Dann gibt Tadej Pogačar Vollgas – und demonstriert der Konkurrenz seine Macht. Ein großes Fragezeichen bleibt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-am-galibier-und-uebernimmt-das-gelbe-trikot-a-e3fea7e4-6d92-485b-ab53-00c4bfeae8b4",
      "image_title": "Er schlägt hart zu – sehr hart - Thomas Samson / AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Tor in der ersten Minute Demiral schockiert Österreich und schießt die Türkei ins EM-Viertelfinale",
      "teaser": "Als Geheimfavorit galt Österreich nach der sensationellen Gruppenphase, im Achtelfinale gegen die Türkei gab es aber schon in Minute eins das erste Gegentor. Knapp wurde es am Ende trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-schockiert-oesterreich-und-schiesst-die-tuerkei-ins-viertelfinale-a-db4f057a-609e-4e65-a0b2-49324b093282",
      "image_title": "Demiral schockiert Österreich und schießt die Türkei ins EM-Viertelfinale - Andreea Alexandru / AP"
    },
    {
      "title": "Mehr als 100.000 Menschen bei MagentaTV im Abo-Wartesaal Warum das EM-Achtelfinale zwischen Österreich gegen Türkei frei auf YouTube zu sehen ist",
      "teaser": "Dass die EM-Partie zwischen Österreich und der Türkei nicht im Free-TV zu sehen ist, sorgt für Ärger. Nun verfolgen doch Zehntausende das Spiel – MagentaTV bietet die Partie im ausgelasteten Abo-Warteraum an. Und auf YouTube.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-das-em-achtelfinale-zwischen-oesterreich-und-tuerkei-nicht-im-free-tv-zu-sehen-war-aber-auf-youtube-kostenlos-verfuegbar-ist-a-ea98be7b-a116-4701-b6f3-9379e4809294",
      "image_title": "Warum das EM-Achtelfinale zwischen Österreich gegen Türkei frei auf YouTube zu sehen ist - Robert Michael / dpa"
    },
    {
      "title": "Achtelfinale gegen Rumänien Niederlande gewinnen erstes K.-o.-Spiel bei einer EM seit 20 Jahren",
      "teaser": "Ein brillanter Auftritt von Cody Gakpo genügte den Niederlanden gegen Rumänien zum Einzug ins Viertelfinale. Dabei hätte der Sieg sogar noch viel höher ausfallen können, so viele Chancen hatte Oranje.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-niederlande-gewinnen-gegen-rumaenien-erstes-k-o-spiel-bei-einer-em-seit-20-jahren-a-c286dc27-9396-4e61-9b94-0aa5ad221ff4",
      "image_title": "Niederlande gewinnen erstes K.-o.-Spiel bei einer EM seit 20 Jahren - Georgi Licovski / EPA"
    },
    {
      "title": "Tennisturnier von Wimbledon Zverev erreicht Runde zwei mühelos",
      "teaser": "Drei Sätze, keine Probleme: Alexander Zverevs Wimbledon-Auftakt gerät standesgemäß. Damit übersteht die Hälfte der deutschen Tennis-Herren die erste Turnierrunde.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-alexander-zverev-locker-in-runde-zwei-a-09d23a41-291c-4847-a969-bbe1cf0f4fcc",
      "image_title": "Zverev erreicht Runde zwei mühelos - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Wechsel von Hamburg ins Ruhrgebiet Schachtar Donezk trägt Champions-League-Spiele in Gelsenkirchen aus",
      "teaser": "»Positive Erfahrungen«: Der ukrainische Topklub Schachtar Donezk bestreitet seine Spiele in der Königsklasse auch in der kommenden Saison in Deutschland. Neuer Ausweichort für die Ukrainer: die Heimstätte des FC Schalke 04.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-traegt-seine-spiele-in-gelsenkirchen-beim-fc-schalke-04-aus-a-7e24da93-7274-4bd4-b58a-210450616c1e",
      "image_title": "Schachtar Donezk trägt Champions-League-Spiele in Gelsenkirchen aus - Federico Gambarini / dpa"
    },
    {
      "title": "Wimbledon Titelverteidigerin Vondroušová scheitert in Runde eins",
      "teaser": "Die Vorjahressiegerin ist raus: Markéta Vondroušová scheitert in Wimbledon an der ersten Hürde, zuletzt verlor 1994 Steffi Graf als Titelverteidigerin so früh. Es ist schon das zweite Aus einer Favoritin.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-titelverteidigerin-marketa-vondrousova-scheitert-in-runde-eins-a-541c3794-da8d-46a9-be56-45dfc680f08e",
      "image_title": "Titelverteidigerin Vondroušová scheitert in Runde eins - Andrej Isakovic / AFP"
    },
    {
      "title": "Kritik an niederländischer Nationalmannschaft Koeman und seine »kopflosen Hühner«",
      "teaser": "Der EM-Modus beschert den Niederländern ein zweites Leben. Doch vor dem Achtelfinale gegen Rumänien toben Debatten über Spiel und Umgangsformen. Trainer Koeman ist daran alles andere als unschuldig. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/niederlande-bei-der-em-2024-ronald-koeman-und-seine-kopflosen-huehner-a-9f099ef2-924e-4e5d-9e71-d13efa87766f",
      "image_title": "Koeman und seine »kopflosen Hühner« - ANP / Getty Images"
    },
    {
      "title": "Chris Everts Kampf gegen Krebs »Du kannst nicht in Angst leben«",
      "teaser": "Tennisikone Chris Evert erkrankte zweimal an Eierstockkrebs. Nach der Chemotherapie arbeitet die 69-Jährige wieder als TV-Expertin und spricht über ihre Behandlung – auch, um auf die Krankheit aufmerksam zu machen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-chris-everts-kampf-gegen-krebs-du-kannst-nicht-in-angst-leben-a-2d69512f-f034-4aeb-9b61-f38184d6f472",
      "image_title": "»Du kannst nicht in Angst leben« - Tim Clayton / Corbis / Getty Images"
    },
    {
      "title": "So provokant jubeln die Fußballstars Kokser, Kopf ab und ein Muskelmann",
      "teaser": "England-Star Jude Bellingham sorgte mit einer provokanten Geste bei der EM für Aufsehen, die Uefa ermittelt. Das weckt Erinnerungen an Mario Balotelli, Diego Simeone und Co. Eine Auswahl der provokantesten Jubel der Historie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bellingham-balotelli-und-goretzka-so-provokant-jubeln-die-fussball-stars-a-08dc9f8e-9962-4d15-aa7e-b09af20b9a9a",
      "image_title": "Kokser, Kopf ab und ein Muskelmann - Marcus Brandt / picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Tour-Etappe am Galibier Ausflug zum Schreckensberg",
      "teaser": "Die Tour de France verlangt den Fahrern schon früh alles ab. Nach sengender Hitze warten nun schwere Abfahrten und der gefürchtete Berg Galibier. Aus Turin berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappe-am-galibier-ausflug-zum-schreckensberg-a-ff8f4649-fdd4-4083-a32f-7d6280f3538e",
      "image_title": "Ausflug zum Schreckensberg - Christophe Ena / AP"
    },
    {
      "title": "Britischer Tennisstar »Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab",
      "teaser": "Er hätte sich von der Stätte seiner größten Erfolge verabschieden können: Nach einer Rücken-OP muss der schottische Tennisstar das Einzel beim Rasenturnier in Wimbledon auslassen. Auf dem Platz stehen will er trotzdem.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andy-murray-sagt-fuer-wimbledon-einzel-ab-a-8df14b15-9686-47a3-a70a-559115606a3f",
      "image_title": "»Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab - Sebastien Bozon / AFP"
    },
    {
      "title": "Weinender Superstar Ronaldo John Wayne muss getröstet werden",
      "teaser": "Cristiano Ronaldo verschießt einen Strafstoß und vergießt Tränen. Dann rettet ihn sein Torwart mit einer Wahnsinnsleistung. Der ist so überrascht, dass er seinen Pokal vergisst. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-cristiano-ronaldo-verschiesst-strafstoss-und-vergiesst-traenen-a-127e40f0-b339-4259-b22e-d2e47837b63f",
      "image_title": "John Wayne muss getröstet werden - Xiao Yijiu / Xinhua / IMAGO"
    },
    {
      "title": "US-Basketball Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag",
      "teaser": "314 Millionen US-Dollar für fünf Jahre – einen derart lukrativen Vertrag gab es in der NBA noch nicht. Dabei steht die Franchise zum Verkauf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-und-jayson-tatum-einigen-sich-offenbar-auf-rekordvertrag-ueber-314-millionen-us-dollar-a-c638186b-1b8f-47c0-b56e-6d0fa76d136d",
      "image_title": "Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag - Cj Gunther / EPA"
    },
    {
      "title": "EM-Enttäuschung Belgien Generation Hasenfuß",
      "teaser": "Die Belgier scheitern mal wieder – und diesmal ohne jede Grandezza. Der ängstlichen Elf des deutschen Trainers Domenico Tedesco gelingt in drei von vier Spielen nicht mal ein Tor. Star Kevin De Bruyne erwägt den Rücktritt. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/belgien-bei-der-em-2024-kevin-de-bruyne-erwaegt-ruecktritt-nach-enttaeuschendem-turnier-a-009fa497-b07d-4694-9e96-30afdd9b9db5",
      "image_title": "Generation Hasenfuß - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Todesursache von chinesischem Nachwuchstalent 17-jähriger Badmintonspieler soll Herzstillstand erlitten haben",
      "teaser": "Der Chinese Zhang Zhijie war bei einem Badmintonturnier in Indonesien unvermittelt auf dem Feld zusammengebrochen und wenig später gestorben. Nun gibt es weitere Details zu seinem Tod.",
      "url": "https://www.spiegel.de/sport/badminton-17-jaehriger-chinese-zhang-zhijie-soll-herzstillstand-erlitten-haben-a-95e3ecab-2b40-46e2-bc5b-13b75aa26a5b",
      "image_title": "17-jähriger Badmintonspieler soll Herzstillstand erlitten haben - Agung Supriyanto / dpa"
    },
    {
      "title": "In Gruppenphase gescheitert Gastgeber USA bei Copa America nur noch Zuschauer",
      "teaser": "Es ist das erste Mal, dass ein Copa-Gastgeber nicht über die Gruppenphase hinauskommt: Zwei Jahre vor der Heim-WM steht US-Trainer Gregg Berhalter in der Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-gastgeber-usa-scheitern-in-gruppenphase-a-a7f7253c-9a27-46f6-84e2-f9a0b156f8c2",
      "image_title": "Gastgeber USA bei Copa America nur noch Zuschauer - William Purnell / EPA"
    },
    {
      "title": "Videobeweis, Chip im Ball, KI Wir brauchen die absolute Totalüberwachung des Fußballs Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Künstliche Intelligenz könnte Abseits berechnen, Sekunden bevor es entsteht. Wenn wir die Technik schon triumphieren lassen, dann richtig.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wir-brauchen-die-absolute-totalueberwachung-a-df525c04-0657-452a-bfc3-341c4f6ac3af",
      "image_title": "Wir brauchen die absolute Totalüberwachung des Fußballs - Themba Hadebe / dpa"
    },
    {
      "title": "Superstar erklärt Tränen Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig«",
      "teaser": "Es war eine der Szenen dieser EM: In der Halbzeit der Verlängerung des Achtelfinales gegen Slowenien brach Cristiano Ronaldo in Tränen aus. Am Ende jubelte er dennoch. Die Presse feiert aber einen anderen.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-em-2024-superstar-war-nach-seinem-fehlschuss-wahnsinnig-traurig-a-12c71f3d-a0b7-443b-a2dd-1ef1935e00c6",
      "image_title": "Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig« - Justin Setterfield / Getty Images"
    },
    {
      "title": "Portugal um Cristiano Ronaldo im EM-Viertelfinale Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten",
      "teaser": "Portugal und Cristiano Ronaldo bieten gegen Slowenien Fußball-Magerkost. Der Topstar vergibt viele Chancen und einen Elfmeter. Erst kommen ihm die Tränen, später darf er jubeln. Der Held des Spiels ist ein anderer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-slowenien-cristiano-ronaldo-verschiesst-weint-und-trifft-a-dea462aa-3629-4801-9dd8-691b9b3d7b24",
      "image_title": "Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten - Ariel Schalit / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dramatischer Sieg gegen Slowenien Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale",
      "teaser": "Er wollte Portugals Held werden, dann kamen Cristiano Ronaldo die Tränen: Der Superstar scheiterte per Strafstoß an Jan Oblak. Der rettete Slowenien ins Elfmeterschießen – dort folgte Ronaldos Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-ringt-slowenien-nieder-cristiano-ronaldo-weint-nach-elfmeter-fehlschuss-a-d82a93b2-b574-45d2-8029-2acd39389f3e",
      "image_title": "Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale - Patricia de Melo Moreira / AFP"
    }
  ]
}