{
  "timestamp": "2024-09-07T14:01:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bergsteigen am Nanga Parbat Angetrieben von der Angst vor dem Tod",
      "teaser": "Der Nanga Parbat im Westhimalaja gilt als Sehnsuchtsberg. Dabei hat der Gigant ein düsteres Image. Wie es Alpinisten an dem Achttausender wirklich ergeht. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/nanga-parbat-angetrieben-von-der-angst-vor-dem-tod-a-8f71e1ef-6e55-4321-9743-a87c5fe5c555",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9122100-bfe8-4281-97d6-32bc5235af4b_w960_r1.778_fpx50_fpy7.jpg",
      "image_title": "Angetrieben von der Angst vor dem Tod - Muhammed Semih Ugurlu / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Kylian Mbappé, Bob Iger, Lothar Matthäus Diese Promis investieren in eigene Fußballklubs",
      "teaser": "Wussten Sie, dass Lothar Matthäus einen Fußballklub in Ghana besitzt? Viele Sportler stecken ihr Geld in Vereine – um wirtschaftlich zu helfen, aber auch um Profit zu machen. Von manager-magazin-Redakteur Michael Herold",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-diese-promis-und-sportler-investieren-in-fussball-vereine-a-d64e953f-27ae-4dd9-b098-4a5ce62146c5",
      "image_title": "Diese Promis investieren in eigene Fußballklubs - Tom Weller / dpa",
      "author": "manager-magazin-Redakteur Michael Herold"
    },
    {
      "title": "Kritik an Jamal Musiala »Zu wenig für einen Spieler seines Kalibers«",
      "teaser": "Mats Hummels ist für den Goldenen Ball nominiert, Jamal Musiala aber nicht. Eine Entscheidung, die für Ärger sorgt. Nun liefert der Chef von France Football eine Erklärung. Lothar Matthäus sieht die Schuld beim FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-keine-nominierung-fuer-den-goldenen-ball-france-football-erklaert-die-entscheidung-a-b0895eb8-f6b8-4af8-ab06-10fbdeafdc32",
      "image_title": "»Zu wenig für einen Spieler seines Kalibers« - Damien Meyer / AFP"
    },
    {
      "title": "Halbfinals der US Open Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens",
      "teaser": "»Ich bin ein ängstlicher Mensch. Wenn alles zusammenkommt, fühle ich etwas Übelkeit.« Shootingstar Jack Draper war im Duell mit Jannik Sinner nicht zu beneiden. Der Italiener trifft nun im Finale auf Taylor Fritz.",
      "url": "https://www.spiegel.de/sport/tennis/halbfinals-der-us-open-jack-draper-uebergibt-sich-vor-nervositaet-und-verliert-das-groesste-spiel-seines-lebens-a-c0a4bec8-0a3d-47a9-bdb8-8f9dd1ab1dee",
      "image_title": "Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens - John G. Mabanglo / EPA"
    },
    {
      "title": "Verlobung bei Instagram bekannt gegeben Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten",
      "teaser": "Sportlich läuft es bei Daniel Peretz zurzeit nicht, der Torwart verpasste die Olympischen Spiele verletzt. Privat aber hat er sein Glück gefunden und sich mit Sängerin Noa Kirel verlobt. Die ist seit dem ESC weltweit bekannt.",
      "url": "https://www.spiegel.de/sport/fussball/daniel-peretz-und-saengerin-noa-kirel-geben-verlobung-bei-instagram-bekannt-a-55c36282-866c-4d20-bad0-3fa2b51fd211",
      "image_title": "Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Kohfeldt kehrt als Trainer nach Deutschland zurück",
      "teaser": "Bis März arbeitete er in Belgien, zuvor stand er in Bremen und Wolfsburg an der Linie. Nun übernimmt Florian Kohfeldt Bundesliga-Absteiger Darmstadt und will »mutigen Fußball« spielen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-florian-kohfeldt-kehrt-als-trainer-nach-deutschland-zurueck-und-uebernimmt-bundesliga-absteiger-darmstadt-a-730b70b8-f379-45a7-ab63-f5af982b0ddc",
      "image_title": "Kohfeldt kehrt als Trainer nach Deutschland zurück - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Enttäuschung in Slowenien Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter",
      "teaser": "Nur 1:1 gegen Slowenien: Für die Ansprüche der österreichischen Nationalmannschaft ist das zu wenig. Teamchef Rangnick reagierte angefressen. Ein »kollektives Versagen« erlebte indes Frankreich – trotz Führung nach Sekunden.",
      "url": "https://www.spiegel.de/sport/american-football/1-1-gegen-slowenien-oesterreichs-trainer-rangnick-schimpft-nach-remis-auf-rasen-und-schiedsrichter-a-0b88214c-d187-43d4-b6a1-54b2acad4449",
      "image_title": "Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Spanienrundfahrt Roglič übernimmt Gesamtführung und steht vor Vuelta-Rekordsieg",
      "teaser": "Fast die gesamte Spanienrundfahrt lang führte der Australier Ben O’Connor das Klassement an. Auf einer schweren Bergetappe rückte Topfavorit Primož Roglič nun die Verhältnisse zurecht. Noch zwei Prüfungen warten.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-primoz-roglic-uebernimmt-gesamtfuehrung-und-steht-vor-rekordsieg-a-c52f3264-79f6-4c68-ab0c-c2f054ea8c95",
      "image_title": "Roglič übernimmt Gesamtführung und steht vor Vuelta-Rekordsieg - Ander Gillenea / AFP"
    },
    {
      "title": "NFL-Gastspiel in Brasilien Eagles verzichten auf grüne Trikots, damit Fans nicht rotsehen",
      "teaser": "Der American Football gastiert erstmals im fußballverrückten Brasilien. Weil in São Paulo lokale Rivalitäten eng an Farben geknüpft sind, greifen die Philadelphia Eagles zu einer ungewöhnlichen Maßnahme.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-brasilien-weshalb-die-philadelphia-eagles-zum-saisonauftakt-kein-gruen-tragen-a-eb416576-d3bf-4e2f-be09-cb484e8acc93",
      "image_title": "Eagles verzichten auf grüne Trikots, damit Fans nicht rotsehen - Mitchell Leff / Getty Images"
    },
    {
      "title": "Ex-Nationalspieler beendet Karriere Plattenhardt tauscht den Fußballplatz gegen Pistazienmilch",
      "teaser": "Er spielte bei der WM 2018 für Deutschland, nun hat Marvin Plattenhardt genug vom Fußball: Der Ex-Hertha-Profi beendet seine Profilaufbahn. Eine neue Aufgabe hat er schon gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/marvin-plattenhardt-ex-hertha-profi-beendet-fussball-karriere-und-produziert-pistazienmilch-a-f868f7c5-503d-4246-adfe-7b51134781b9",
      "image_title": "Plattenhardt tauscht den Fußballplatz gegen Pistazienmilch - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Skandal um angeblichen Schachbetrug Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen",
      "teaser": "Superstar Carlsen erhob Cheating-Vorwürfe gegen seinen Gegner Niemann. Dem haftet bis heute zu Unrecht das Etikett des Analperlen-Betrügers an. Nun treffen sich die Feinde erstmals wieder zu einem Duell. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-spielt-gegen-die-welt-und-jetzt-auch-wieder-gegen-magnus-carlsen-a-d08aa4bb-839a-4367-bac9-18522851e149",
      "image_title": "Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen - [M]: DER SPIEGEL, Fotos: Andrzej Iwanczuk / NurPhoto / IMAGO; R. Rebmann / blickwinkel / IMAGO; Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "Erster Fußballsieg in einem Wettbewerb Nicko, der Held von San Marino",
      "teaser": "San Marino, 30.000 Einwohner, ist im Fußball ein Zwerg. Doch jetzt gelang dem Team Einmaliges. Möglich machte den historischen Abend ein 19-Jähriger. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/san-marino-historischer-sieg-in-nations-league-nicko-sensoli-der-held-des-fussballzwerges-a-6d333e6b-bb6a-4710-9084-98be7504de4f",
      "image_title": "Nicko, der Held von San Marino - Photo Goal Pix / sportphoto24 / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Nationalelf-Aus nach Wechsel zu saudi-arabischem Klub Al-Ittihad Bergwijn kontert Kritik von Bondscoach Koeman",
      "teaser": "Der Transfer in die saudi-arabische Liga hat den niederländischen Fußballprofi Steven Bergwijn vorerst seine Nationalelfkarriere gekostet. Unter Coach Ronald Koeman wolle er aber ohnehin nicht mehr auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/steven-bergwijn-kontert-kritik-von-bondscoach-ronald-koeman-nach-nationalelf-aus-a-9aa0c568-45a8-4a8d-95f4-57b85c0fec70",
      "image_title": "Bergwijn kontert Kritik von Bondscoach Koeman - Training session The Netherlands / ANP / IMAGO"
    },
    {
      "title": "Wettbetrug im Fußball Manipulationsverdacht bei 17 Spielen in Deutschland",
      "teaser": "Eine Reihe unterklassiger Fußballpartien soll laut »Hamburger Morgenpost« beeinflusst worden sein. Der Deutsche Fußball-Bund prüft den Verdacht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wetten-manipulationsverdacht-bei-17-spielen-in-deutschland-a-71fa22f5-8043-4dab-9d39-6d851fe7b1cf",
      "image_title": "Manipulationsverdacht bei 17 Spielen in Deutschland - Eibner-Pressefoto / Fabian Friese / Eibner / IMAGO"
    },
    {
      "title": "US Open Sabalenka im Finale gegen Pegula – auch deutsches Doppel mit Titelchance",
      "teaser": "Die Amerikanerin Jessica Pegula kämpfte sich im Halbfinale nach 1:6- und 0:2-Rückstand zurück und trifft auf Favoritin Aryna Sabalenka. Im Doppel greifen Kevin Krawietz und Tim Pütz nach dem ersten gemeinsamen Grand-Slam-Titel.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-deutsches-doppel-aus-kevin-krawietz-und-tim-puetz-erreicht-finale-a-fb0b136c-c722-461a-b6ac-9a0f7cabd0ab",
      "image_title": "Sabalenka im Finale gegen Pegula – auch deutsches Doppel mit Titelchance - Cj Gunther / EPA"
    },
    {
      "title": "Para-Schwimmer Josia Topf Für Titel knallt er mit dem Kopf gegen den Beckenrand",
      "teaser": "Josia Topf begeistert bei den Paralympics. Doch der Erfolg bringt Probleme mit sich: Der Schwimmer hat keine Arme und stößt oft mit dem Kopf gegen die Beckenwand. Dem Weltverband scheint das egal zu sein. Von Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-josia-topf-und-die-gefahr-der-kopfstoesse-am-beckenrand-a-3aa3dba6-83da-46ae-a809-2f8c6ae65bff",
      "image_title": "Für Titel knallt er mit dem Kopf gegen den Beckenrand - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jan Göbel und Jonas Kraus"
    },
    {
      "title": "Fußballzwerg San Marino bejubelt ersten Länderspielsieg seit 7436 Tagen",
      "teaser": "Als Fußballmacht ist der Kleinstaat San Marino nicht gerade bekannt. Nun aber gelang der erste Sieg seit April 2004. Der aktuelle Torschütze war damals noch nicht geboren – der Gegner aber derselbe.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-san-marino-bejubelt-ersten-laenderspielsieg-seit-20-jahren-a-5c2315c3-56ba-4469-831e-8c3c1d2ea1f9",
      "image_title": "San Marino bejubelt ersten Länderspielsieg seit 7436 Tagen - Felice Calabro / dpa"
    },
    {
      "title": "DFB-Torwart ter Stegen Zwölf Jahre Warten sind vorbei",
      "teaser": "Marc-André ter Stegen wollte immer die Nummer eins im DFB-Tor sein und musste sich stets gedulden. Jetzt ist es so weit. Kontakt mit Manuel Neuer gab es seitdem nicht. Von Peter Ahrens und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-ist-nun-die-nummer-eins-im-dfb-tor-das-warten-hat-ein-ende-a-30ce932b-1ec6-48ce-9534-5dbda8b5c575",
      "image_title": "Zwölf Jahre Warten sind vorbei - NurPhoto / Getty Images",
      "author": "Peter Ahrens und Florian Haupt"
    },
    {
      "title": "Para-Schwimmer Engel in Paris Morgens Weltrekord, abends Gold",
      "teaser": "Zwei Enttäuschungen musste Taliso Engel bei den Spielen von Paris bereits verkraften. Über seine Paradestrecke 100 Meter Brust gelang ihm nun ein perfekter Tag. Später schwamm auch Elena Semechin mit Weltrekordzeit zu Gold.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-taliso-engel-schwimmt-ueber-100-meter-brust-zu-gold-a-ba5b55bf-6a33-4442-916c-244f347a3828",
      "image_title": "Morgens Weltrekord, abends Gold - Adam Pretty / Getty Images"
    },
    {
      "title": "Erwartet zweites Kind US-Fußballstar Alex Morgan beendet Profikarriere",
      "teaser": "Sie wurde zweimal Weltmeisterin, holte einmal olympisches Gold und prägte eine Generation: US-Fußballerin Alex Morgan hört auf – und gibt nebenher bekannt, dass sie ein zweites Mal schwanger ist.",
      "url": "https://www.spiegel.de/sport/fussball/us-fussball-alex-morgan-beendet-profikarriere-a-e2113e4e-8eb1-4e6b-b83a-ce3705318cc6",
      "image_title": "US-Fußballstar Alex Morgan beendet Profikarriere - Richard Sellers / dpa"
    },
    {
      "title": "Uefa-Turnier Was Sie über die Nations League wissen müssen",
      "teaser": "Die DFB-Elf hat in der Nations League mehrfach gepatzt. Im vierten Anlauf soll es nun endlich klappen mit dem Titel. Hier gibt es die wichtigsten Fragen und Antworten zu dem Wettbewerb. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-was-sie-ueber-die-das-uefa-turnier-wissen-muessen-a-a10562da-fd5b-4e28-83a1-75b9282dd0ab",
      "image_title": "Was Sie über die Nations League wissen müssen - Tom Bode / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "American Football Drei steile Thesen zum NFL-Auftakt",
      "teaser": "Das Spiel mit dem Ei geht wieder los – mit welchen Überraschungen sollten Footballfans rechnen? Der SPIEGEL wagt Prognosen zur neuen NFL-Saison. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-saisonstart-der-michael-jordan-des-footballs-und-falken-im-steigflug-a-cced48ce-307d-41e9-843d-2c83bedbcc8a",
      "image_title": "Drei steile Thesen zum NFL-Auftakt - Denny Medley / USA TODAY Network / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Iranischer Star bei den Paralympics Die wahre Größe des 2,46-Meter-Manns",
      "teaser": "Morteza Mehrzad ist einer der größten Menschen der Erde und der dominierende Sitzvolleyballer seiner Generation. Der Sport ermöglichte ihm ein neues Leben, die Aufmerksamkeit aber ist ihm zuwider. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-in-paris-sitzvolleyballer-morteza-mehrzad-mehr-als-der-2-46-meter-mann-a-45f4bb76-4ee3-4b36-a9af-9f146bd8597e",
      "image_title": "Die wahre Größe des 2,46-Meter-Manns - Andy Lyons / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Paralympics 2024 Sportschützin Hiltrop gewinnt ihr zweites Gold",
      "teaser": "Zwei von sieben deutschen Goldmedaillen gehen bislang auf ihr Konto: Natascha Hiltrop überragt am Pariser Schießstand und beschert den deutschen Sportschützen das beste Ergebnis seit 32 Jahren.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-sportschuetzin-natascha-hiltrop-gewinnt-ihr-zweites-gold-a-ec0d1291-4f4d-4a12-9d43-211dd03f8039",
      "image_title": "Sportschützin Hiltrop gewinnt ihr zweites Gold - Dean Mouhtaropoulos / Getty Images"
    }
  ]
}