{
  "timestamp": "2024-02-04T21:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuriose Liverpool-Niederlage Pannen, Patzer, Pleite – Arsenal stoppt Klopp-Elf",
      "teaser": "Erst wischt Arsenal-Verteidiger Gabriel den Ball mit der Hand ins Tor, dann schlägt Liverpools Alisson ein Luftloch: Das Premier-League-Topspiel wurde durch kuriose Szenen entschieden. Der lachende Dritte heißt Pep Guardiola. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-bezwingt-fc-liverpool-beide-teams-mit-slapstick-toren-a-94e3f1f2-d5c2-4b9b-bcea-f338422b7fea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab08cd3d-bb1c-44ec-b440-7a74d8a30fb1_w872_r1.778_fpx39_fpy45.jpg",
      "image_title": "Pannen, Patzer, Pleite – Arsenal stoppt Klopp-Elf - Ian Kington / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Leipzig findet gegen Union Berlin wieder in die Erfolgsspur",
      "teaser": "Mit drei Niederlagen war Leipzig ins Jahr gestartet. Um die Negativserie zu stoppen, beorderte Trainer Marco Rose zwei Routiniers in die Startelf. Und wurde mit einem souveränen 2:0 belohnt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-findet-gegen-union-berlin-wieder-in-die-erfolgsspur-a-c776eccd-6a78-4e24-af98-31289ebef4da",
      "image_title": "Leipzig findet gegen Union Berlin wieder in die Erfolgsspur - Ronny Hartmann / AFP"
    },
    {
      "title": "Remis in der Fußball-Bundesliga Wolfsburg rettet gegen Hoffenheim einen Punkt",
      "teaser": "1:1, 1:1, 1:1 – 2:2! Die vierte Punkteteilung des VfL Wolfsburg in Serie war die torreichste. Der Königstransfer des Sommers glich gleich zweimal aus und machte auch einen Torwartfehler wett.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-wolfsburg-remis-gegen-tsg-hoffenheim-a-eb756536-3381-49bb-919c-664f1583c526",
      "image_title": "Wolfsburg rettet gegen Hoffenheim einen Punkt - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Bayern-Sieg vor Topspiel Klub der leisen Töne",
      "teaser": "Mit einem Sieg gegen Mönchengladbach reisen die Bayern zum Bundesligagipfel nach Leverkusen. Statt auf markige Ansagen setzen die Münchner auf leise Töne. Ist das Unsicherheit? Oder die Ruhe vor dem Sturm? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-schlaegt-borussia-moenchengladbach-wuerde-uns-nicht-unbedingt-als-favoriten-sehen-a-30b0ede6-ce14-4388-bfaf-08ba09569e06",
      "image_title": "Klub der leisen Töne - Anna Szilagyi / EPA",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Tennisball-Protest bei Hertha gegen HSV »Wir waren nicht weit von einem Abbruch entfernt«",
      "teaser": "Mit Tennisbällen protestieren Fußballfans seit Wochen gegen den geplanten Einstieg eines Investors in die Bundesliga. Beim HSV-Sieg im Berliner Olympiastadion kam es deshalb zu einer 30-minütigen Spielunterbrechung. Die Reaktionen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-gegen-hsv-mit-tennisball-protest-nicht-weit-von-einem-abbruch-entfernt-a-e7cf638b-23bb-4330-896f-cccd9ea9f001",
      "image_title": "»Wir waren nicht weit von einem Abbruch entfernt« - Maja Hitij / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Pleiten für Pokalhalbfinalisten – Düsseldorfs Aufholjagd missglückt",
      "teaser": "Unter der Woche triumphierten Düsseldorf und Kaiserslautern noch im Pokal, in der 2. Liga kommen sie allerdings nicht voran. Alle drei Sonntagspartien wurden unterbrochen, weil Tennisbälle aufs Feld flogen – und Zitronen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fortuna-duesseldorf-verliert-in-paderborn-elversberg-schlaegt-kaiserslautern-a-455f1932-7151-4dd2-8dd9-f884dd91f4ea",
      "image_title": "Pleiten für Pokalhalbfinalisten – Düsseldorfs Aufholjagd missglückt - David Inderlied / dpa"
    },
    {
      "title": "TV-Experte Dietmar Hamann Der Mann, den die Bundesliga verflucht",
      "teaser": "Der frühere Fußballnationalspieler Dietmar Hamann ist einer von Deutschlands profiliertesten TV-Experten. Und einer der umstrittensten. Wie ist das passiert? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/der-mann-den-die-bundesliga-verflucht-a-d59e4736-1270-401b-bfe7-de0f95b80a20",
      "image_title": "Der Mann, den die Bundesliga verflucht - Frank Bauer / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Formel-1-Rekordchampion Hamilton Und ewig lockt die rote Göttin",
      "teaser": "Der erfolgreichste Formel-1-Fahrer der Welt geht ab 2025 zum erfolgreichsten Rennstall, beide wollen an vergangene Triumphe anknüpfen. Lewis Hamilton zu Ferrari, kann das gut gehen? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-rekordchampion-lewis-hamilton-wechselt-zu-ferrari-kann-das-gut-gehen-a-83233c78-7bcd-443d-8376-ad11a615e4cd",
      "image_title": "Und ewig lockt die rote Göttin - Bryn Lennon / Formula 1 / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Von Platz 30 zum Sieg beim Ski-Slalom Die magische Aufholjagd des Daniel Yule",
      "teaser": "Nach seinem schwachen ersten Lauf hatte Daniel Yule seine Koffer schon gepackt, im wörtlichen Sinn. Doch dann gelang dem Schweizer im Slalom von Chamonix ein historischer Sieg – dank einsetzenden Frühlingswetters.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-slalom-von-chamonix-die-magische-aufholjagd-des-daniel-yule-a-7ab32bdf-6441-488d-b21d-ba38332760a4",
      "image_title": "Die magische Aufholjagd des Daniel Yule - Alain Grosclaude / Agence Zoom / Getty Images"
    },
    {
      "title": "Der Eismann",
      "teaser": "Paul Bieber zählt zu den härtesten Eisschwimmern der Welt. Bei extremer Kälte hat er nun zum zehnten Mal eine Meile im Wasser zurückgelegt. Und das ist ihm nicht genug. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9",
      "image_title": "Der Eismann - Lisa Willert / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Spitzenreiter Wolfsburg gibt Spiel in Leverkusen in einer Minute aus der Hand",
      "teaser": "Die Wolfsburgerinnen waren überlegen und lagen vorn, bis innerhalb von wenigen Augenblicken alles schiefging. Durch das 1:1 bei Bayer Leverkusen ist die Tabellenführung des VfL in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-spitzenreiter-vfl-wolfsburg-gibt-spiel-bei-bayer-leverkusen-in-einer-minute-aus-der-hand-a-3ed102cd-d4a2-4620-8178-885d8fafeb8c",
      "image_title": "Spitzenreiter Wolfsburg gibt Spiel in Leverkusen in einer Minute aus der Hand - Hendrik Gräfenkämper / Jan Huebner / IMAGO"
    },
    {
      "title": "Schwimmstar Wellbrock bei WM in Katar Durchgefroren, frustriert und abgeschlagen auf Platz 29",
      "teaser": "Es sollte der perfekte Start in die Olympiasaison werden, doch im Hafen von Doha ging für Freiwasserschwimmer Florian Wellbrock alles schief. Hinterher sprach der Trainer des Olympiasiegers von Krämpfen und Verzweiflung.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-katar-florian-wellbrock-landet-durchgefroren-und-frustriert-auf-platz-29-a-d59f3346-9aef-4462-adb0-7959b0212071",
      "image_title": "Durchgefroren, frustriert und abgeschlagen auf Platz 29 - Oli Scarff / AFP"
    },
    {
      "title": "Tennisball-Protest Hamburger SV schlägt Hertha nach langer Pause",
      "teaser": "Es regnete Tennisbälle: In Berlin hat der Fanprotest gegen die Investorenpläne der DFL eine neue Dimension erreicht. Nach Wiederanpfiff holte der Hamburger SV wichtige Punkte im Aufstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-besiegt-hertha-bsc-fans-protestieren-gegen-dfl-investorenplaene-a-d5d622f9-8270-4256-9fd1-a509b4132e7f",
      "image_title": "Hamburger SV schlägt Hertha nach langer Pause - Maja Hitij / Getty Images"
    },
    {
      "title": "3:1-Erfolg in spanischer Liga Gündoğan führt Barcelona zum Sieg",
      "teaser": "Bei Deportivo Alavés half İlkay Gündoğan erst Robert Lewandowski, seine Torflaute zu beenden. Dann traf der DFB-Kapitän selbst. Das dritte Barça-Tor erzielte ein Neuzugang, der nach 13 Minuten wieder vom Platz musste.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-ilkay-guendogan-fuehrt-fc-barcelona-zum-sieg-gegen-deportivo-alaves-a-104df176-e9a0-48ff-86c7-58da8d160615",
      "image_title": "Gündoğan führt Barcelona zum Sieg - Juan Manuel Serrano Arce / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Köln gelingt Befreiungsschlag gegen neun Frankfurter",
      "teaser": "Im vierten Spiel unter Trainer Timo Schultz gab es für den 1. FC Köln das lang ersehnte Erfolgserlebnis. Gegen Eintracht Frankfurt gewann der FC erstmals seit Anfang Dezember. Zwei Frankfurter flogen vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-1-fc-koeln-gelingt-gegen-eintracht-frankfurt-der-befreiungsschlag-a-da1a8eb5-c28c-491c-982d-530addd93969",
      "image_title": "Köln gelingt Befreiungsschlag gegen neun Frankfurter - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Bayern dreht Spiel gegen Gladbach, Tella beendet Leverkusens Torflaute",
      "teaser": "Ein Fehlpass von Manuel Neuer ließ die Bayern kurz zittern, doch der Rekordmeister hält mit Tabellenführer Leverkusen Schritt. Werder Bremen glückte ein Blitzstart, dem VfL Bochum ein Tor per Fallrückzieher.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-siegt-gegen-borussia-moenchengladbach-bayer-leverkusen-schlaegt-darmstadt-98-a-2895c4cb-0820-49b6-b20b-a3eb02e706dc",
      "image_title": "Bayern dreht Spiel gegen Gladbach, Tella beendet Leverkusens Torflaute - Lukas Barth / AFP"
    },
    {
      "title": "Zweite Liga St. Pauli zieht an der Tabellenspitze weiter davon – auch Schalke darf jubeln",
      "teaser": "Nach dem Pokal-Aus hat der FC St. Pauli im Spitzenspiel gegen Greuther Fürth seine Tabellenführung in der zweiten Liga ausgebaut. Und: Schalke 04 stoppt den freien Fall.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-fc-st-pauli-zieht-an-der-tabellenspitze-weiter-davon-sogar-der-fc-schalke-jubelt-a-031875f8-3611-49ed-b527-18570fb8d0e1",
      "image_title": "St. Pauli zieht an der Tabellenspitze weiter davon – auch Schalke darf jubeln - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Ex-Nationalspieler Hitzlsperger über Coming-out »Es hieß immer, Medien, Sponsoren und Fans sind das Problem. Aber das war es gar nicht«",
      "teaser": "Bekennen sich bald aktive Fußballprofis zu ihrer Homosexualität? Thomas Hitzlsperger bringt das in einem Interview ins Spiel – und erklärt, wie auch die Stimmung in der Mannschaftskabine ihn selbst an einem früheren Coming-out hinderte.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-hitzlsperger-ueber-nahendes-coming-out-von-profifussballern-die-zeit-ist-reif-a-a0ae709b-4394-404f-951d-5c4241c0319c",
      "image_title": "»Es hieß immer, Medien, Sponsoren und Fans sind das Problem. Aber das war es gar nicht« - Robin Rudel / Pressefoto / Rudel IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Dortmunds Siegesserie reißt in Heidenheim",
      "teaser": "Einem perfekten Januar folgt die Ernüchterung: In Heidenheim präsentierte Borussia Dortmund sich harmlos und uninspiriert. Das hatte auch mit der prekären Personalsituation zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-beim-1-fc-heidenheim-a-d99829d0-aabf-4a6a-8ac6-ad05d5eb3ddf",
      "image_title": "Dortmunds Siegesserie reißt in Heidenheim - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Asienmeisterschaft Klinsmanns Südkorea feiert späte Tore und den Halbfinaleinzug",
      "teaser": "Wie schon gegen Saudi-Arabien brauchte Südkoreas Nationalteam auch gegen Australien ein Tor spät in der Nachspielzeit, um das Aus beim Asien-Cup abzuwenden. Im Halbfinale erwartet Jürgen Klinsmanns Team nun ein Außenseiter.",
      "url": "https://www.spiegel.de/sport/fussball/asienmeisterschaft-juergen-klinsmanns-suedkorea-nach-sieg-ueber-australien-im-halbfinale-a-e9515fcb-3a4f-4e5a-bae0-ce897531b992",
      "image_title": "Klinsmanns Südkorea feiert späte Tore und den Halbfinaleinzug - Thanassis Stavrakis / AP"
    },
    {
      "title": "Masters-Abschied verschoben Golf-Ikone Langer fällt mit Achillessehnenriss lange aus",
      "teaser": "Mit 66 Jahren wollte Golfer Bernhard Langer eigentlich ein letztes Mal beim US Masters antreten. Daraus wird aufgrund einer Verletzung in diesem Jahr nichts – doch Langer gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-faellt-mit-achillessehnenriss-lange-aus-masters-abschied-verschoben-a-0b8999e5-8ef6-40cf-8381-956e7bf33d28",
      "image_title": "Golf-Ikone Langer fällt mit Achillessehnenriss lange aus - Debby Wong / dpa"
    },
    {
      "title": "Football Leaks Warum Rui Pinto seine brisanten Daten nun entschlüsselt",
      "teaser": "Rui Pinto, das Gesicht hinter Football Leaks, kooperiert mit weiteren europäischen Staatsanwaltschaften. Dafür entschlüsselt er seine geheimen Datensätze und teilt sie auch mit Deutschland. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-warum-rui-pinto-seine-brisanten-daten-nun-entschluesselt-a-6d4972fb-0d5c-4024-a89c-8ab8952e89cc",
      "image_title": "Warum Rui Pinto seine brisanten Daten nun entschlüsselt - Sebastien Calvet / Mediapart",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Ex-Fußballweltmeister Jérôme Boateng findet neuen Klub in Italien",
      "teaser": "Ein Vertrag beim FC Bayern München war nicht zustande gekommen – nun hat Jérôme Boateng doch einen neuen Klub gefunden: Der wegen Gewaltvorwürfen umstrittene Verteidiger spielt künftig in Salerno gegen den Abstieg.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ex-weltmeister-jerome-boateng-wechselt-zu-us-salernitana-a-f74a0541-e6e8-4f5a-a4ed-7ca89ca06c05",
      "image_title": "Jérôme Boateng findet neuen Klub in Italien - Frederic Chambert / PanoramiC / IMAGO"
    },
    {
      "title": "Formel-1-Star Hamilton-Wechsel zu Ferrari – Mercedes-Boss Wolff von Zeitpunkt überrascht",
      "teaser": "Lewis Hamilton will 2025 für Ferrari fahren – doch die Nachricht hat offenbar auch intern für Überraschung gesorgt. Mercedes-Teamchef Toto Wolff sucht nun einen zweiten Fahrer für sein Team. Drängen lassen will er sich aber nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-zu-ferrari-mercedes-teamchef-toto-wolff-vom-zeitpunkt-ueberrascht-a-d5646caa-ee6c-48ca-8f24-977f5a67a0de",
      "image_title": "Hamilton-Wechsel zu Ferrari – Mercedes-Boss Wolff von Zeitpunkt überrascht - Denise Truscello / Formula 1 / Getty Images"
    },
    {
      "title": "Ex-Bayern-Profi in Chile Neuzugang Vidal zu Pferde bei seinem Heimatklub gefeiert",
      "teaser": "Hoch zu Ross im Umhang und mit Schwert: Wie ein Fürst ist Arturo Vidal bei seiner Rückkehr zu seinem Heimatverein Colo-Colo empfangen worden. Der Chilene hatte 17 Jahre woanders gespielt, auch in der Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-arturo-vidal-kehrt-als-gefeierter-held-zu-seinem-heimatklub-colo-colo-zurueck-a-6d5a75df-f4ec-452e-b7ad-4c4e59c4bb43",
      "image_title": "Neuzugang Vidal zu Pferde bei seinem Heimatklub gefeiert - Marcelo Hernandez / Photosport / IMAGO"
    },
    {
      "title": "Nachruf auf Kölner Vereinslegende Heinz Simmet Der Dauerläufer",
      "teaser": "Der 1. FC Köln trauert um einen seiner Treuesten: Heinz Simmet war der Arbeiter im Mittelfeld, als der Klub seine größten Erfolge feierte. Mit 259 Spielen am Stück ist er bis heute der Bundesliga-Rekordspieler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/heinz-simmet-gestorben-nachruf-auf-die-fussball-legende-der-koelner-dauerlaeufer-a-204eee8a-de37-4a04-bbf4-6841a0f5bd9c",
      "image_title": "Der Dauerläufer - Werek / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Hamilton-Wechsel zu Ferrari »Die Bombe des Jahrhunderts in der Formel 1«",
      "teaser": "»Tektonische Plattenverschiebung«, »Paukenschlag«, »Erdbeben«: Die internationale Presse überbietet sich mit Superlativen über Ferraris Einkaufscoup. Einzelne sehen den Schritt Lewis Hamiltons kritisch.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-von-mercedes-zu-ferrari-pressestimmen-a-2da15667-e557-438c-b487-f33ad1ba8be7",
      "image_title": "»Die Bombe des Jahrhunderts in der Formel 1« - Taidgh Barron / ZUMA Press / IMAGO"
    },
    {
      "title": "Formel 1 Hamilton wechselt 2025 zu Ferrari",
      "teaser": "Die Sensation ist perfekt: Nach zwölf Jahren bei Mercedes und sechs gemeinsamen Weltmeistertiteln wechselt Lewis Hamilton 2025 zu Konkurrent Ferrari. Er selbst spricht von »einer der härtesten Entscheidungen, die ich jemals treffen musste«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-von-mercedes-zu-ferrari-a-1deaa290-e5b1-4075-8da2-d58839adc782",
      "image_title": "Hamilton wechselt 2025 zu Ferrari - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kampf um die Meisterschaft Drei Zugänge für den dünnen Bayern-Kader – reicht das?",
      "teaser": "Der Kader war klein und von Verletzungen gebeutelt, also hat Bayern München drei Spieler verpflichtet. Sie sollen im Kampf um die Meisterschaft helfen. Trainer Thomas Tuchel dürfte trotzdem nicht voll zufrieden sein. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-drei-winter-zugaenge-reicht-das-a-bdfcf2c4-e2cd-479b-8757-5971b8cbbbf7",
      "image_title": "Drei Zugänge für den dünnen Bayern-Kader – reicht das? - Sven Hoppe / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Machtkampf in der Formel 1 Warum das Andretti-Team nicht in der Königsklasse starten darf",
      "teaser": "Im amerikanischen Rennsport gilt der Name als Schwergewicht, mit einem neuen Team in der Formel 1 mitmischen darf Michael Andretti aber (vorerst) nicht. Die Gründe dafür sorgen für Kritik. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-warum-das-andretti-team-nicht-in-der-koenigsklasse-starten-darf-a-2f1448cd-c96d-4812-9c27-d4230c483447",
      "image_title": "Warum das Andretti-Team nicht in der Königsklasse starten darf - Pro Shots / IMAGO",
      "author": "Nina Golombek und Karin Sturm"
    }
  ]
}