{
  "timestamp": "2024-01-21T15:01:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Punktverlust für Deutschland bei der Handball-EM »Die Mannschaft hat sich selbst eingegraben«",
      "teaser": "Die deutschen Handballer retteten gegen Österreich einen Punkt, das EM-Aus ist vorerst abgewendet. Das Halbfinale ist weiterhin möglich, dafür muss das Team jedoch die Probleme im Rückraum in den Griff bekommen. Aus Köln berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/handball/deutschland-holt-bei-der-handball-em-gegen-oesterreich-einen-punkt-alfred-gislasons-rueckraumproblem-a-4d805451-e0a4-4aaa-80bb-0603cdd44336",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b526468-e0a3-4b6d-a051-de9ba77e6a6d_w960_r2.194_fpx49_fpy43.jpg",
      "image_title": "»Die Mannschaft hat sich selbst eingegraben« - Tom Weller / dpa"
    },
    {
      "title": "Handball-EM Desolater Angriff – Deutschland spielt nur remis gegen Österreich",
      "teaser": "Ungenaue Pässe, reihenweise Fehlwürfe: Deutschlands Handballer haben bei der EM gegen Österreich in der Offensive wenig auf die Reihe bekommen. Das Erreichen des Halbfinales wird nun schwer.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-spielt-nur-remis-gegen-oesterreich-a-9f5ecf58-5920-4c7d-9240-284b240041e7",
      "image_title": "Desolater Angriff – Deutschland spielt nur remis gegen Österreich - Ina Fassbender / AFP"
    },
    {
      "title": "BVB-Erfolg in Köln Die Ergebnisse stimmen, mehr aber nicht",
      "teaser": "Zwei Siege, 7:0-Tore – Borussia Dortmund ist hervorragend ins neue Jahr gestartet. Die Leistungen geben jedoch weiter Rätsel auf. Was ist aus dieser Mannschaft geworden? Aus Köln berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-deutlich-beim-1-fc-koeln-nur-die-ergebnisse-stimmen-a-b64a6c87-3ba2-4c84-9d84-a9e3b5d40587",
      "image_title": "Die Ergebnisse stimmen, mehr aber nicht - Friedemann Vogel / EPA"
    },
    {
      "title": "Leverkusens Comeback-Sieg in Leipzig Lieber Zorn als Zweifel",
      "teaser": "In Leipzig lag Leverkusen hinten, glich aus – und lag wieder hinten. Der Tabellenführer zeigte aber keine Angst, sondern trotzige Wut. Zum zweiten Mal in Folge fiel das Siegtor in der Nachspielzeit. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-gewinnt-3-2-in-leipzig-lieber-zorn-als-zweifel-a-afdea01f-e370-43f2-aa8a-6b5956d5aba6",
      "image_title": "Lieber Zorn als Zweifel - Annegret Hilse / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "18. Bundesligaspieltag Dortmund dominiert in Köln, Frankfurt kassiert späten Ausgleich in Darmstadt",
      "teaser": "Der BVB ist gegen Köln seiner Favoritenrolle gerecht geworden. Hoffenheim kam gegen Freiburg nach 0:2 zurück, verlor am Ende aber doch. Darmstadt rettete einen Punkt gegen Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bvb-gewinnt-in-koeln-frankfurt-kassiert-spaeten-ausgleich-in-darmstadt-a-fe501ff5-9324-4aaf-b0d0-03874bb79bb9",
      "image_title": "Dortmund dominiert in Köln, Frankfurt kassiert späten Ausgleich in Darmstadt - Beautiful Sports / Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "NFL-Playoffs Ich hasse American Football (weil ich American Football liebe) Von Malte Müller-Michaelis",
      "teaser": "Seit fast 30 Jahren bin ich Fan der Green Bay Packers. Jahr für Jahr lassen sie mich hoffen und glauben, dass es für den Super Bowl reicht. Nur um mich dann zu enttäuschen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-san-francisco-49ers-besiegen-green-bay-packers-ich-hasse-american-football-weil-ich-american-football-liebe-a-3810a084-5d97-4ffd-99e5-0d5bbd320f29",
      "image_title": "Ich hasse American Football (weil ich American Football liebe) - Ashley Landis / AP"
    },
    {
      "title": "NFL-Playoffs Ravens-Quarterback Jackson begeistert LeBron James – auch 49ers weiter",
      "teaser": "Den Baltimore Ravens und den San Francisco 49ers fehlt je nur noch ein Sieg zur Super-Bowl-Teilnahme. Ihren Quarterbacks erging es dabei ganz unterschiedlich: Lamar Jackson überragte, Brock Purdy übte später Selbstkritik.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-baltimore-ravens-und-san-francisco-49ers-erreichen-conference-finals-a-7d746053-4750-41d2-84c7-55eb4491b2cf",
      "image_title": "Ravens-Quarterback Jackson begeistert LeBron James – auch 49ers weiter - Nick Wass / AP"
    },
    {
      "title": "Selbst der Terminator erhebt sich für Dreßen",
      "teaser": "»Ich dachte nicht, dass es so emotional wird«: Am Ort seines größten Triumphs wird Abfahrer Thomas Dreßen bei seinem letzten Rennen groß gefeiert. Ein Franzose legt derweil eine Fahrt für die Geschichtsbücher hin. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/hahnenhamm-abfahrt-in-kitzbuehel-selbst-der-terminator-erhebt-sich-fuer-thomas-dressen-a-85ba2f13-e086-4d90-ba67-c41fbd330ff7",
      "image_title": "Selbst der Terminator erhebt sich für Dreßen - Christian Moser / GEPA pictures / IMAGO"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Erstes Spiel nach Tod von Kay Bernstein Hertha trauert, führt zweimal und spielt am Ende remis",
      "teaser": "Ein Spiel im Zeichen der Trauer: Wenige Tage nach dem Tod von Klubpräsident Kay Bernstein hat Hertha BSC einen Punkt gegen Fortuna Düsseldorf geholt. Die Herthaner würdigten ihren Präsidenten mit verschiedenen Aktionen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-wuerdigt-verstorbenen-praesidenten-kay-bernstein-und-spielt-gegen-fortuna-duesseldorf-remis-a-3ab1eff7-db71-43a3-bb48-4ab6c70c3ffa",
      "image_title": "Hertha trauert, führt zweimal und spielt am Ende remis - Andreas Gora / dpa"
    },
    {
      "title": "Slalom in Kitzbühel Straßer rast zum größten Erfolg seiner Karriere",
      "teaser": "Schon nach dem ersten Lauf war der Sieg zum Greifen nah – und Linus Straßer packte zu: Von Platz vier fuhr Straßer auf eins vor zum ersten deutschen Slalom-Triumph in Kitzbühel seit zehn Jahren.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kitzbuehel-linus-strasser-gewinnt-slalom-a-2c329eba-6c0f-48cc-abb3-f3af6389f79d",
      "image_title": "Straßer rast zum größten Erfolg seiner Karriere - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Tischtennis Timo Boll gewinnt noch einmal ein Turnier – mit 42 Jahren",
      "teaser": "Sein Finalgegner war nicht einmal halb so alt wie er: Nach langer Verletzungspause ist Tischtennisprofi Timo Boll in der Weltspitze zurück – und bewarb sich für einen Start bei den Olympischen Spielen in Paris.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-feiert-turniersieg-mit-42-jahren-a-a70697c2-36e3-4837-92fd-fd589f180dc2",
      "image_title": "Timo Boll gewinnt noch einmal ein Turnier – mit 42 Jahren - Tom Weller / dpa"
    },
    {
      "title": "Australian Open Djokovic, Sabalenka und Gauff mühelos ins Viertelfinale",
      "teaser": "Erkältung abgeschüttelt, Konkurrenz deklassiert: Novak Djokovic spielt in Melbourne wieder wie ein Topfavorit. Coco Gauff begeisterte unter den Augen Rod Lavers, auch Vorjahressiegerin Aryna Sabalenka meldet Ansprüche an.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-djokovic-sabalenka-und-gauff-muehelos-ins-viertelfinale-a-7f0b7322-e1c0-4b35-aa9c-d7940a70e91f",
      "image_title": "Djokovic, Sabalenka und Gauff mühelos ins Viertelfinale - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "Angriff auf Maignan Milan-Spiel nach rassistischen Gesängen unterbrochen",
      "teaser": "Heimfans stimmten die Beleidigungen gegen Torwart Mike Maignan an. Daraufhin wurde die Partie für fünf Minuten unterbrochen. Spieler des Gegners Udinese Calcio zeigten Solidarität auf dem Platz.",
      "url": "https://www.spiegel.de/sport/milan-spiel-nach-rassistischen-gesaengen-unterbrochen-a-56de2efa-06b8-485f-adf7-5c6dcde44a1b",
      "image_title": "Milan-Spiel nach rassistischen Gesängen unterbrochen - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Zweite Bundesliga 2:0 – HSV startet auf Schalke erfolgreich in die Rückrunde",
      "teaser": "Ausgerechnet im berühmten Schalker Stadion ist dem HSV sein erst dritter Auswärtssieg der Saison gelungen. Nach dem Rückrundenauftakt stehen die beiden Traditionsklubs sehr unterschiedlich da.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-2-0-hsv-startet-auf-schalke-erfolgreich-in-die-rueckrunde-a-a385e93c-7d46-4fa4-abcc-66b9715bab15",
      "image_title": "2:0 – HSV startet auf Schalke erfolgreich in die Rückrunde - Tim Rehbein / dpa"
    },
    {
      "title": "Bundesliga-Spitzenspiel gegen Leipzig Leverkusen kommt zweimal zurück – und feiert Siegtreffer in der Nachspielzeit",
      "teaser": "Das Tempo war hoch, es gab viele Chancen und auch fünf Tore: Im Spitzenspiel der Bundesliga gegen Leipzig gelang dem Tabellenführer Leverkusen zweimal der Ausgleich – und am Ende sogar der Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-trifft-gegen-rb-leipzig-in-der-nachspielzeit-zum-sieg-a-7523a1cf-bf71-47f9-adc7-63a418401785",
      "image_title": "Leverkusen kommt zweimal zurück – und feiert Siegtreffer in der Nachspielzeit - Stuart Franklin / Getty Images"
    },
    {
      "title": "Teamkollege von Cristiano Ronaldo Ex-City-Star Laporte kritisiert seinen saudi-arabischen Klub",
      "teaser": "Enttäuschte Spieler, zu wenig Ernsthaftigkeit und viel Verkehr: Aymeric Laporte hat sich zu den Bedingungen in Saudi-Arabien geäußert. Teamkollege Cristiano Ronaldo lobte vor Kurzem noch die Qualität der Liga.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-city-star-aymeric-laporte-kritisiert-klubs-in-saudi-arabien-a-1f5ef7da-ee77-468a-b0a5-94fc38b4a977",
      "image_title": "Ex-City-Star Laporte kritisiert seinen saudi-arabischen Klub - Michael Regan / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Bochum gewinnt nach fast einstündiger Halbzeitpause gegen Stuttgart",
      "teaser": "Zaunfahnen sorgten für Ärger: Mit etwa 40 Minuten Verspätung wurde die Bundesligapartie in Bochum wieder angepfiffen. Als der Ball dann rollte, war der VfL zur Stelle und gewann 1:0 gegen den VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-gewinnt-nach-fast-einstuendiger-halbzeitpause-1-0-gegen-vfb-stuttgart-a-0566f9db-a8c0-4113-a866-c01693b1bdc3",
      "image_title": "Bochum gewinnt nach fast einstündiger Halbzeitpause gegen Stuttgart - Christof Koepsel / Getty Images"
    },
    {
      "title": "Weltmeister in Paris dabei Deutsche Hockeyherren qualifizieren sich für Olympische Spiele",
      "teaser": "Im vergangenen Jahr wurden die deutschen Hockeyherren Weltmeister. Doch bei der Heim-EM im Sommer verpassten sie die Qualifikation für die Olympischen Spiele. Das holte das Team nun nach.",
      "url": "https://www.spiegel.de/sport/olympia/hockey-herren-der-weltmeister-faehrt-zu-olympia-a-a87e67a7-a76f-4420-a305-0c811c11f8c2",
      "image_title": "Deutsche Hockeyherren qualifizieren sich für Olympische Spiele - Federico Gambarini / dpa"
    },
    {
      "title": "Früherer englischer Nationaltrainer Klopp lädt krebskranken Eriksson ins Trainerteam des FC Liverpool ein",
      "teaser": "Englands ehemaliger Nationaltrainer Sven-Göran Eriksson ist schwer krebskrank. Liverpools Coach Jürgen Klopp möchte dem Schweden nun dabei helfen, sich einen Traum zu erfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-bietet-krankem-sven-goeran-eriksson-trainerjob-an-a-20313143-df2d-4a8e-a5e0-2753445bdb3e",
      "image_title": "Klopp lädt krebskranken Eriksson ins Trainerteam des FC Liverpool ein - Patrick Seeger / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli erobert gegen Kaiserslautern die Tabellenführung zurück",
      "teaser": "Die zweite Liga ist wieder da: St. Pauli macht es gegen Kaiserslautern unnötig spannend, ist aber trotzdem wieder Erster. Elversberg und Hannover spielen Remis, Rostock ist chancenlos in Nürnberg. Zwei Teenager treffen doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-st-pauli-erobert-gegen-kaiserslautern-die-tabellenfuehrung-zurueck-a-38025037-76ad-4840-96f0-7b4506afdc8b",
      "image_title": "St. Pauli erobert gegen Kaiserslautern die Tabellenführung zurück - Eibner-Pressefoto / Stephanie Zer / IMAGO / Eibner"
    },
    {
      "title": "Zweiter Sieg auf der Streif »Psycho« Sarrazin deklassiert den Rest der Welt",
      "teaser": "Marco Odermatt schien in Kitzbühel eine Fabelzeit in den Schnee gezaubert zu haben – dann war Cyprien Sarrazin noch einmal fast eine Sekunde schneller. Thomas Dreßen verabschiedete sich emotional vom Weltcup.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-gewinnt-auch-zweite-streif-abfahrt-a-3e94696f-34ba-4067-b214-8dcee0cf9227",
      "image_title": "»Psycho« Sarrazin deklassiert den Rest der Welt - Hans Bezard / Agence Zoom / Getty Images"
    },
    {
      "title": "Überraschung bei Australian Open Świątek verpasst Achtelfinale – Aus gegen 19-jährige Noskova",
      "teaser": "Für die Weltranglistenerste ist früh Schluss: Iga Świątek unterlag in Melbourne der ungesetzten Tschechin Linda Noskova. Alexander Zverev hatte indes keine Probleme – nun trifft er auf einen Lieblingsgegner.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-iga-swiatek-verpasst-achtelfinale-aus-gegen-19-jaehrige-linda-noskova-a-fd10d8fd-a275-4fc2-bfa9-d863b690525b",
      "image_title": "Świątek verpasst Achtelfinale – Aus gegen 19-jährige Noskova - Andy Wong / AP"
    },
    {
      "title": "Ski alpin in Jasna Olympiasiegerin Vlhova offenbar schwer gestürzt",
      "teaser": "Erst stürzte ein Vorläufer, dann warf die eisige Piste in Jasna einen Superstar ab: Lokalmatadorin Petra Vlhova landete unsanft im Fangnetz. Die unheimliche Sturzserie im alpinen Weltcup geht damit weiter.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-naechstes-sturzopfer-petra-vlhova-offenbar-unter-schmerzen-abtransportiert-a-8ea6488e-b9ef-4541-9e64-40a5db5746a3",
      "image_title": "Olympiasiegerin Vlhova offenbar schwer gestürzt - Giovanni Maria Pizzato / AP"
    },
    {
      "title": "Datenanalyse zu den NFL-Playoffs Die Geheimnisse der Quarterbacks",
      "teaser": "Die Playoffs im American Football gehen in die entscheidenden Runden. Entscheidend für den Erfolg der Teams sind ihre Spielmacher. Eine SPIEGEL-Analyse zeigt, wie sie bevorzugt werfen und was sie gefährlich macht. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-wo-quarterbacks-wie-patrick-mahomes-und-lamar-jackson-am-liebsten-hinwerfen-a-485c69dc-3c39-449d-b736-8b9d029ae4ff",
      "image_title": "Die Geheimnisse der Quarterbacks - Charlie Riedel / AP",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Darts Luke Littler gelingt in Bahrain weitere Bestmarke",
      "teaser": "Mit seinem Einzug ins WM-Finale sorgte er für Furore, bei den Bahrain-Masters begeisterte Luke Littler erneut die Dartfans: Der britische Teenager warf einen Neun-Darter und gewann das Turnier.",
      "url": "https://www.spiegel.de/sport/darts-luke-littler-gelingt-in-bahrain-weitere-bestmarke-a-67514b10-00a8-44eb-9f3d-2b5bc1e3181f",
      "image_title": "Luke Littler gelingt in Bahrain weitere Bestmarke - Bic Via Pa Wire / dpa"
    },
    {
      "title": "Gedenkfeier für Franz Beckenbauer Auf ewig ein Kaiserreich",
      "teaser": "Es wurde gelacht und geweint beim Abschied von Franz Beckenbauer in München. Vor allem Uli Hoeneß kam ins Erzählen. Aus der Allianz Arena in München berichten Danial Montazeri und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-so-nahm-der-fc-bayern-muenchen-abschied-vom-kaiser-a-057ac3d0-fdc3-4df2-a411-7ae7ef5e21c0",
      "image_title": "Auf ewig ein Kaiserreich - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Cyprien Sarrazins Sieg beim Ski-Weltcup in Kitzbühel Wenn der »Psycho« über die Mausefalle springt",
      "teaser": "Cyprien Sarrazin ist erst vor Kurzem vom Riesenslalom zu den schnellen Disziplinen gewechselt. Dort gewann der Franzose jetzt auf der berühmten Streif – weil er noch mehr riskiert als andere. Das gefällt nicht allen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-cyprien-sarrazin-gewinnt-in-kitzbuehel-wenn-der-psycho-ueber-die-mausefalle-springt-a-2161183f-08f3-413f-b712-958a9ebd09d5",
      "image_title": "Wenn der »Psycho« über die Mausefalle springt - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Trauerfeier für Beckenbauer »Mia san Franz« – und den Fans kommen die Tränen",
      "teaser": "Blumen am Mittelkreis, ein Tenor singt, der Präsident spricht, ein Kardinal betet: Die Gedenkfeier für Franz Beckenbauer in München hat Zehntausende bewegt. Hier sind die Bilder der Zeremonie.",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-franz-beckenbauer-die-trauerfeier-in-bildern-a-f8d1e7a7-4103-4880-9c0a-8c24bb89c4c8",
      "image_title": "»Mia san Franz« – und den Fans kommen die Tränen - Michaela Stache / AFP"
    }
  ]
}