{
  "timestamp": "2024-09-28T18:08:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesliga kompakt Die Profis können keine Elfmeter mehr!",
      "teaser": "Drei Schützen treten zum Strafstoß an, alle drei vergeben. Und: Der FC St. Pauli siegt erstmals seit 13 Jahren in der höchsten deutschen Spielklasse. Zuletzt gelang das: beim HSV. Der Bundesligasamstag im Überblick. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-feiert-ersten-sieg-vfb-stuttgart-spielt-nur-remis-a-625bdfc5-4d7c-4507-a83e-8a49d61dd580",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53a9f79e-221f-4e9f-b0a1-6785a0263908_w872_r1.778_fpx33_fpy62.jpg",
      "image_title": "Die Profis können keine Elfmeter mehr! - Grant Hubbs / Steinsiek.ch / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "FC Bayern gegen Bayer Leverkusen Das Spiel um die Macht",
      "teaser": "Der FC Bayern trifft auf Meister Leverkusen und will die Kräfteverhältnisse wieder zurechtrücken. Entscheidend wird sein, wie viel Risiko Bayern-Trainer Kompany wagt. Der SPIEGEL-Check zum Topspiel. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-bayer-leverkusen-das-spiel-um-die-macht-der-grosse-vergleich-a-16bd2fcc-ce0e-4f05-8415-aab203d4c96a",
      "image_title": "Das Spiel um die Macht - [M]: DER SPIEGEL, Fotos: Ralf Treese / DeFodi / IMAGO; Christof Koepsel / Getty Images; Anna Szilagyi / EPA; Stuart Franklin / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Bayer vor Spitzenspiel gegen Bayern Plötzlich Schießbude",
      "teaser": "Eine starke Defensive führte Leverkusen in der vergangenen Saison zum Titel. Doch vor dem Topspiel in München hagelte es Gegentore. Liegt das an einer ungewöhnlichen Arbeitsteilung um Lukáš Hrádecký im Tor? Ein Treffen. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-vs-bayer-leverkusen-warum-ist-meister-leverkusen-ploetzlich-zur-schiessbude-geworden-a-3aca0de4-84e6-412c-97f6-77f4b23c287f",
      "image_title": "Plötzlich Schießbude - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "BVB dreht 0:2 gegen Bochum Dortmunder Lebensversicherung",
      "teaser": "Im Schnitt trifft Serhou Guirassy pro Spiel einmal – gegen Bochum brauchte es einen Doppelpack, um einen anfälligen BVB ins Spiel zurückzuholen. Der Torjäger allein wird Erfolg auf Dauer aber kaum garantieren können. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-trotz-abwehrfehlern-4-2-gegen-vfl-bochum-a-94984f1a-e5be-4244-be6b-f5a00722def5",
      "image_title": "Dortmunder Lebensversicherung - Leon Kuegeler / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Vorwürfe gegen Handballtrainer Warum die Aufarbeitung des Psychoterror-Skandals stockt",
      "teaser": "Der Deutsche Handballbund wollte Psychoterror-Vorwürfe gegen einen Trainer mit einer Kommission aufarbeiten. Aber durfte er das? Nun hat ein Gericht einen Vergleich angeregt. Verlierer wären vor allem die Spielerinnen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/andre-fuhr-und-der-psychoterror-skandal-im-handball-warum-die-aufarbeitung-stockt-a-9f8fdbf4-a56a-4f60-8687-47710e5052ba",
      "image_title": "Warum die Aufarbeitung des Psychoterror-Skandals stockt - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Unfälle bei Radrennen Wie schwere Stürze im Radsport verhindert werden könnten",
      "teaser": "Die junge Schweizerin Muriel Furrer ist das nächste Todesopfer im Radsport, immer mehr Fahrer und Fahrerinnen erleiden bei Stürzen schwere Verletzungen. Die Sportart hat ein Sicherheitsproblem. Wie kann es gelöst werden? Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-tod-von-muriel-furrer-wie-schwere-stuerze-im-radsport-verhindert-werden-koennten-a-81836c7e-3f8b-498a-8ce5-cb7b4e9bdf6b",
      "image_title": "Wie schwere Stürze im Radsport verhindert werden könnten - P_Wei / Getty Images",
      "author": "Stephan Klemm"
    },
    {
      "title": "+++ Bundesliga-Topspiel im Liveticker +++ Gnabry trifft erst Pfosten, dann Latte – Bayern drängt auf die Führung",
      "teaser": "Die erste Prüfung für Vincent Kompany als Münchner Trainer: In der Bundesliga will der FC Bayern gegen Leverkusen alte Kräfteverhältnisse wiederherstellen. Verfolgen Sie das Spiel hier im Liveticker. Mit Wyn Matthiesen und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/bundesliga/ma10346945/bayern-muenchen_bayer-leverkusen/liveticker/",
      "image_title": "Gnabry trifft erst Pfosten, dann Latte – Bayern drängt auf die Führung - Matthias Schrader / ASSOCIATED PRESS"
    },
    {
      "title": "2. Fußball-Bundesliga HSV tritt auf der Stelle, Torhüter Raab patzt spektakulär",
      "teaser": "Der Hamburger SV und der SC Paderborn haben im Verfolgerduell nach einem Remis den Sprung auf die Aufstiegsränge verpasst. Der 1. FC Magdeburg hingegen ist weiter ungeschlagen und Tabellenführer Düsseldorf auf den Fersen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-mit-remis-gegen-sc-paderborn-1-fc-magdeburg-klettert-auf-rang-zwei-a-fed5343e-2a26-4089-b35e-69dc6efa002b",
      "image_title": "HSV tritt auf der Stelle, Torhüter Raab patzt spektakulär - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Negativrekord im Baseball Die Chicago White Sox sind das schlechteste Team seit 1901",
      "teaser": "Im modernen Baseball hat noch nie eine Mannschaft so oft verloren wie die Chicago White Sox in dieser Saison. In 121 Spielen gingen sie als Verlierer vom Platz – und könnten den unrühmlichen Rekord noch ausbauen.",
      "url": "https://www.spiegel.de/sport/baseball-chicago-white-sox-verlieren-121-spiele-und-sind-historisch-schlecht-a-54268cd5-d038-4552-9e8e-599913bb3dc2",
      "image_title": "Die Chicago White Sox sind das schlechteste Team seit 1901 - Charles Rex Arbogast / AP"
    },
    {
      "title": "Fall beim Internationalen Sportgerichtshof Wada will Dopingsperre gegen Tennisstar Sinner erwirken",
      "teaser": "Der Italiener Jannik Sinner ist zweimal positiv auf Doping getestet worden, wurde dann aber freigesprochen. Die Welt-Anti-Doping-Agentur gibt sich damit nicht zufrieden und fordert eine Sperre.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-dopingfall-jannik-sinner-wada-legt-berufung-beim-internationalen-sportgerichtshof-cas-ein-a-5fd05d9c-2969-4104-a322-530072a70cd1",
      "image_title": "Wada will Dopingsperre gegen Tennisstar Sinner erwirken - Henry Nicholls / AFP"
    },
    {
      "title": "Loch im Rasen Zu viel Geld gesammelt – AFC Wimbledon will Spendenaktion stoppen",
      "teaser": "Heftiger Regen hatte im Stadion des AFC Wimbledon den Rasen zerstört. Fans des Klubs wollten den Ersatz mitfinanzieren, mussten aber gebremst werden: Sie hatten das Spendenziel um das Zehnfache übertroffen.",
      "url": "https://www.spiegel.de/sport/fussball/london-afc-wimbledon-stoppt-spendenaktion-zu-viel-geld-gesammelt-a-df45a62b-aaa9-45bb-ad12-3343077e0fe9",
      "image_title": "Zu viel Geld gesammelt – AFC Wimbledon will Spendenaktion stoppen - Hannah McKay / REUTERS"
    },
    {
      "title": "Daniel Ricciardo Der hässliche Abgang des Formel-1-Darlings",
      "teaser": "Er ist Sonnyboy, Fanliebling und trinkt schon mal Champagner aus Schuhen: Nach 257 Rennen scheint die Formel-1-Karriere von Daniel Ricciardo vorbei, der Australier wird mitten in der Saison ersetzt. Sein letzter Auftritt endet kontrovers. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-wird-durch-liam-lawson-ersetzt-abschied-des-honigdachses-a-2dfb0e54-fd04-4519-a469-170ce2d83d39",
      "image_title": "Der hässliche Abgang des Formel-1-Darlings - Benoit Tessier / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Bester Spieler der EM 2024 Rodri fällt den Rest der Saison aus",
      "teaser": "Im Topspiel gegen Arsenal zog sich Manchester Citys Mittelfeldstratege Rodri eine Knieverletzung zu. Nun ist klar: Für den Ballon-D’or-Anwärter ist die Saison gelaufen. Das gab sein Trainer Pep Guardiola bekannt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-rodri-faellt-den-rest-der-saison-aus-a-9bca8e96-9380-4106-9067-bd6123a0e4a9",
      "image_title": "Rodri fällt den Rest der Saison aus - Jason Cairnduff / Action Images / Reuters"
    },
    {
      "title": "Straßenrad-WM 18-jährige Schweizerin Furrer nach schwerem Sturz gestorben",
      "teaser": "Die Radsportlerin Muriel Furrer ist nach ihrem Sturz bei der Weltmeisterschaft in Zürich gestorben. Die 18 Jahre alte Schweizerin erlag ihren erlittenen Verletzungen, wie der Weltverband UCI und die WM-Organisatoren mitteilten.",
      "url": "https://www.spiegel.de/sport/muriel-furrer-18-jaehrige-radsportlerin-nach-sturz-bei-strassenrad-wm-gestorben-a-a94d26e9-acc9-4e98-ac41-e938abdbe82f",
      "image_title": "18-jährige Schweizerin Furrer nach schwerem Sturz gestorben - Roth / dpa"
    },
    {
      "title": "Ehemaliger Eiskunstlauf-Star Witt bezeichnet deutsches Olympia-Abschneiden als »beschämend«",
      "teaser": "Katarina Witt hat die deutsche Medaillenausbeute bei Olympia kritisiert. Die Eiskunstläuferin sprach sich dafür aus, Gold deutlich höher zu honorieren – und lobt ausgerechnet das auf Staatsdoping basierende DDR-System.",
      "url": "https://www.spiegel.de/sport/olympia/katarina-witt-kritisiert-deutsches-olympia-abschneiden-als-beschaemend-a-02694663-c97d-4043-aa34-80064113e045",
      "image_title": "Witt bezeichnet deutsches Olympia-Abschneiden als »beschämend« - Stefan Schmidbauer / IMAGO"
    },
    {
      "title": "Wegen »zunehmender Politisierung« Toyota steigt als Topsponsor des IOC aus",
      "teaser": "Einer der größten Geldgeber des Internationalen Olympischen Komitees, der Automobilkonzern Toyota, will das IOC nicht mehr sponsern. Begründung: Sportler stünden nicht mehr an erster Stelle.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-topsponsor-toyota-steigt-wegen-zunehmender-polarisierung-aus-a-c49a8adb-1137-4ae8-a654-e63623ba6397",
      "image_title": "Toyota steigt als Topsponsor des IOC aus - Jean-Christophe Bott / dpa"
    },
    {
      "title": "»Flick Heil«-Plakat in Monaco Fans des FC Barcelona für ein Auswärtsspiel der Champions League gesperrt",
      "teaser": "Nazigrüße in Paris, »Flick Heil«-Banner in Monaco – die Ausfälle einiger Anhänger des FC Barcelona haben Konsequenzen für alle Fans des Klubs: Beim nächsten Auswärtsspiel der Königsklasse müssen sie zu Hause bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-fans-wegen-flick-heil-plakat-fuer-auswaertsspiel-der-champions-league-gesperrt-a-5c04e9ff-ae75-4866-88e0-10d96f541c40",
      "image_title": "Fans des FC Barcelona für ein Auswärtsspiel der Champions League gesperrt - Miguel Medina / AFP"
    },
    {
      "title": "Reanimation am Ring 24 Jahre alter Amateurboxer stirbt nach Kampf",
      "teaser": "Wenige Tage nach seinem Kampf bei den Box-Landesmeisterschaften in Mecklenburg-Vorpommern ist ein Amateurboxer gestorben. Der 24-Jährige war im Ring kollabiert. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/sport/boxen-24-jahre-alter-richard-t-stirbt-nach-kampf-bei-landesmeisterschaften-in-guestrow-a-e386b10d-01bb-43b6-b424-0cf151c89bdb",
      "image_title": "24 Jahre alter Amateurboxer stirbt nach Kampf - Andreas Lander / Zentralbild / dpa"
    },
    {
      "title": "Sterbende Sportstadt Oakland 47.000 Baseball-Fans verabschieden sich von den Athletics",
      "teaser": "2019 gab es in Oakland noch drei große Sportteams. Doch nach der Football-Mannschaft der Raiders und den Basketballern der Golden State Warriors verlassen nun auch die Baseballer die Stadt. Es war ein emotionaler Abschied.",
      "url": "https://www.spiegel.de/sport/oakland-athletics-47-000-baseball-fans-verabschieden-sich-von-ihrem-team-a-a309eb6b-bb97-4b90-921b-87a20fc1e0f5",
      "image_title": "47.000 Baseball-Fans verabschieden sich von den Athletics - Stephen Lam / ASSOCIATED PRESS"
    },
    {
      "title": "Fackelwürfe bei Europa-League-Partie Bilbao verurteilt »inakzeptables Verhalten« seiner Fans",
      "teaser": "Sportlich endete die Begegnung zwischen der AS Rom und dem Athletic Club aus Bilbao remis. Auf den Rängen jedoch gab es eindeutige Verlierer: Bilbao-Anhänger gefährdeten Heimfans mit Fackelwürfen. Ihr Klub reagierte deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-athletic-bilbao-verurteilt-nach-fackelwuerfen-inakzeptables-verhalten-der-fans-a-b1576bde-cf2e-441f-b8c2-064645d7729f",
      "image_title": "Bilbao verurteilt »inakzeptables Verhalten« seiner Fans - Ciro De Luca / REUTERS"
    },
    {
      "title": "Frankfurt verspielt Auftaktsieg in Europa League Adler im Blindflug",
      "teaser": "Im Lieblingswettbewerb Europa League erlebte Eintracht Frankfurt nach 3:1-Führung gegen Pilsen aufgrund zweier Torwartfehler eine Bruchlandung. Tottenham Hotspur ließ sich weder von Roter Karte noch Elfmeter aufhalten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/europa-league-eintracht-frankfurt-verspielt-auftaktsieg-gegen-viktoria-pilsen-a-162b1963-6f38-4303-b66f-920a9f000923",
      "image_title": "Adler im Blindflug - Jan Huebner / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Straßenrad-WM Schweizerin Furrer nach Sturz in »kritischem Zustand«",
      "teaser": "Der Radsport bangt um Muriel Furrer: Die Schweizerin stürzte beim WM-Straßenrennen der Juniorinnen schwer. Auch nach einer Notoperation befinde sich Furrer in einem »sehr kritischen Zustand«, so der Weltverband.",
      "url": "https://www.spiegel.de/sport/muriel-furrer-bei-strassenrad-wm-in-der-schweiz-schwer-gestuerzt-und-in-kritischem-zustand-a-0eb3714f-c896-4e17-88d8-53007804ab74",
      "image_title": "Schweizerin Furrer nach Sturz in »kritischem Zustand« - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Formel 1 Red-Bull-Juniorteam trennt sich von Ricciardo",
      "teaser": "Beim Schwesterteam von Red Bull wollte Daniel Ricciardo einen zweiten Anlauf in der Formel 1 nehmen. Das Comeback blieb erfolglos: Schon zum nächsten Rennen wird der Neuseeländer Liam Lawson Ricciardos Cockpit besetzen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-fliegt-aus-red-bull-juniorteam-racing-bulls-a-de525daf-8bf4-4242-a7c3-70e2d6f71dba",
      "image_title": "Red-Bull-Juniorteam trennt sich von Ricciardo - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Rassismus im spanischen Fußball Gericht spricht Bewährungsstrafe nach Anfeindungen gegen Vinícius Júnior aus",
      "teaser": "Wiederholt hat er Fußballspieler rassistisch beleidigt. Nun ist der Fan für seine Ausfälle verurteilt worden, Stadionverbot inklusive. Es ist bereits die dritte Verurteilung im Zusammenhang mit Profis von Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/vinicius-junior-gericht-spricht-nach-anfeindungen-bewaehrungsstrafe-aus-a-125791e2-2c63-43cf-a087-fab84aa19026",
      "image_title": "Gericht spricht Bewährungsstrafe nach Anfeindungen gegen Vinícius Júnior aus - Jaime Reina / AFP"
    },
    {
      "title": "Vorschrift der Uefa 220 Meter mit dem Bus zum Heimspiel fahren, muss das sein?",
      "teaser": "Zu Ligapartien des norwegischen Meisters FK Bodø/Glimt kommen viele Spieler zu Fuß, zum Europa-League-Duell gegen Porto musste das Team jedoch mit dem Bus anreisen – ganze 30 Sekunden. Die Uefa schreibt das vor.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-fk-bodo-glimts-220-meter-anfahrt-mit-dem-bus-zum-heimspiel-muss-das-sein-a-c154c82a-996b-40c1-90cb-d4a8a0a5bce8",
      "image_title": "220 Meter mit dem Bus zum Heimspiel fahren, muss das sein? - Mats Torbergsen / EPA"
    },
    {
      "title": "Geschäft mit der Nostalgie Wie alte Fußballtrikots neu in Mode kamen",
      "teaser": "Überall öffnen Vintage-Trikot-Shops, Popstars treten im Outfit von deutschen Zweitligisten auf, Kim Kardashian läuft im Jersey der AS Roma durch Los Angeles. Wie konnte es so weit kommen? Von 11FREUNDE-Redakteurin Mia Guethe",
      "url": "https://www.11freunde.de/fussballkultur/wie-das-fussballtrikot-in-mode-kam-alle-wollen-stoff-a-8e847dc5-a4e7-4e38-9759-655a65746227?context=issue",
      "image_title": "Wie alte Fußballtrikots neu in Mode kamen",
      "author": "11FREUNDE-Redakteurin Mia Guethe"
    }
  ]
}