{
  "timestamp": "2024-06-18T22:00:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Portugals EM-Sieg gegen Tschechien »So viele geile Zocker« – und dann ist der beste Mann der gegnerische Innenverteidiger",
      "teaser": "CR7, Bernardo, Bruno Fernandes: Für Portugal spielen viele internationale Stars. Trotzdem läuft das Team gegen Tschechien seinen Ansprüchen hinterher. Und TV-Experte Schweinsteiger ist sauer auf den Schiedsrichter. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-portugal-schlaegt-tschechien-bastian-schweinsteiger-kritisiert-schiedsrichter-a-7006d4cc-7025-4a15-ba5f-47bb439d03fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d937735-db83-4766-a238-d6f8118c4cfb_w872_r1.778_fpx58_fpy56.jpg",
      "image_title": "»So viele geile Zocker« – und dann ist der beste Mann der gegnerische Innenverteidiger - Karina Hessland / REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Sieg der Türkei gegen Georgien Atemlos durch die rot-weiße Nacht",
      "teaser": "Pyrotechnik, Fahnenmeer, ein Partybus: Im und am Stadion sorgten die Fans für eine denkwürdige Atmosphäre. Am Ende jubelte die Türkei. Auch, weil ein Jungstar Mesut Özils Prophezeiung immer mehr erfüllt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-besiegt-georgien-atemlos-durch-die-rot-weisse-nacht-a-729b5838-c2f7-41c0-acb7-ae67192871d1",
      "image_title": "Atemlos durch die rot-weiße Nacht - Paul Currie / Shutterstock / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Der Turniertag im Minutenprotokoll Die Türkei feiert, Portugal ist erleichtert, Mbappé zittert",
      "teaser": "In Berlin feiern Türkei-Fans den furiosen Sieg ihres Teams. Auch Portugal um EM-Rekordteilnehmer Cristiano Ronaldo durfte in der Nachspielzeit jubeln. Und: Mbappés Einsatz nun doch »unsicher«. Der EM-Tag zum Nachlesen. Mit Benjamin Knaack, Marvin Rishi Krishan und Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-fanfeste-in-nrw-bleiben-wegen-unwettergefahr-geschlossen-a-6f5b1f63-a2cd-49ba-8a1e-2bf886a5a43f",
      "image_title": "Die Türkei feiert, Portugal ist erleichtert, Mbappé zittert - Bernd Thissen / dpa"
    },
    {
      "title": "Übertragung der Fußball-EM Krim nicht Teil der Ukraine? Kerner bittet nach TV-Panne um Entschuldigung",
      "teaser": "Aufregung bei der EM-Übertragung von Magenta TV: Eine falsche Karte zeigte die von Russland völkerrechtswidrig annektierte Krim nicht als Teil Europas. Nun äußert sich Moderator Johannes B. Kerner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-krim-nicht-teil-der-ukraine-johannes-b-kerner-bittet-nach-tv-panne-um-entschuldigung-a-2657f134-5799-45e9-9b86-cb3cdc3f3643",
      "image_title": "Krim nicht Teil der Ukraine? Kerner bittet nach TV-Panne um Entschuldigung - Lutz Hentschel / Hentschel / IMAGO"
    },
    {
      "title": "Sportarzt über Mbappés Nasenbeinbruch »Wie lange würden Sie einem Normalsterblichen raten zu pausieren?« - »Sechs Wochen«",
      "teaser": "Kylian Mbappé hat bei der EM einen Nasenbeinbruch erlitten. Das Aus bedeutet das nicht, sagt ein Experte. Dennoch könnte der französische Star bei diesem Turnier nicht mehr der Fußballer sein, den die Welt kennt. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-wie-schwer-wiegt-die-verletzung-fuer-frankreichs-superstar-a-dbb05f13-de9c-4676-960a-79b1f8162bb5",
      "image_title": "»Wie lange würden Sie einem Normalsterblichen raten zu pausieren?« - »Sechs Wochen« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "DFB-Pressekonferenz vor Ungarn-Spiel Auch bei der Stimmung im Stadion sieht Nagelsmann noch Luft nach oben",
      "teaser": "Vor dem zweiten Gruppenspiel sieht der DFB-Coach den Gegner unter Druck: Nach der Niederlage gegen die Schweiz erwartet Julian Nagelsmann offensiver ausgerichtete Ungarn. Der Coach hofft zudem auf noch mehr Euphorie.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-gibt-sich-vor-ungarn-spiel-optimistisch-a-dccf0d8a-6004-4d4a-b2e9-a58f49f9ce8d",
      "image_title": "Auch bei der Stimmung im Stadion sieht Nagelsmann noch Luft nach oben - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Musiala, Sané, Kimmich und Henrichs Warum der Schach-Hype auch die Nationalmannschaft erreicht hat",
      "teaser": "Was tun die DFB-Stars, damit ihnen im EM-Camp nicht die Decke auf den Kopf fällt? Mehrere Spieler um Joshua Kimmich spielen nun gemeinsam Schach. Macht sie das auch zu besseren Fußballern? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-joshua-kimmich-und-co-der-schach-klub-im-dfb-team-a-d4ef826a-8375-4402-84e7-b7d16c6675b9",
      "image_title": "Warum der Schach-Hype auch die Nationalmannschaft erreicht hat - IMAGO sportfotodienst",
      "author": "Florian Pütz"
    },
    {
      "title": "Yamal, Mainoo, Verbruggen Das sind die (anderen) Jungstars der EM",
      "teaser": "Ein Zehntklässler lässt Spanien vom Titel träumen. England freut sich über einen Sechser für die Zukunft. Und Oranje hat ein Toptalent zwischen den Pfosten. Für diese Spieler könnte die EM zum Durchbruch werden. Von Sabrina Knoll und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-lamine-yamal-kobbie-mainoo-bart-verbruggen-das-sind-die-jungstars-der-em-a-4b41d957-c66a-4ebb-b71a-2767a207ea72",
      "image_title": "Das sind die (anderen) Jungstars der EM - [M] DER SPIEGEL; Fotos: Koen van Weel / EPA, Jose Breton / NurPhoto / IMAGO",
      "author": "Sabrina Knoll und Cedric Voigt"
    },
    {
      "title": "Basketball-Star Jayson Tatum Das Ende der Egozentrik",
      "teaser": "Seine Boston Celtics haben gerade die NBA-Meisterschaft gewonnen. Trotzdem bekommt Jayson Tatum immer noch nicht die Anerkennung, die er verdient. Stattdessen geht es um die Frage, wer das wahre Alphamännchen ist. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/jayson-tatum-vom-nba-meister-boston-celtics-das-ende-der-egozentrik-a-e21fc6b6-75b1-43d7-98db-d0ef980a0eee",
      "image_title": "Das Ende der Egozentrik - Adam Glanzman / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Portugal rettet sich zum Sieg Last-Minute-Fehler kostet Tschechien die Überraschung in Ronaldos Rekordspiel",
      "teaser": "Kein Spieler hat an so vielen Europameisterschaften teilgenommen wie Cristiano Ronaldo, den Portugiesen hilft das gegen Tschechien lange nicht. Dann unterläuft einem tschechischen Abwehrspieler ein entscheidender Fehler.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-tschechien-dank-eines-last-minute-treffers-2-1-a-a09eeab6-f53c-43c1-9013-25ced5e36fdc",
      "image_title": "Last-Minute-Fehler kostet Tschechien die Überraschung in Ronaldos Rekordspiel - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Vor riesiger Fan-Kulisse in Dortmund Rasanter Schlagabtausch gegen EM-Neuling Georgien – Türkei gelingt Auftaktsieg",
      "teaser": "Eine Prügelei auf den Rängen und Wasserfälle vom Stadiondach: Vor dem EM-Spiel zwischen der Türkei und Georgien herrschte Chaos. Auf dem Rasen folgte eine intensive Partie – bei der ein Teenager für ein Traumtor sorgte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-arda-gueler-gelingt-traumtor-beim-em-auftaktsieg-der-tuerkei-a-0a6a9c69-657a-4adf-b6d7-2060f88e4ccb",
      "image_title": "Rasanter Schlagabtausch gegen EM-Neuling Georgien – Türkei gelingt Auftaktsieg - Uwe Kraft / IMAGO"
    },
    {
      "title": "EM 2024 Füllkrug bricht deutschem Fan beim Warmmachen die Hand",
      "teaser": "Gegen Schottland erzielte Niclas Füllkrug mit einem wuchtigen Schuss ein Tor. Wie hart der Stürmer von Borussia Dortmund schießen kann, musste ein deutscher Anhänger schon vor dem Anpfiff erfahren.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niclas-fuellkrug-bricht-deutschem-fan-gegen-schottland-versehentlich-die-hand-a-54afbae4-f0c6-4756-b958-38df69e79d5e",
      "image_title": "Füllkrug bricht deutschem Fan beim Warmmachen die Hand - Tom Weller / picture alliance / dpa"
    },
    {
      "title": "Die etwas andere EM »Dieses Turnier ist eine große Party«",
      "teaser": "Fußball verbindet, unterhält – und heilt: Bei der »Homeless Euro« in Hamburg kämpfen Wohnungslose und Suchtkranke um den Titel. Ihnen geht es nicht um Geld oder Ruhm, sondern um Akzeptanz. Und um Spaß.",
      "url": "https://www.spiegel.de/sport/fussball/homeless-euro-in-hamburg-dieses-turnier-ist-eine-grosse-party-a-5dd0ef57-a2e2-44ed-8c33-4a2081ffac3b"
    },
    {
      "title": "EM-Auftakt der Türkei Die zweite Heimmannschaft",
      "teaser": "Türkische Fans werden bei der EM die Stadien füllen. Was macht der Heimvorteil mit dem jungen Team? Ex-Trainer Stefan Kuntz sieht nicht nur Vorteile. Aus Dortmund berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-vs-georgien-bei-der-em-2024-die-zweite-heimmannschaft-a-45a23d2a-3c46-4f2c-baa1-e7bb74491a86",
      "image_title": "Die zweite Heimmannschaft - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vorwurf des Vertragsbruchs Tennisspielerin Zheng rächt sich sportlich an ihrem Ex-Coach",
      "teaser": "Wim Fissette war 2023 noch Trainer von Qinwen Zheng – dann verließ er die chinesische Spielerin, weil er wieder Naomi Osaka betreuen wollte. Jetzt spielten beide Stars gegeneinander und Zheng feierte einen süßen Sieg.",
      "url": "https://www.spiegel.de/sport/tennis/wta-turnier-in-berlin-rache-an-ex-coach-tennisspielerin-qinwen-zheng-besiegt-naomi-osaka-a-1f8badb9-081d-4120-969f-8f0f0fe1355c",
      "image_title": "Tennisspielerin Zheng rächt sich sportlich an ihrem Ex-Coach - Inaki Esnaola / Getty Images"
    },
    {
      "title": "Gender-Pay-Gap im Fußball Dänische Fußballer lehnen höhere Bezahlung ab – für Gleichstellung mit den Frauen",
      "teaser": "Die dänische Nationalmannschaft hat eine Erhöhung der Prämien verweigert, damit der Verband den Frauen genau so viel zahlen kann. Mit Erfolg: Nach der EM ist der Gender-Pay-Gap behoben.",
      "url": "https://www.spiegel.de/sport/fussball/daenische-fussballer-lehnen-hoehere-bezahlung-ab-fuer-gleichstellung-mit-den-frauen-a-1da4192b-1b4d-4bfd-8c11-0e728c3d8d83",
      "image_title": "Dänische Fußballer lehnen höhere Bezahlung ab – für Gleichstellung mit den Frauen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Chaos bei der EM Ihr könnt Deutschland besiegen, verliert aber gegen die Deutsche Bahn Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Europäische Fans stranden an deutschen Bahnhöfen, in Gelsenkirchen und Passau. Aber unsere Oberleitungen kennen sie noch gar nicht.",
      "url": "https://www.spiegel.de/sport/em-2024-ihr-koennt-deutschland-besiegen-verliert-aber-gegen-die-deutsche-bahn-a-357882b2-cd15-4521-a301-115f3b1882a5",
      "image_title": "Ihr könnt Deutschland besiegen, verliert aber gegen die Deutsche Bahn - Bradley Collyer / PA Images / IMAGO"
    },
    {
      "title": "Frankreichs EM-Auftakt gegen Österreich Die Nase der Nation",
      "teaser": "Die Verletzung von Kylian Mbappé hält Frankreich in Atem. Kein Wunder: Der Auftakt gegen Österreich zeigte, wie nackt der Turnierfavorit ohne ihn dastände. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-superstar-kylian-mbappe-die-nase-der-nation-a-396054eb-b337-4063-8211-340ea9bd2c1f",
      "image_title": "Die Nase der Nation - Martin Meissner / AP"
    },
    {
      "title": "Auftaktpleite bei EM 2024 Ukrainer bitten ihr Land um Entschuldigung",
      "teaser": "»Es ist peinlich, in die Augen der Fans zu schauen«, kommentierte der ukrainische Starspieler Oleksandr Zinchenko das 0:3 gegen Rumänien. Nach dem Spiel bat das Team sogar den Trainer aus der Kabine.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukrainer-bitten-um-entschuldigung-fuer-schwache-leistung-a-ab4fc9ba-236c-47bf-ba3c-7d9bc09adc73",
      "image_title": "Ukrainer bitten ihr Land um Entschuldigung - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "US-Basketball Boston Celtics holen erste Meisterschaft seit 16 Jahren",
      "teaser": "Nach einer langen Durststrecke sind die Boston Celtics wieder alleiniger Rekordchampion der NBA. Die Dallas Mavericks müssen weiter auf den ersten Titel seit Dirk Nowitzki warten.",
      "url": "https://www.spiegel.de/sport/basketball/boston-celtics-holen-erste-meisterschaft-seit-16-jahren-a-87c65a7e-c40e-4185-8ff8-0b433235c529",
      "image_title": "Boston Celtics holen erste Meisterschaft seit 16 Jahren - Michael Dwyer / dpa"
    },
    {
      "title": "Slowakei gelingt erste EM-Überraschung Zwei Löffel Glück",
      "teaser": "Der Trainer verkaufte früher Kaffee und trainiert nebenbei noch Napoli. Der Manager schneidet sich den Iro ab und gibt den Co-Trainer. Die Slowakei liefert die Underdog-Story, auf die die EM gewartet hat. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-slowakei-schlaegt-belgien-dank-trainer-fracesco-calzona-und-marek-hamsik-a-784c84dc-428a-4ba7-af35-f4078db8c6ac",
      "image_title": "Zwei Löffel Glück - Heiko Becker / REUTERS",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Nach EM-Spiel in Gelsenkirchen Uefa leitet Verfahren gegen Serbiens Fußballverband ein",
      "teaser": "Offenbar haben sich beim Spiel Serbien gegen England einige serbische Fans im Stadion wenig sportlich verhalten. Die Uefa ermittelt wegen des Verdachts auf diskriminierendes Verhalten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-leitet-verfahren-gegen-serbiens-fussballverband-ein-a-af69bcf1-7674-4211-a8b4-894b946221dc",
      "image_title": "Uefa leitet Verfahren gegen Serbiens Fußballverband ein - Ina Fassbender / AFP"
    },
    {
      "title": "Österreich unterliegt Frankreich nach Eigentor Blutige Nasen für alle",
      "teaser": "Österreich wollte den Topfavoriten ärgern – doch Ralf Rangnicks Mannschaft schoss sich selbst einen Ball ins Tor. Antoine Griezmann spielte kurzzeitig mit Turban, Kylian Mbappé brach sich das Nasenbein. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-gewinnt-zum-auftakt-oesterreich-unterlaeuft-eigentor-a-3cbe0d4d-a0dc-4181-9797-2043a6ccdb06",
      "image_title": "Blutige Nasen für alle - Marius Becker / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Auftakterfolg des Titelanwärters Eigentor Österreich – Frankreich müht sich zum Sieg",
      "teaser": "Gegen EM-Titelanwärter Frankreich hielt der Geheimfavorit aus Österreich lange gut mit. Dann erlebte das Team von Ralf Rangnick bittere zwei Minuten, die mit einem Treffer ins eigene Netz endeten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreicher-eigentor-frankreich-mueht-sich-zum-sieg-a-fdfe1c3e-cbdb-46ae-9ea5-36b464621ee8",
      "image_title": "Eigentor Österreich – Frankreich müht sich zum Sieg - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Belgiens Niederlage gegen die Slowakei Dokus Dribblings und Lukakus Leid",
      "teaser": "Von Jérémy Doku schwärmt auch Pep Guardiola. Doch bei der EM-Niederlage gegen die Slowakei dribbelte er am falschen Strafraum, während Stürmerstar Romelu Lukaku Bekanntschaft mit dem Herzschlag des Balls machte. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/belgien-vs-slowakei-bei-der-em-2024-dokus-dribblings-und-lukakus-leid-a-94045edb-db03-4235-b386-e8f5044ac178",
      "image_title": "Dokus Dribblings und Lukakus Leid - Kirill Kudryavtsev / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Fußball-EM im Minutenprotokoll Wie Topfavorit Frankreich sich zum Auftaktsieg zitterte",
      "teaser": "Die Franzosen benötigen ein Eigentor von Österreich, um einen erfolgreichen Start in die Europameisterschaft zu feiern. Superstar Kylian Mbappé verlässt den Platz blutend. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405357/oesterreich_frankreich/liveticker/",
      "image_title": "Wie Topfavorit Frankreich sich zum Auftaktsieg zitterte - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Überraschende EM-Niederlage für Belgien Absurder konnte dieser Abend für Romelu Lukaku nicht sein",
      "teaser": "Belgien, seine hochtalentierte Mannschaft und große Fußballturniere – das passt einfach nicht zusammen. Auch zum EM-Auftakt gab es für die Belgier eine Niederlage gegen die Slowakei. Im Mittelpunkt: Romelu Lukaku.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-belgien-verliert-gegen-die-slowakei-lukakus-fehlschuesse-im-fokus-a-3f585972-714d-466c-861c-a18cc1b52661",
      "image_title": "Absurder konnte dieser Abend für Romelu Lukaku nicht sein - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Videopodcast Shortcut »Es ist totaler Quatsch, von Sommermärchen 2.0 zu sprechen«",
      "teaser": "Deutschland siegt im ersten Spiel der Heim-EM und löst Euphorie aus. 11FREUNDE-Chefredakteur Philipp Köster verrät, wie weit die Stimmung tragen kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-es-ist-totaler-quatsch-von-sommermaerchen-2-0-zu-sprechen-a-cee73bc4-27e2-4a00-a701-06d141b1fcf7"
    },
    {
      "title": "DFB-Torwartstar Neuer bleibt der Alte",
      "teaser": "Manuel Neuer spielt sein achtes Turnier, Debatten über seine Leistungen kümmern ihn nicht. Mit seinen 38 Jahren steht er für eine Mannschaft, die sich so deutlich wie selten zuvor in Alt und Jung teilt. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-manuel-neuer-interessiert-sich-nicht-fuer-debatten-um-seine-leistung-a-7d966567-d39c-4366-a5f5-38dfc65c0795",
      "image_title": "Neuer bleibt der Alte - Kirchner / David Inderlied / Kirchner-Media / IMAGO"
    }
  ]
}