{
  "timestamp": "2024-12-22T15:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FC Barcelona unter Hansi Flick Die Euphorie ist verflogen, Barça ist zurück auf Los",
      "teaser": "Die katalanischen Flitterwochen für Hansi Flick sind vorbei, dem FC Barcelona fehlen plötzlich Effizienz und Fortune. Nach einer erneuten Niederlage im Spitzenspiel gegen Atlético Madrid droht der Rückfall in den Fatalismus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-hansi-flicks-euphorie-verflogen-der-rueckfall-in-den-fatalismus-droht-a-05803329-fc29-4050-a1ed-604968bef6d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4fe8a632-a8bb-4958-9c67-bf9403571779_w960_r1.778_fpx31.97_fpy45.jpg",
      "image_title": "Die Euphorie ist verflogen, Barça ist zurück auf Los - Wolfgang Rattay / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Ikone der Oakland Athletics Baseball-Legende Rickey Henderson gestorben",
      "teaser": "Der Baseball trauert um einen Superstar: Rickey Henderson ist tot. Er war bekannt für seine Schnelligkeit und seine »Steals«.",
      "url": "https://www.spiegel.de/sport/baseball-rickey-henderson-gestorben-a-889e5a87-48ef-440c-b3d5-cfec64cf7b50",
      "image_title": "Baseball-Legende Rickey Henderson gestorben - Eric Risberg / AP"
    },
    {
      "title": "Schwergewichts-WM in Riad Oleksandr Usyk gewinnt zum zweiten Mal gegen Tyson Fury",
      "teaser": "Einstimmiger Sieg nach Punkten: Der Ukrainer Oleksandr Usyk hat den Briten Tyson Fury erneut geschlagen und bleibt Weltmeister im Schwergewicht. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-besiegt-tyson-fury-erneut-und-bleibt-weltmeister-im-schwergewicht-a-b8e90311-e369-4db3-84de-4b4a987292c1",
      "image_title": "Oleksandr Usyk gewinnt zum zweiten Mal gegen Tyson Fury - Richard Pelham / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Eklat in Brasilien Vier Fußballerinnen nach Rassismusvorwürfen festgenommen",
      "teaser": "Bei einem Freundschaftsturnier sollen vier argentinische Spielerinnen ihre Gegnerinnen und einen Balljungen rassistisch beleidigt haben. Sie befinden sich derzeit in Gewahrsam.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-vier-fussballerinnen-von-river-plate-nach-rassismusvorwuerfen-verhaftet-a-6b9163ae-f0b2-44ff-b97f-850246c9c665",
      "image_title": "Vier Fußballerinnen nach Rassismusvorwürfen festgenommen - sport / Fotoarena / IMAGO"
    },
    {
      "title": "Mentale Probleme Ex-Turnerin Petz spricht über Essstörungen und Selbstzweifel",
      "teaser": "Emilie Petz hat jahrelang auf höchstem Niveau geturnt und sollte 2021 zu den Olympischen Spielen fahren – bis eine Verletzung ihre Karriere stoppte. Nun hat sie von den Folgen des hohen Drucks im Leistungssport berichtet.",
      "url": "https://www.spiegel.de/sport/turnen-emilie-petz-spricht-ueber-essstoerungen-und-selbstzweifel-a-da538b6b-c6bf-4b5e-b951-30c2c65c4873",
      "image_title": "Ex-Turnerin Petz spricht über Essstörungen und Selbstzweifel - imago images/ Schreyer"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Segler Boris Herrmann »Ich will auf keinen Fall noch so eine Pirouette drehen«",
      "teaser": "Boris Herrmann hat in der Nacht auf Samstag im Südpazifik einen Stressmoment überstanden. Seine Jacht kenterte bei der Vendée Globe. Nun ist er aber in weihnachtlicher Stimmung.",
      "url": "https://www.spiegel.de/sport/boris-herrmann-beim-vendee-globe-erst-der-schreckmoment-jetzt-weihnachtsgefuehle-a-21866dce-ec11-44c7-a042-dfb2949eb7e4",
      "image_title": "»Ich will auf keinen Fall noch so eine Pirouette drehen« - Loic Venance / AFP / dpa"
    },
    {
      "title": "Kommentare auf Instagram St. Paulis Afolayan veröffentlicht rassistische Anfeindungen gegen sich",
      "teaser": "Stürmer Oladapo Afolayan vom FC St. Pauli hat auf Instagram rassistische Beleidigungen gegen sich öffentlich gemacht. Sein Klub will nun juristische Schritte prüfen.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-im-fussball-oladapo-afolayan-vom-fc-st-pauli-veroeffentlicht-rassistische-anfeindungen-a-683616b0-7913-45fa-979e-06323b8934e6",
      "image_title": "St. Paulis Afolayan veröffentlicht rassistische Anfeindungen gegen sich - Marcus Brandt / dpa"
    },
    {
      "title": "Littler bei der Darts-WM Erst der Rekord, dann die Tränen",
      "teaser": "Luke Littler steht bei der Darts-WM im Rampenlicht, die Erwartungen an den 17-Jährigen sind hoch. In der zweiten Runde hat er mit einer Bestmarke überzeugt – und wurde danach von Emotionen übermannt.",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-luke-littler-ueberwaeltigt-von-emotionen-nach-rekordleistung-a-d2178694-aff3-4ccb-9cd9-a38161860070",
      "image_title": "Erst der Rekord, dann die Tränen - Peter Cziborra / Action Images / Reuters"
    },
    {
      "title": "Zweiter im Massenstart Biathlet Riethmüller unterbricht norwegische Dominanz",
      "teaser": "Danilo Riethmüller ist ein Spätstarter im Biathlon, er debütierte erst mit 24 Jahren im Weltcup. Nun ist er überraschend erstmals auf das Podium gelaufen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-danilo-riethmueller-wird-ueberraschend-zweiter-im-massenstart-von-le-grand-bornand-a-4faab56b-6959-4de9-aab2-1ad1b231f682",
      "image_title": "Biathlet Riethmüller unterbricht norwegische Dominanz - Olivier Chassignole / AFP"
    },
    {
      "title": "Mögliche Knieverletzung Sorge um Basketballstar Moritz Wagner",
      "teaser": "Die Orlando Magic bangen um den nächsten Wagner-Bruder: Nach Franz Wagner verletzte sich nun auch Moritz Wagner. Er konnte das Feld nur gestützt von seinen Mitspielern verlassen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-moritz-wagner-von-orlando-magic-verletzt-sich-am-knie-a-2829d94d-7920-4e54-9bea-97b9ad538680",
      "image_title": "Sorge um Basketballstar Moritz Wagner - Alan Youngblood / AP / dpa"
    },
    {
      "title": "Premier League Havertz trifft bei Arsenal-Gala und feiert mit Baby-Jubel",
      "teaser": "Ende November gab Nationalspieler Kai Havertz bekannt, dass er bald erstmals Vater wird. Im Spiel gegen Crystal Palace trug der Stürmer mit einem Tor zu einem hohen Sieg bei – und sendete einen Gruß an den Nachwuchs.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-trifft-fuer-fc-arsenal-und-feiert-mit-baby-jubel-a-b5edd946-4712-461f-8414-311390b80bfb",
      "image_title": "Havertz trifft bei Arsenal-Gala und feiert mit Baby-Jubel - Alex Pantling / Getty Images"
    },
    {
      "title": "Kantersieg über Freiburg Vier Tore Schick, drei Vorlagen Wirtz – Leverkusen feiert Fußballfest",
      "teaser": "Erst eins, dann zwei, dann drei, dann vier: Bayer Leverkusens Patrik Schick trifft passend zum Advent. Möglich macht das auch die nächste Gala von Florian Wirtz, dessen Vertragsverlängerung noch auf sich warten lässt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-florian-wirtz-und-patrick-schick-ueberragen-bei-sieg-von-bayer-leverkusen-ueber-sc-freiburg-a-2dcbdc39-4f58-48ca-a9e6-24d185774572",
      "image_title": "Vier Tore Schick, drei Vorlagen Wirtz – Leverkusen feiert Fußballfest - Christof Koepsel / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Mainz beschert Frankfurt einen Piplica-Moment",
      "teaser": "4:1 Werder, 5:1 Kiel, St. Pauli siegt in Stuttgart: Die Bundesliga-Nordlichter strahlen vor Weihnachten besonders hell. Dazu demontieren zehn Mainzer Eintracht Frankfurt. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mainz-springt-auf-platz-fuenf-werder-bremen-so-gut-wie-seit-13-jahren-nicht-mehr-a-a60262be-417a-41e7-828d-cf36227b521e",
      "image_title": "Mainz beschert Frankfurt einen Piplica-Moment - Uwe Anspach / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußballnationalspieler Henrichs erleidet Achillessehnenriss",
      "teaser": "Es geschah in der Nachspielzeit: Benjamin Henrichs von RB Leipzig hat sich in München die rechte Achillessehne gerissen und fällt mehrere Monate aus. Sportchef Marcel Schäfer will nun auf dem Transfermarkt reagieren.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-benjamin-henrichs-erleidet-achillessehnenriss-a-cb55305c-c9cc-44e0-bd03-7076170109e8",
      "image_title": "Henrichs erleidet Achillessehnenriss - Michael Weber IMAGEPOWER / Michael Weber / IMAGO"
    },
    {
      "title": "Sturzflug von Guardiola-Team Manchester City verliert auch bei Aston Villa",
      "teaser": "Neun Niederlagen in zwölf Spielen: Manchester City setzt seinen Negativtrend fort und unterliegt auch Aston Villa. Der frühere DFB-Kapitän İlkay Gündoğan enttäuschte.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-verliert-auch-bei-aston-villa-a-fabe4f44-27c9-4250-8641-fe9375d7c049",
      "image_title": "Manchester City verliert auch bei Aston Villa - Rui Vieira / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Drei Tore nach 13 Minuten – HSV überrumpelt Fürth",
      "teaser": "Dem Hamburger SV gelingt ein Kantersieg, nun soll über den künftigen Trainer entschieden werden. Effiziente Karlsruher erobern vorerst die Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-ueberrollt-greuther-fuerth-karlsruher-sc-uebernimmt-tabellenfuehrung-a-76dfdfaf-d73a-4e52-8286-10a9de548106",
      "image_title": "Drei Tore nach 13 Minuten – HSV überrumpelt Fürth - Cathrin MŸller / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Nachwuchs-Weltmeisterin und Olympia-Vierte Tischtennisstar Annett Kaufmann will sich nicht gern vergleichen",
      "teaser": "Sie ist die große Hoffnung im Tischtennis und möchte die deutschen Spielerinnen bekannter machen. Von Vergleichen mit Superstar Timo Boll distanziert sich Annett Kaufmann aber.",
      "url": "https://www.spiegel.de/sport/olympia/tischtennis-annett-kaufmann-distanziert-sich-von-vergleichen-mit-timo-boll-a-77d18737-9adb-46dd-bc2b-b901e178b428",
      "image_title": "Tischtennisstar Annett Kaufmann will sich nicht gern vergleichen - Jung Yeon-Je / AFP"
    },
    {
      "title": "Besuch im Ally Pally Ed Sheeran ext Bier bei Darts-WM – und reagiert humorvoll auf Spott",
      "teaser": "Sänger Ed Sheeran hat sich in London ein Darts-Match angeschaut. Auf Videos ist zu sehen, wie er ein Bier auf ex trinkt – und den Fans nach einem Schmähgesang ironisch den Mittelfinger zeigt.",
      "url": "https://www.spiegel.de/sport/darts-wm-ed-sheeran-ext-bier-und-reagiert-auf-spott-mit-mittelfinger-a-452f4c38-ead5-4bef-83b1-9c8a9f961791",
      "image_title": "Ed Sheeran ext Bier bei Darts-WM – und reagiert humorvoll auf Spott - Zac Goodwin / PA Wire / dpa"
    },
    {
      "title": "Comeback von Skistar Vonn Sie hat nichts verlernt",
      "teaser": "Fast sechs Jahre kein Rennen, ein neues Knie und trotzdem rast Lindsey Vonn direkt wieder in die Weltspitze. Platz 14 ist keine gute Nachricht für ihre Konkurrenz. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/lindsey-vonn-skifahrerin-rast-bei-comeback-auf-platz-14-a-9bdd5661-328e-453f-9b5f-32b85836c173",
      "image_title": "Sie hat nichts verlernt - Marco Trovati / AP / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "FC Bayern im Jahr 2024 Es scheint, als hätten sie den Eisberg umschifft",
      "teaser": "Nach dem Sieg über Leipzig gedenken die Spieler des FC Bayern der Opfer von Magdeburg. Es war ein Jahresausklang in Moll – dabei hätte der Verein Grund zum Feiern: Ein titelloses Kalenderjahr hat er versöhnlich zu Ende gebracht. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-schliesst-turbulentes-jahr-gegen-rb-leipzig-erfolgreich-ab-a-68ed14f8-055d-429d-91d8-945d1cacaebc",
      "image_title": "Es scheint, als hätten sie den Eisberg umschifft - Alexandra Beier / AFP"
    },
    {
      "title": "Bundesliga-Topspiel 1:1 nach zwei Minuten, dann deklassieren die Bayern RB Leipzig",
      "teaser": "So schnell stand es in der Bundesliga noch nie 1:1: Als Benjamin Šeško Jamal Musialas Führung konterte, hatte das Spiel kaum begonnen. Danach kam von Leipzig nichts mehr, die Bayern spielten sich in einen Rausch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-rb-leipzig-jamal-musiala-trifft-bei-historischem-fruehstart-a-cc3c81d4-cb56-44c3-af55-cdfe69d15335",
      "image_title": "1:1 nach zwei Minuten, dann deklassieren die Bayern RB Leipzig - Alexandra Beier / AFP"
    },
    {
      "title": "Zweitligaspiel parallel zur Tragödie Magdeburger Fans verstummen – und erleben Comeback-Sieg",
      "teaser": "Bei einem Rückstand von 1:2 erreichte die Nachricht die Fans: In Magdeburg ist ein Auto in eine Menschenmenge gerast. Beim Auswärtsspiel herrschte Schockstarre auf den Rängen. Der 1. FCM erzielte noch vier Tore.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-magdeburg-gewinnt-deutlich-bei-fortuna-duesseldorf-schalke-04-schlaegt-tabellenfuehrer-elversberg-a-0c34ee63-989b-4e8b-b33e-ca4ecf197e12",
      "image_title": "Magdeburger Fans verstummen – und erleben Comeback-Sieg - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Junioren-Weltrekordlerin Nova Kienast Wenn sie den Hammer wirft, verlangsamt sich ihre Welt",
      "teaser": "Die Hammerwerferin Nova Kienast hat dreimal den Jugend-Weltrekord gebrochen. Sie gilt als große Hoffnung für die deutsche Leichtathletik, trainiert jetzt schon mit dem Besten der Welt – und hat eine besondere Gabe. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/leichtathletik-nova-kienast-erklaert-ihre-weltrekorde-im-hammerwerfen-a-e80e278d-77f6-4799-b7e5-dbd3009d8965",
      "image_title": "Wenn sie den Hammer wirft, verlangsamt sich ihre Welt - Jan Papenfuss / Eibner / IMAGO"
    },
    {
      "title": "Erinnerung an Fußballlegende Der Supercup trägt künftig den Namen Franz Beckenbauer",
      "teaser": "Der FC Bayern legte vor, die Deutsche Fußball Liga zieht nun nach: Auch sie gedenkt Franz Beckenbauers, des »größten deutschen Fußballers aller Zeiten«.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-supercup-dfl-gedenkt-verstorbener-fussballlegende-a-fcca26c3-dd25-459e-92ae-e7d592d0eded",
      "image_title": "Der Supercup trägt künftig den Namen Franz Beckenbauer - Hartmut Reeh/ picture alliance / dpa"
    },
    {
      "title": "Mohamed Katirs kurioser Betrugsversuch Dopingstrafe für Topläufer verdoppelt – weil er eine Bordkarte fälschte",
      "teaser": "Gleich drei Dopingtests verpasste Mohamed Katir und wurde gesperrt. Dann ging der spanische Leichtathlet in die Offensive: Er habe ja zur Verfügung gestanden, behauptete er, und versuchte das mit Fake-Dokumenten zu belegen.",
      "url": "https://www.spiegel.de/sport/mohamed-katir-doping-strafe-fuer-toplaeufer-verdoppelt-weil-er-eine-bordkarte-faelschte-a-18c84ec0-eb14-4ef1-a018-decc1cb0b1b0",
      "image_title": "Dopingstrafe für Topläufer verdoppelt – weil er eine Bordkarte fälschte - Sören Stache / dpa"
    }
  ]
}