{
  "timestamp": "2024-08-01T21:01:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympia im Tagesprotokoll Superstar Simone Biles turnt zu Gold im Mehrkampf",
      "teaser": "Simone Biles gewinnt ihre sechste olympische Goldmedaille. Frankreichs Weltrekordhalter Kevin Mayer fällt für den Zehnkampf aus. Und: Alexander Zverev hat das Gefühl, dass etwas mit ihm nicht stimmt. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-gewitter-in-paris-wettbewerbe-im-gehen-verzoegert-a-96f0c715-c6e7-41e5-a3db-f3540b6a2873",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a960f0c6-5ec5-4683-90e4-7d3c0e32b733_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Superstar Simone Biles turnt zu Gold im Mehrkampf - Lionel Bonaventure / AFP"
    },
    {
      "title": "Diskussion um olympische Boxerinnen Der umstrittenste Kampf der Spiele dauert 46 Sekunden",
      "teaser": "Imane Khelif wurde im Vorjahr von der WM ausgeschlossen, weil sie einen Geschlechtstest nicht bestanden hatte. Bei Olympia ist sie dabei, ihre Gegnerin hatte keine Chance. Vieles an dem Fall ist unklar – und der Ärger groß. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-umstrittene-boxerin-imane-khelif-gewinnt-ersten-kampf-a-33200bca-b73f-4646-8a46-836d1e33a94f",
      "image_title": "Der umstrittenste Kampf der Spiele dauert 46 Sekunden - John Locher / AP"
    },
    {
      "title": "Deutschlands jüngste Olympiateilnehmerin Kevric Bald die deutsche Biles",
      "teaser": "Sie hat bereits Turn-Superstar Simone Biles in einer Übung übertrumpft, vor Snoop Dogg geturnt, jetzt beeindruckte Helen Kevric sogar in einem olympischen Finale. Über eine 16-Jährige, die nur einen Weg kennt: nach oben. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/helen-kevric-bei-olympia-2024-das-ist-deutschlands-juengste-teilnehmerin-a-deddf999-44ed-444a-9693-ea06538ce234",
      "image_title": "Bald die deutsche Biles - Marijan Murat / dpa"
    },
    {
      "title": "Tag sechs der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Die Australierin Jemima Montag gewinnt über 20 Kilometer Gehen Bronze. Auf der Strecke denkt sie an ihre Oma, die in Auschwitz nur knapp dem Tode entkam. Der Überblick über alle Entscheidungen des fünften Wettkampftages.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-fuenften-tages-a-581b7173-6f8a-4eb2-ae2b-8d657c468620",
      "image_title": "Alle Medaillenentscheidungen des Tages - Dar Yasin / AP"
    },
    {
      "title": "Misshandlung von Tieren Mehr als 20 Schläge auf ein Pferd – lassen sich Reitskandale verhindern?",
      "teaser": "Der Fall Dujardin hat die Reitsportwelt erschüttert. In Paris schauen Tierärzte genau hin. Hier erklären die Chefveterinäre, woran sie erkennen, dass es dem Tier schlecht geht. Ein Interview von Benjamin Knaack, Versailles",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ein-weiterer-reitskandal-verhindert-werden-soll-a-2bba30a7-5012-4a9d-9207-7c760889719f",
      "image_title": "Mehr als 20 Schläge auf ein Pferd – lassen sich Reitskandale verhindern? - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Victor Wembanyama bei Olympia Über 2,20 Meter – der wirklich größte Star der Spiele",
      "teaser": "Einen Basketballer wie Victor Wembanyama hat die Welt noch nicht gesehen: hochgewachsen und trotzdem grazil. Präsident Emmanuel Macron sonnt sich in seinem Glanz. Hält ein 20-Jähriger die Erwartungen eines ganzen Landes aus? Aus Lille berichten Jonas Kraus und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-victor-wembanyama-fuehrte-frankreichs-basketballer-zu-zwei-siegen-a-e5cef357-5a5c-41e2-abb6-361e4128447a",
      "image_title": "Über 2,20 Meter – der wirklich größte Star der Spiele - Brian Snyder / REUTERS"
    },
    {
      "title": "Zum Tod von Olympiasieger Hans Lenk Der Philosoph im Ruderboot",
      "teaser": "Der Sport trauert um seinen großen Denker: Als Ruderer prägte Hans Lenk den Mythos des Deutschland-Achters mit, als Wissenschaftler hatte er später für den Spitzensport nur noch Verachtung übrig. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/nachruf-auf-olympiasieger-und-philosoph-hans-lenk-der-denker-im-ruderboot-a-e5b15286-de7d-4054-97a4-218e41148b21",
      "image_title": "Der Philosoph im Ruderboot - Werner Kreusch / AP"
    },
    {
      "title": "Die lässigsten Olympioniken Schneller, höher, cooler",
      "teaser": "Auftragskiller oder doch eher James-Bond-Bösewicht? Die Sportschützen entwickeln sich zum Internet-Hit der Olympischen Spiele. Der neueste Social-Media-Star: ein 51-Jähriger aus der Türkei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-laessigsten-sportlerinnen-und-sportler-in-paris-a-f40959f3-8ceb-4a5c-a0f5-0beeff8269e2",
      "image_title": "Schneller, höher, cooler - Manish Swarup / dpa"
    },
    {
      "title": "Aus im Viertelfinale Zverev leidet, schnappt sich einen Fächer – und verliert gegen Musetti",
      "teaser": "Schon vor dem Match beschwerte sich Alexander Zverev über die frühe Ansetzung. In der Hitze von Paris wirkte der Titelverteidiger im Tenniseinzel angeschlagen, Lorenzo Musetti spielt nun um die Medaillen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alexander-zverev-scheidet-im-viertelfinale-gegen-lorenzo-musetti-aus-a-ae2fe32c-a1bd-44d7-8dda-e9f567df8f7b",
      "image_title": "Zverev leidet, schnappt sich einen Fächer – und verliert gegen Musetti - Andy Wong / AP"
    },
    {
      "title": "Das heimliche Highlight von Olympia Geht steil Eine Würdigung von Jan Göbel",
      "teaser": "Gehen, 20 Kilometer lang, wackelnder Po und Hüften – es sieht schon etwas komisch aus, wenn Geherinnen und Geher bei Olympia an den Start gehen. Doch dahinter verbirgt sich eine Sportart, die beeindruckt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-gehen-das-heimliche-highlight-der-sommerspiele-ist-a-96d6abc8-b9ea-4242-98d2-e9aca222ac96",
      "image_title": "Geht steil - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Als Ersatzmann im Achter ins Finale Ruderer J. Christ kann übers Wasser fahren",
      "teaser": "Ein deutscher Ruderer sorgt bei den Olympischen Spielen nicht nur durch Leistung für Aufsehen. Hat J. Christ auf dem Wasser einen unfairen Vorteil?",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ruderer-julius-christ-faehrt-als-ersatzmann-im-achter-ins-finale-a-8aa7433f-7786-4f36-bdf7-601582312ddd",
      "image_title": "Ruderer J. Christ kann übers Wasser fahren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Quiz Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch?",
      "teaser": "Das olympische Sportprogramm wandelt sich immer wieder. Doch war Sackhüpfen tatsächlich mal dabei? Machen Sie den ultimativen Wissenstest. Von Gloria Timm und Frank Kalinowski",
      "url": "https://www.spiegel.de/sport/olympia/olympia-quiz-bowling-kanupolo-tauziehen-und-kirschkernweitspucken-was-war-olympisch-a-33ff925e-0b79-4d5a-9cdd-04d076ad6c1d",
      "image_title": "Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch? - [M] Undine Meinke / DER SPIEGEL; Fotos: Frank May / dpa, Lars Heidrich / FUNKE , Leonie Horky / Witters",
      "author": "Gloria Timm und Frank Kalinowski"
    },
    {
      "title": "Debatte über Sauberkeit der Seine Olympiatriathlet muss sich nach Wettkampf übergeben",
      "teaser": "Ein Kanadier beendet den Triathlon mit einem Schwall Erbrochenem. Eine Belgierin hat im Wasser seltsame »Dinge gefühlt und gesehen«. Die Diskussion über die Sauberkeit der Seine ist wohl noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlet-tyler-mislawchuk-muss-sich-nach-wettkampf-uebergeben-a-15b09eb7-02bb-47f0-b914-c6ab512356aa",
      "image_title": "Olympiatriathlet muss sich nach Wettkampf übergeben - @Priyant1987 / X"
    },
    {
      "title": "Ex-Fußballer Scharfe Kritik an Özils israelfeindlichem Post",
      "teaser": "Der ehemalige deutsche Nationalspieler Mesut Özil hat in einer Instagram-Story eine Landkarte geteilt, auf der der Name »Israel« durchgestrichen und durch ein großes »Palästina« ersetzt wurde. Es ist nicht seine erste Entgleisung.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-scharfe-kritik-an-israelfeindlichem-instagram-post-a-e6761816-e60f-48bb-9a63-717b66d0923e",
      "image_title": "Scharfe Kritik an Özils israelfeindlichem Post - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Der BVB verpflichtet Dortmund-Fan und Nationalspieler Groß",
      "teaser": "Borussia Dortmund will unter Trainer Nuri Sahin dominanten Ballbesitzfußball spielen. Damit das gelingt, hat der BVB mit Pascal Groß einen Spieler für das zentrale Mittelfeld verpflichtet.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verpflichtet-nationalspieler-pascal-gross-a-8d590331-8f1e-4959-91d0-9e8319adee36",
      "image_title": "Der BVB verpflichtet Dortmund-Fan und Nationalspieler Groß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bronzegewinnerin Gose bei Olympia »Ich muss jetzt weinen«",
      "teaser": "Während der amerikanische Schwimmstar Katie Ledecky mal wieder in einer eigenen Liga schwamm, schaffte die Deutsche Isabel Gose endlich einen langersehnten Triumph. Bei der Siegerehrung flossen Tränen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/schwimmen-bei-olympia-2024-isabel-gose-holt-bronze-ich-muss-jetzt-weinen-a-0f3a13e7-e135-49e6-ba52-dfc478c35153",
      "image_title": "»Ich muss jetzt weinen« - Sarah Stier / Getty Images"
    },
    {
      "title": "Mehr Spieltermine Klopp kritisiert Fußballkalender als »völligen Wahnsinn«",
      "teaser": "Klub-WM im XXL-Format, international mehr Partien: die Belastung für Fußballprofis nimmt immer weiter zu. Der ehemalige Liverpool-Trainer Jürgen Klopp hält das nicht für sinnvoll und findet deutliche Worte.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-kritisiert-fussball-kalender-als-voelligen-wahnsinn-a-a9312c2c-324c-42c6-ad06-aa5237f04086",
      "image_title": "Klopp kritisiert Fußballkalender als »völligen Wahnsinn« - Paul Ellis / AFP"
    },
    {
      "title": "Frankreichs Shootingstar Lebrun bei Olympia Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht",
      "teaser": "Frankreich feiert in Paris eine Tischtennisparty. Der Grund: ein Teenager mit eckiger Brille und seltener Schlägerhaltung. Beim Matchball gegen den Deutschen Dimitrij Ovtcharov war es so laut wie bei einem Rockkonzert. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/tischtennis-bei-olympia-wie-felix-lebrun-mit-einer-seltenen-schlaegerhaltung-zum-star-wurde-a-96d7126c-f272-4125-a13b-419dd4a8b1b2",
      "image_title": "Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag sechs bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das gibt es am sechsten Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-donnerstag-1-august-an-a-0663c285-98fd-40e4-9a55-4aa576a53e64",
      "image_title": "Das bringt Tag sechs bei Olympia - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "Olympia im Tagesprotokoll Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil",
      "teaser": "Die deutsche Schwimmerin Gose feiert auf dem Podium. Frankreichs Star Marchand gewinnt zweimal Gold an einem Abend. Und: Rafael Nadal verabschiedet sich endgültig von der Olympia-Bühne. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-deutsche-ruderinnen-holen-silber-im-doppelvierer-a-9b63bbd0-bff1-4233-9908-2170e8f5eb55",
      "image_title": "Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil - Quinn Rooney / Getty Images"
    },
    {
      "title": "Tag fünf der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Lola Anderson hat sich im Rudern einen Kindheitstraum erfüllt: Ihr Vater und ein Zettel spielten dabei eine wichtige Rolle. Ein Überblick über alle Entscheidungen des fünften Wettkampftages.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-fuenften-tages-a-739bae80-e80a-492f-8fb1-07dfd62dee14",
      "image_title": "Alle Medaillenentscheidungen des Tages - Mike Egerton / dpa"
    },
    {
      "title": "DFB-Frauen erreichen olympisches Viertelfinale Radio Hrubesch bleibt auf Sendung",
      "teaser": "DFB-Coach Horst Hrubesch schreit lauter als ein ganzes Stadion, mal vor Wut, mal vor Freude – und wegen Lea Schüller. Die zeigt beim Einzug ins Olympia-Viertelfinale einmal mehr, wie sehr sie vom 73-Jährigen profitiert. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-fussballerinnen-im-viertelfinale-bei-olympia-2024-radio-hrubesch-darf-weiter-senden-a-99e6c0ed-9e57-42d6-a65f-bb4f86ce6b0b",
      "image_title": "Radio Hrubesch bleibt auf Sendung - Tullio M. Puglia / Getty Images",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Fußball bei Olympia 2024 Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale",
      "teaser": "In beiden Hälften gelang Deutschland gegen Sambia jeweils ein früher Treffer, der Sieg schien schon sicher. Ein schwerer Fehler von Torhüterin Ann-Katrin Berger brachte aber noch mal kurz Spannung.",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-2024-dfb-frauen-stehen-nach-sieg-gegen-sambia-im-viertelfinale-a-5f271461-ff88-48e3-9ac3-69f957abfa63",
      "image_title": "Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale - Silvia Izquierdo / AP"
    },
    {
      "title": "Früherer Erfolgsgarant bei Olympia Schafft die neue deutsche Ruder-Generation in Paris die Wende?",
      "teaser": "Am Morgen wird der Sportdirektor entlassen, am Mittag gewinnen die Frauen im Doppelvierer die Bronzemedaille. Die Erleichterung im krisengeplagten deutschen Rudern ist groß. Doch die Probleme sind damit nicht gelöst. Aus Vaires-sur-Marne berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rudern-frauen-im-doppelvierer-gewinnen-bronze-in-unruhigem-gewaesser-a-5460bd26-1820-4f8a-9daf-e697b2c93448",
      "image_title": "Schafft die neue deutsche Ruder-Generation in Paris die Wende? - Justin Setterfield / Getty Images"
    },
    {
      "title": "Kanuslalom bei den Olympischen Spielen 2024 Lilik gewinnt Silber im Canadier-Einer",
      "teaser": "Elena Lilik war im Canadier-Einer die Schnellste bei Olympia – dann kam die Topfavoritin Jessica Fox. Für die deutsche Kanutin ist es trotzdem der größte Erfolg ihrer Karriere.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-kanutin-elena-lilik-gewinnt-silber-im-canadier-einer-a-c9f91323-1fc5-4a94-883f-9e794fd83c0e",
      "image_title": "Lilik gewinnt Silber im Canadier-Einer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Olympische Spiele Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung«",
      "teaser": "Überraschung im Judo: Miriam Butkereit hat bei den Olympischen Spielen die Silbermedaille in der Gewichtsklasse bis 70 Kilogramm errungen. Im Finale unterlag die 30-Jährige der kroatischen Europameisterin Barbara Matić.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-miriam-butkereit-gewinnt-silber-im-judo-a-b86797d5-2b38-49be-bc6b-41b59e74f6f5",
      "image_title": "Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung« - Steph Chambers / Getty Images"
    },
    {
      "title": "Tischtennisturnier der Olympischen Spiele Sensation mit sechseckigem Schläger",
      "teaser": "Der Schwede Truls Möregårdh hat den Weltranglistenersten Wang Chuqin aus dem olympischen Tischtennisturnier geworfen. Beide Spieler traten mit besonderen Schlägern an.",
      "url": "https://www.spiegel.de/sport/olympia/sensation-mit-sechseckigem-schlaeger-a-d414528f-dacc-4780-a685-01e109c4624f",
      "image_title": "Sensation mit sechseckigem Schläger - Isabel Infantes / REUTERS"
    }
  ]
}