{
  "timestamp": "2024-09-30T10:08:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesligasieg in Kiel Überragender Marmoush macht Frankfurt zum ersten Bayern-Verfolger",
      "teaser": "Kiel muss weiter auf den ersten Heimpunkt seiner Bundesligageschichte warten. Gegen Frankfurt scheiterten der Aufsteiger vor allem an einem Mann: Omar Marmoush. Der Ägypter war an allen vier Treffern der Gäste beteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-omar-marmoush-schiesst-eintracht-frankfurt-zum-sieg-bei-holstein-kiel-a-8129e363-705f-40af-8e3f-03d24a3dc0e2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb5a5fe1-05f1-4940-a732-bf59d49bf261_w872_r1.778_fpx68.64_fpy44.98.jpg",
      "image_title": "Überragender Marmoush macht Frankfurt zum ersten Bayern-Verfolger - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim verspielt 3:0-Führung und blamiert sich gegen Bremen",
      "teaser": "Zwölf Minuten, drei Tore: Die TSG Hoffenheim schien sich gegen Werder Bremen aus der Krise zu schießen. Dann sah Stanley Nsoki Rot – und das Spiel kippte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-verspielt-3-0-und-verliert-gegen-werder-bremen-a-db1cebc1-57ba-4c20-8452-52c2e0e6cb38",
      "image_title": "Hoffenheim verspielt 3:0-Führung und blamiert sich gegen Bremen - Uwe Anspach / dpa"
    },
    {
      "title": "Straßenrad-WM Pogačar holt den Titel nach 51 Kilometern Alleinfahrt",
      "teaser": "Erst als dritter Radfahrer der Geschichte hat Tadej Pogačar Giro d'Italia, Tour de France und Straßenrad-WM in einem Kalenderjahr gewonnen. Grundstein war eine »dumme Attacke« des Slowenen.",
      "url": "https://www.spiegel.de/sport/strassenrad-wm-tadej-pogacar-holt-den-titel-nach-51-kilometern-alleinfahrt-a-20e051b9-ba94-401d-b63a-32f1e802e347",
      "image_title": "Pogačar holt den Titel nach 51 Kilometern Alleinfahrt - Fabrice Coffrini / AFP"
    },
    {
      "title": "Sicherheit im Radsport »Ich habe die ganze Zeit Angst auf der Strecke gehabt«",
      "teaser": "Die Rad-Weltmeisterschaft in der Schweiz steht im Zeichen des Todes der Nachwuchsrennfahrerin Muriel Furrer. Nach dem Rennen der Frauen hat die deutsche Starterin Antonia Niedermaier über mentale Probleme gesprochen.",
      "url": "https://www.spiegel.de/sport/rad-wm-antonia-niedermaier-nach-tod-von-muriel-furrer-ich-habe-die-ganze-zeit-angst-auf-der-strecke-gehabt-a-dd280041-d4a9-468e-a69b-4a1677193243",
      "image_title": "»Ich habe die ganze Zeit Angst auf der Strecke gehabt« - Fotoreporter Sirotti Stefano / Sirotti / IMAGO"
    },
    {
      "title": "Siebenmaliger Formel-1-Weltmeister Lewis Hamilton spricht offen über Depressionen",
      "teaser": "»Ich habe mein ganzes Leben lang mit meiner psychischen Gesundheit zu kämpfen gehabt.« Das sagt Formel-1-Superstar Lewis Hamilton, der sich in einem Interview offen wie nie über seine Vergangenheit äußert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-spricht-offen-ueber-depressionen-a-ad0c0c11-c5b1-4904-abd7-40be5e5cc0c8",
      "image_title": "Lewis Hamilton spricht offen über Depressionen - Luca Bruno / AP / dpa"
    },
    {
      "title": "Remis zwischen Real und Atlético Fans werfen Feuerzeuge – Madrid-Derby lange unterbrochen",
      "teaser": "Irgendwann holte der Schiedsrichter die Teams vom Platz: Im Madrider Stadtderby ist ein Streit zwischen Real-Torwart Thibaut Courtois und den Atlético-Fans eskaliert. Auch die Nachspielzeit geriet wild.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-und-atletico-madrid-fans-werfen-feuerzeuge-stadt-derby-lange-unterbrochen-a-b74b1fe3-4362-432b-bc7e-19852904fcda",
      "image_title": "Fans werfen Feuerzeuge – Madrid-Derby lange unterbrochen - Florencia Tan Jun / Getty Images"
    },
    {
      "title": "Im Alter von 33 Jahren Superstar Griezmann tritt aus französischer Nationalelf zurück",
      "teaser": "Er war einer der besten Spieler auf dem Weg zum WM-Titel 2018 und auch sonst aus der französischen Offensive nicht wegzudenken. Nun macht Antoine Griezmann im Nationaltrikot Schluss – mit emotionalen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-antoine-griezmann-tritt-aus-franzoesischer-nationalelf-zurueck-a-1f3e193a-cb2d-47f9-937b-68d601dcd9e4",
      "image_title": "Superstar Griezmann tritt aus französischer Nationalelf zurück - Olivier Chassignole / AFP"
    },
    {
      "title": "Footballlegende Tom Brady verteidigt seinen Ehrgeiz",
      "teaser": "Tom Brady ist berühmt-berüchtigt für seinen Ehrgeiz. Seine Mitspieler trieb der Quarterback immer wieder zu Höchstleistungen an. Das gefiel nicht allen. Nun wehrt sich die NFL-Legende gegen Kritik seines Nachfolgers.",
      "url": "https://www.spiegel.de/sport/american-football/tom-brady-nfl-star-verteidigt-seinen-ehrgeiz-wenn-ich-spass-haben-wollte-bin-ich-nach-disneyland-gefahren-a-a98a19cd-e609-4322-8d99-6da63a34f93c",
      "image_title": "Tom Brady verteidigt seinen Ehrgeiz - Alex Pantling / Getty Images"
    },
    {
      "title": "Medienberichte Kapitänin Popp beendet offenbar Karriere in der Nationalmannschaft",
      "teaser": "Olympiasieg 2016, Vize-Europameisterin 2022, Olympiabronze 2024: Alexandra Popp hat das DFB-Team zu großen Erfolgen geführt. Nun steht die Stürmerin wohl vor dem Rücktritt aus der DFB-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-alexandra-popp-beendet-offenbar-karriere-in-der-nationalmannschaft-a-936df47d-5be2-4a63-b5ab-082b28283682",
      "image_title": "Kapitänin Popp beendet offenbar Karriere in der Nationalmannschaft - Jonathan Moscrop / Getty Images"
    },
    {
      "title": "Homophobe Gesänge Tottenham prangert Verhalten eigener Fans an",
      "teaser": "Sportlich lief Tottenhams Gastspiel bei Manchester United nach Plan, einige Auswärtsfans aber benahmen sich daneben: Nach homophoben Liedern über Spieler und Trainer von Rivalen kündigt der Klub Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-verurteilt-fans-fuer-homophobe-gesaenge-a-d618d8f1-b727-46cd-8fdb-356639ffc4c6",
      "image_title": "Tottenham prangert Verhalten eigener Fans an - Dave Thompson / AP"
    },
    {
      "title": "Kurioser Nachmittag des Karlsruher SC Erst zu Fuß ins Stadion, dann 4:4-Spektakel auf dem Spielfeld",
      "teaser": "Den Sprung an die Tabellenspitze der 2. Fußball-Bundesliga verpasst der KSC in Köln. Anreise und Spielverlauf waren jedoch bemerkenswert. Hertha BSC geht gegen die SV Elversberg unter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-karlsruher-sc-beim-1-fc-koeln-zu-fuss-ins-stadion-und-anschliessend-4-4-a-af0fe53d-ebb9-4083-9ea6-c7006428001d",
      "image_title": "Erst zu Fuß ins Stadion, dann 4:4-Spektakel auf dem Spielfeld - Mika Volkmann / IMAGO"
    },
    {
      "title": "Diskussion über Videobeweis Schiedsrichter Jablonski räumt Fehlentscheidung ein",
      "teaser": "Beim Spiel VfB Stuttgart gegen VfL Wolfsburg erhielt der Stuttgarter Kapitän Gelb-Rot – zu Unrecht, wie der Schiedsrichter nun einräumt. Er fordert eine Anpassung des VAR-Regelwerks.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-gegen-vfl-wolfsburg-schiedsrichter-sven-jablonski-raeumt-fehler-bei-gelb-rot-ein-a-787d260f-7086-4af7-8d9b-bdfd3247175e",
      "image_title": "Schiedsrichter Jablonski räumt Fehlentscheidung ein - Ronny Hartmann / AFP"
    },
    {
      "title": "Neuer Fifa-Wettbewerb Klub-WM mit Bayern und BVB wird in elf US-Städten ausgetragen",
      "teaser": "Miami, Los Angeles, New Jersey: Fifa-Präsident Gianni Infantino hat die Spielorte für die reformierte Klub-Weltmeisterschaft bekannt gegeben. Zwei Fragen bleiben ungeklärt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-klub-wm-mit-fc-bayern-muenchen-und-borussia-dortmund-wird-in-elf-us-staedten-ausgetragen-a-feb11025-d54a-41b9-a572-93d2efc3de49",
      "image_title": "Klub-WM mit Bayern und BVB wird in elf US-Städten ausgetragen - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Topspiel gegen Meister Leverkusen Der FC Bayern ist als Gegner wieder auf Augenhöhe. Mindestens",
      "teaser": "Bayer Leverkusen zermürbt den FC Bayern München. Dennoch zeigt das Topspiel der Bundesliga: Leverkusen muss sich in dieser Saison mächtig anstrengen, um mit diesem FC Bayern Schritt zu halten. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-gegen-bayer-leverkusen-bayern-zurueck-auf-augenhoehe-a-01cdae9c-59d4-40ff-b911-db9ffd1c87b2",
      "image_title": "Der FC Bayern ist als Gegner wieder auf Augenhöhe. Mindestens - Sven Hoppe / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Flicks erste Niederlage in der Primera División Bayern-Leihgabe Zaragoza brilliert gegen Barcelona",
      "teaser": "In München wurde Bryan Zaragoza bislang nicht glücklich, zurück in Spanien sorgt die Leihgabe des FC Bayern für die erste Niederlage des FC Barcelona unter Hansi Flick. Ein Ex-St.-Paulianer trifft doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-bryan-zaragoza-brilliert-gegen-den-fc-barcelona-a-14c7e012-49f4-443c-91dd-2c804947c9f8",
      "image_title": "Bayern-Leihgabe Zaragoza brilliert gegen Barcelona - Villar Lopez / EPA"
    },
    {
      "title": "Premier League Halbzeit-Viererpack, Blitztor-Rekord und ein neuer Tabellenführer",
      "teaser": "Was für ein turbulenter Spieltag in der Premier League: Im dritten Ligaspiel in Folge erzielte Brentford in Minute eins ein Tor, Cole Palmer trifft viermal in der ersten Halbzeit, Manchester City stürzt von der Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-erobert-tabellenspitze-cole-palmer-trifft-viermal-brentford-stellt-rekord-auf-a-b257d11e-e104-49b2-a1ed-18f98a41165d",
      "image_title": "Halbzeit-Viererpack, Blitztor-Rekord und ein neuer Tabellenführer - Glyn Kirk / AFP"
    },
    {
      "title": "Kampf um den Platz im DFB-Tor US-Duell zwischen Berger und Schult endet unentschieden",
      "teaser": "Ann-Katrin Berger ist Deutschlands Fußballerin des Jahres und Nummer eins im Tor der Nationalmannschaft. Almuth Schult will sie dort verdrängen. In der US-Liga trafen sie nun direkt aufeinander.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-duell-zwischen-almuth-schult-und-ann-katrin-berger-in-den-usa-endet-remis-a-6e3806d1-2e0e-4e37-b62b-6295c3db89f7",
      "image_title": "US-Duell zwischen Berger und Schult endet unentschieden - Jay Biggerstaff / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Bundesliga-Topspiel Leverkusen bremst die Münchner Tormaschine",
      "teaser": "20 Treffer hatten die Münchner zuletzt in drei Partien geholt, gegen Meister Leverkusen reichte es nur zu einem. Die Highlights setzten statt »Wusiala« zwei andere Nationalspieler, die Fans empörten sich über das Heimtrikot. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bremst-die-tormaschine-des-fc-bayern-muenchen-a-b7ef0603-f379-48f8-835e-cc41309f42e2",
      "image_title": "Leverkusen bremst die Münchner Tormaschine - Alexander Hassenstein / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern und Titelverteidiger Leverkusen trennen sich remis",
      "teaser": "Aleksandar Pavlović gelang ein Traumtor gegen Leverkusen, doch über ein Unentschieden kam der FC Bayern nicht hinaus. Dabei war der Gastgeber das dominante Team gegen einen defensiv agierenden Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-spielt-remis-gegen-bayer-04-leverkusen-a-943b865e-0cc2-4d1d-af05-68dee52cc7d7",
      "image_title": "FC Bayern und Titelverteidiger Leverkusen trennen sich remis - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Die Profis können keine Elfmeter mehr!",
      "teaser": "Drei Schützen treten zum Strafstoß an, alle drei vergeben. Und: Der FC St. Pauli siegt erstmals seit 13 Jahren in der höchsten deutschen Spielklasse. Zuletzt gelang das: beim HSV. Der Bundesligasamstag im Überblick. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-feiert-ersten-sieg-vfb-stuttgart-spielt-nur-remis-a-625bdfc5-4d7c-4507-a83e-8a49d61dd580",
      "image_title": "Die Profis können keine Elfmeter mehr! - Grant Hubbs / Steinsiek.ch / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Bundesliga-Topspiel im Minutenprotokoll Pfosten, Latte, Abschlusspech – Bayern verpasst Sieg gegen Leverkusen",
      "teaser": "In der Bundesliga wollte der FC Bayern gegen Leverkusen alte Kräfteverhältnisse wiederherstellen. Am Ende reichte es trotz dominanter Vorstellung nur für ein 1:1. Lesen Sie hier das Spiel im Minutenprotokoll nach. Mit Wyn Matthiesen und Sven Scharf",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-gelingt-bayern-muenchen-die-revanche-gegen-bayer-leverkusen-a-f50a807a-8fc5-498f-9ca0-37b938918844",
      "image_title": "Pfosten, Latte, Abschlusspech – Bayern verpasst Sieg gegen Leverkusen - Matthias Schrader / ASSOCIATED PRESS"
    },
    {
      "title": "2. Fußball-Bundesliga HSV tritt auf der Stelle, Torhüter Raab patzt spektakulär",
      "teaser": "Der Hamburger SV und der SC Paderborn haben im Verfolgerduell nach einem Remis den Sprung auf die Aufstiegsränge verpasst. Der 1. FC Magdeburg hingegen ist weiter ungeschlagen und Tabellenführer Düsseldorf auf den Fersen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-mit-remis-gegen-sc-paderborn-1-fc-magdeburg-klettert-auf-rang-zwei-a-fed5343e-2a26-4089-b35e-69dc6efa002b",
      "image_title": "HSV tritt auf der Stelle, Torhüter Raab patzt spektakulär - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "FC Bayern gegen Bayer Leverkusen Das Spiel um die Macht",
      "teaser": "Der FC Bayern trifft auf Meister Leverkusen und will die Kräfteverhältnisse wieder zurechtrücken. Entscheidend wird sein, wie viel Risiko Bayern-Trainer Kompany wagt. Der SPIEGEL-Check zum Topspiel. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-bayer-leverkusen-das-spiel-um-die-macht-der-grosse-vergleich-a-16bd2fcc-ce0e-4f05-8415-aab203d4c96a",
      "image_title": "Das Spiel um die Macht - [M]: DER SPIEGEL, Fotos: Ralf Treese / DeFodi / IMAGO; Christof Koepsel / Getty Images; Anna Szilagyi / EPA; Stuart Franklin / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Negativrekord im Baseball Die Chicago White Sox sind das schlechteste Team seit 1901",
      "teaser": "Im modernen Baseball hat noch nie eine Mannschaft so oft verloren wie die Chicago White Sox in dieser Saison. In 121 Spielen gingen sie als Verlierer vom Platz – und könnten den unrühmlichen Rekord noch ausbauen.",
      "url": "https://www.spiegel.de/sport/baseball-chicago-white-sox-verlieren-121-spiele-und-sind-historisch-schlecht-a-54268cd5-d038-4552-9e8e-599913bb3dc2",
      "image_title": "Die Chicago White Sox sind das schlechteste Team seit 1901 - Charles Rex Arbogast / AP"
    },
    {
      "title": "Unfälle bei Radrennen Wie schwere Stürze im Radsport verhindert werden könnten",
      "teaser": "Die junge Schweizerin Muriel Furrer ist das nächste Todesopfer im Radsport, immer mehr Fahrer und Fahrerinnen erleiden bei Stürzen schwere Verletzungen. Die Sportart hat ein Sicherheitsproblem. Wie kann es gelöst werden? Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/radsport-tod-von-muriel-furrer-wie-schwere-stuerze-im-radsport-verhindert-werden-koennten-a-81836c7e-3f8b-498a-8ce5-cb7b4e9bdf6b",
      "image_title": "Wie schwere Stürze im Radsport verhindert werden könnten - P_Wei / Getty Images",
      "author": "Stephan Klemm"
    },
    {
      "title": "Fall beim Internationalen Sportgerichtshof Wada will Dopingsperre gegen Tennisstar Sinner erwirken",
      "teaser": "Der Italiener Jannik Sinner ist zweimal positiv auf Doping getestet worden, wurde dann aber freigesprochen. Die Welt-Anti-Doping-Agentur gibt sich damit nicht zufrieden und fordert eine Sperre.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-dopingfall-jannik-sinner-wada-legt-berufung-beim-internationalen-sportgerichtshof-cas-ein-a-5fd05d9c-2969-4104-a322-530072a70cd1",
      "image_title": "Wada will Dopingsperre gegen Tennisstar Sinner erwirken - Henry Nicholls / AFP"
    }
  ]
}