{
  "timestamp": "2024-01-04T19:01:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge um Existenz beim 1. FC Köln Der schwerste Job der Bundesliga",
      "teaser": "Steffen Baumgart ist weg, der Kader schwach, aber eine Transfersperre verhindert Neuverpflichtungen: Jetzt soll Timo Schultz als neuer Trainer den Klub vor dem Abstieg retten – eine gewagte Entscheidung. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/timo-schultz-beim-1-fc-koeln-der-schwerste-job-der-bundesliga-a-44d3539d-5dc3-47be-a9d5-bffbf2b44109",
      "image_url": "https://cdn.prod.www.spiegel.de/images/92f17664-53f0-494b-b0ad-509dfa5e1596_w872_r1.778_fpx39_fpy27.jpg",
      "image_title": "Der schwerste Job der Bundesliga - Gian Ehrenzeller / Keystone / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Timo Schultz ist neuer Trainer des 1. FC Köln",
      "teaser": "Er arbeitete in der Schweiz, trainierte den FC St. Pauli und gilt dort als Klub-Legende: Jetzt übernimmt Timo Schultz die Nachfolge von Steffen Baumgart in Köln. Viel Zeit für Veränderungen bleibt ihm nicht.",
      "url": "https://www.spiegel.de/sport/fussball/timo-schultz-ist-neuer-trainer-des-1-fc-koeln-a-a6080332-43ed-42aa-bc22-7b501123314f",
      "image_title": "Timo Schultz ist neuer Trainer des 1. FC Köln - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Fußballquiz Wer ist der Elfmetertöter der Bundesliga?",
      "teaser": "Welcher aktuelle Bundesligatorhüter hat die meisten Strafstöße abgewehrt? Und: Welcher deutsche Nationalspieler absolvierte die meisten Länderspiele in Folge? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-der-elfmetertoeter-der-bundesliga-a-b90b3a78-de18-481f-8f60-fa0abf44369f",
      "image_title": "Wer ist der Elfmetertöter der Bundesliga? - Sebastian Rä¤ppold / Matthias Koch / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Start einer neuen Darts-Ära? Ein Luke kommt selten allein",
      "teaser": "Der Vorname des Darts-Weltmeisters war schon vor dem Finale bekannt. Gewonnen hat dann ein Mann, der einst Angstzustände auf der Bühne bekam. Den Sport künftig dominieren könnte aber ein Junge, der als Wunderkind gilt. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-die-zukunft-gehoert-luke-littler-und-luke-humphries-a-73f72ca6-1901-4d28-9188-16a3a1f80cc7",
      "image_title": "Ein Luke kommt selten allein - Tom Dulat / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Abschied von Darts-Ansager Russ Bray Sein Sound wird fehlen, seine Rechenkunst nicht",
      "teaser": "Russ Bray war fast 30 Jahre lang Schiedsrichter und Ansager bei der Darts-WM. Mit seiner markanten Stimme, die nach Zigaretten und Whisky klingt, hat er den Sport geprägt. Am Abend leitet er sein letztes Finale. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-das-letzte-finale-von-the-voice-russ-bray-a-c5d916f3-ecd0-49b4-8a60-7194ba45fae8",
      "image_title": "Sein Sound wird fehlen, seine Rechenkunst nicht - Reinhold Becher / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Wellinger bricht den Piefke-Fluch am Schicksalsberg",
      "teaser": "Schon oft zerschellten deutsche Tourneehoffnungen am Bergisel. Andreas Wellinger trotzte dem Fluch. Er verlor zwar die Gesamtführung an Ryōyū Kobayashi, der Rückstand aber ist gering. Das verspricht ein dramatisches Finale. Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-verliert-fuehrung-an-ry-yu-kobayashi-hat-aber-alle-chancen-a-3d3aeeef-1ca3-4282-8e12-dcb90e8b8f43",
      "image_title": "Wellinger bricht den Piefke-Fluch am Schicksalsberg - Anna Szilagyi / EPA"
    },
    {
      "title": "Erfolg gegen Portugal Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe",
      "teaser": "Die Testspiele gegen Portugal sind die letzte Standortbestimmung für die DHB-Auswahl, im ersten Duell musste sie nach gutem Start zittern. Ein Debütant traf mit dem ersten Ballkontakt und spielte danach stark auf.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-erste-generalprobe-fuer-heim-em-2024-gegen-portugal-a-13d18764-ff33-4828-a79e-72005e14d45b",
      "image_title": "Deutsche Handballer gewinnen erste Generalprobe für die Heim-EM mit Mühe - Frank Molter / dpa"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Sancho vor Rückkehr nach Dortmund Kann das wirklich noch einmal funktionieren?",
      "teaser": "Vor drei Jahren verkaufte Borussia Dortmund ihn für 85 Millionen Euro an Manchester United, jetzt soll Jadon Sancho zum BVB zurückkehren. Die Hoffnung: dass sich beide gegenseitig aus der Krise helfen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/jadon-sancho-steht-vor-der-rueckkehr-zu-borussia-dortmund-kann-das-wirklich-noch-einmal-funktionieren-a-494c165d-e2f1-4e89-84f1-3ba2aeb5f2c2",
      "image_title": "Kann das wirklich noch einmal funktionieren? - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke 04 holt Marc Wilmots als neuen Sportdirektor",
      "teaser": "Marc Wilmots ist wieder ein Schalker. Als Spieler gewann er mit den Königsblauen 1997 den UEFA-Cup und 2002 den DFB-Pokal. Schalkes Zukunft liegt damit fest in belgischen Händen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-holt-marc-wilmots-als-neuen-sportdirektor-a-b2804467-f11d-4a3f-8a57-8d2989166380",
      "image_title": "Schalke 04 holt Marc Wilmots als neuen Sportdirektor - David Inderlied / dpa"
    },
    {
      "title": "NBA Franz Wagner verletzt sich bei Orlando-Niederlage",
      "teaser": "Kein guter Tag für die Wagner-Brüder: Franz Wagner knickte um, Moritz Wagner traf nur zwei Freiwürfe. Besser lief es für Dennis Schröder, der mit den Toronto Raptors auch das zweite Spiel in diesem Jahr gewann.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-verletzt-sich-bei-orlando-niederlage-a-9d828ac2-aa19-44a1-a014-4d5b186ebf3f",
      "image_title": "Franz Wagner verletzt sich bei Orlando-Niederlage - José Luis Villegas / dpa"
    },
    {
      "title": "Darts-WM in London Humphries ringt Teenager Littler nieder und ist Weltmeister",
      "teaser": "Beim Stand von 2:4 sah es so aus, als könnte der 16 Jahre alte Luke Littler Darts-Weltmeister werden. Dann drehte Luke Humphries auf – und ist nun nicht nur die Nummer eins der Weltrangliste, sondern auch der neue Champion.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-luke-humphries-schlaegt-luke-littler-und-ist-weltmeister-a-9f1a5b7f-25a8-49dd-a0a9-4a71c66429c7",
      "image_title": "Humphries ringt Teenager Littler nieder und ist Weltmeister - Zac Goodwin / dpa"
    },
    {
      "title": "Deutscher Radrennstall Red Bull will bei Bora-hansgrohe einsteigen",
      "teaser": "Bora-hansgrohe soll einen neuen Mehrheitseigner bekommen: Red Bull will erstmals groß in den Radsport investieren. Nach der Verpflichtung von Giro-Sieger Primož Roglič ist es der nächste Coup für den Rennstall.",
      "url": "https://www.spiegel.de/sport/radsport-red-bull-will-bei-bora-hansgrohe-einsteigen-a-6c91a636-3a24-4f2f-9b6d-419fa6717e58",
      "image_title": "Red Bull will bei Bora-hansgrohe einsteigen - Jan De Meuleneir / Photo News / IMAGO"
    },
    {
      "title": "Französischer Fußball Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post",
      "teaser": "Fußballprofi Youcef Atal solidarisierte sich im Netz mit Palästina – teilte dabei aber auch die Botschaften eines judenfeindlichen Predigers. Dafür wurde der vom OGC Nizza suspendierte Verteidiger nun verurteilt.",
      "url": "https://www.spiegel.de/sport/fussball/ogc-nizza-youcef-atal-wegen-antisemitismus-zu-bewaehrungsstrafe-verurteilt-a-eec31fb3-0831-4f91-ad17-ee58920ff7ca",
      "image_title": "Bewährungsstrafe für Nizza-Spieler Atal nach antisemitischem Post - Valery Hache / AFP"
    },
    {
      "title": "Vierschanzentournee Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben",
      "teaser": "Nach einem guten ersten Sprung hatte Andreas Wellinger leichte Probleme im zweiten Durchgang. Bei schwierigen Windverhältnissen sicherte sich ein Österreicher in Innsbruck den Tagessieg. Im Gesamtklassement bleibt es spannend.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-in-innsbruck-fuenfter-und-muss-gesamtfuehrung-abgeben-a-33b34794-e317-478c-9058-7d186685b4ac",
      "image_title": "Andreas Wellinger wird in Innsbruck Fünfter und muss Gesamtführung abgeben - Daniel Karmann / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Sanchos Rückkehr zum BVB fast perfekt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Jadon Sancho, dessen Rückkehr zum BVB kurz vor dem Abschluss stehen soll – und dem VfL Wolfsburg, der sich für ein PSG-Talent interessiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-jadon-sanchos-rueckkehr-von-manchester-united-zu-borussia-dortmund-wohl-fast-perfekt-a-ac1738c3-c930-4baf-9d52-5641bef0f7a2",
      "image_title": "Sanchos Rückkehr zum BVB fast perfekt - Stu Forster / Getty Images"
    },
    {
      "title": "American Football Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen",
      "teaser": "Die Carolina Panthers verloren am Sonntag 0:26 bei den Jacksonville Jaguars. Panthers-Chef David Tepper ließ seinen Frust über die Niederlage an Fans der Heimmannschaft aus. Dafür bestraft ihn nun die NFL.",
      "url": "https://www.spiegel.de/sport/american-football/football-nfl-klubbesitzer-david-tepper-bewirft-fans-mit-getraenk-und-muss-300-000-dollar-zahlen-a-8a671beb-d725-4914-9994-8cfb1354391a",
      "image_title": "Klubbesitzer bewirft Fans mit Getränk und muss 300.000 Dollar zahlen - Chris Carlson / AP"
    },
    {
      "title": "Souveräner Sieg gegen Ex-Weltmeister Cross Teenager Littler steht im Finale der Darts-WM",
      "teaser": "Der 16-jährige Luke Littler ist einen Sieg davon entfernt, Darts-Weltmeister zu werden. Gegen Rob Cross lag »The Nuke« trotz guten Start erstmals bei dieser WM zurück. Statt nervös zu werden, wurde er einfach noch besser.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-luke-littler-steht-nach-sieg-gegen-rob-cross-im-finale-a-0abe4f7b-c54b-4ec2-8bf7-364d1ad09fb7",
      "image_title": "Teenager Littler steht im Finale der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Liverpools Ernährungsexpertin Mona Nemmer Essen wie Klopps Fußballprofis? So geht es",
      "teaser": "Für Jürgen Klopp ist sie sein »einziger wirklicher Weltklassetransfer«: Ernährungsberaterin Mona Nemmer zeigt den Liverpool-Stars, wie sie gesund essen. Hier gibt sie auch Tipps für Hobbysportlerinnen. Ein Interview von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/juergen-klopp-mona-nemmer-erklaert-den-liverpool-stars-was-sie-am-besten-essen-sollen-a-6d0b7a72-4ef2-460b-b78e-72cdb3d5ada7",
      "image_title": "Essen wie Klopps Fußballprofis? So geht es - Andrew Powell / Liverpool FC / Getty Images"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Skispringer Andreas Wellinger wird nur 15. in der Qualifikation",
      "teaser": "Im Gesamtklassements der Vierschanzentournee liegt Andreas Wellinger vorn, doch in der Qualifikation am Bergisel ist ihm keine Topplatzierung gelungen. Wellingers größter Rivale dagegen überzeugte.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-vierschanzentournee-andreas-wellinger-wird-nur-15-in-der-qualifikation-von-innsbruck-a-bae543d8-07be-49a7-8ebc-a171a51dd6a3",
      "image_title": "Skispringer Andreas Wellinger wird nur 15. in der Qualifikation - Memmler / Eibner / IMAGO"
    },
    {
      "title": "Ex-Radprofi Rohan Dennis Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet?",
      "teaser": "Melissa Hoskins und Rohan Dennis galten als Traumpaar des Radsports. Nun steht Dennis unter Verdacht, seine Frau überfahren zu haben. Die Umstände des Geschehens sind allerdings noch immer völlig unklar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rohan-dennis-wer-ist-der-mann-der-melissa-hoskins-ueberfahren-haben-soll-a-6dc4abbc-c171-468f-8c89-bf06f0cd2aca",
      "image_title": "Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet? - Marco Alpozzi / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisturnier in Brisbane Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da",
      "teaser": "Es sei ein »emotionaler und wichtiger Tag« für ihn: Im Doppel war Rafael Nadal bereits angetreten, nun stand der Spanier erstmals nach 349 Tagen wieder allein auf dem Court. Er scheint nichts verlernt zu haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-ueberzeugt-bei-einzel-comeback-gegen-dominic-thiem-in-brisbane-a-7bdb4c1f-b66f-4d54-90c5-b0afe0cb539b",
      "image_title": "Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da - William West / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB arbeitet wohl an Sancho-Leihe",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Marc Wilmots’ möglichem Wechsel ins Schalker Management, Wayne Rooneys Ende als Birmingham-Coach und Dortmunder Hoffnung auf eine Rückkehr Jadon Sanchos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-geruechte-um-rueckkehr-von-marc-wilmots-zu-schalke-04-jennifer-hermoso-findet-neuen-klub-a-807755a5-fa2e-4e6a-925a-5721d8cb4ef5",
      "image_title": "BVB arbeitet wohl an Sancho-Leihe - Dave Thompson / dpa"
    },
    {
      "title": "Rapper als Moderator für US-Sender Snoop Dogg wird TV-Berichterstatter für Olympia 2024",
      "teaser": "Der US-Rapper war bisher für vieles bekannt – Sportmoderation gehörte nicht dazu. Das soll sich ändern. Im kommenden Sommer soll Snoop Dogg von Wettkämpfen berichten und »ikonische Sehenswürdigkeiten erkunden«.",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-wird-tv-berichterstatter-bei-olympia-2024-in-paris-a-15757c98-dd7c-492b-be25-ce480931452f",
      "image_title": "Snoop Dogg wird TV-Berichterstatter für Olympia 2024 - NBCUniversal"
    },
    {
      "title": "NBA Neue Mitspieler für Dennis Schröder – und Toronto gewinnt",
      "teaser": "Kurz vor Jahresende tauschten die Toronto Raptors und die New York Knicks Spieler. Mit dem veränderten Kader waren die Kanadier gleich erfolgreich. Die Basketballfans in Toronto scheinen einen neuen Liebling zu haben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-gewinnt-mit-neuen-mitspielern-gegen-cleveland-cavaliers-a-936ab6a7-18ac-4ea7-be91-674f1fe391a3",
      "image_title": "Neue Mitspieler für Dennis Schröder – und Toronto gewinnt - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Schreck für Liverpool-Trainer Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst",
      "teaser": "Jürgen Klopp ist ein emotionaler Typ – entsprechend euphorisch feierte er den jüngsten Sieg seiner Mannschaft. Dabei kam ihm ein wichtiges Schmuckstück abhanden. Es folgte eine hektische Suche auf dem Rasen.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verliert-ehering-bei-siegesjubel-und-wird-von-kameramann-erloest-a-056c12ca-4b3b-4271-9135-4e691a2560b0",
      "image_title": "Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst - Peter Powell / AFP"
    },
    {
      "title": "Darts-WM Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams",
      "teaser": "Michael van Gerwens Auftritt im Viertelfinale der Darts-WM war ein Spiegelbild seiner Saison: Gegen Scott Williams hatte »Mighty Mike« Momente der Weltklasse, aber auch unerklärliche Leistungsschwankungen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-verliert-bei-darts-wm-gegen-aussenseiter-scott-williams-a-260bb103-e2ac-4ebc-990a-59152f46923c",
      "image_title": "Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams - Kin Cheung / AP"
    },
    {
      "title": "Neujahrsspringen der Vierschanzentournee Jetzt geht es um Zentimeter",
      "teaser": "Andreas Wellinger hält dem Druck in Garmisch stand, führt weiter die Vierschanzentournee an und begeistert die Fans. Der Vorsprung auf Ryōyū Kobayashi ist aber minimal und verspricht Drama. Ein Österreicher scheint verflucht. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-dritter-hat-aber-nur-einen-knappen-vorsprung-a-0d75636c-78b9-41a5-bcf4-f29ab0c7a067",
      "image_title": "Jetzt geht es um Zentimeter - Matthias Schrader / AP"
    }
  ]
}