{
  "timestamp": "2024-06-17T14:01:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ EM 2024 News +++ Pinkes Trikot verkauft sich besser als jedes Auswärtstrikot in der DFB-Geschichte",
      "teaser": "Bei seiner Veröffentlichung sorgte das pinke Deutschlandtrikot noch für hitzige Debatten, jetzt ist es extrem beliebt. Ein erfahrener Spieler wird besonders oft bestellt. Mit Marvin Rishi Krishan und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-jude-bellingham-wird-von-der-englischen-presse-gefeiert-a-41f10be4-3758-4ecd-ac5a-c32402beabfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2544cc95-6a41-45bd-bab4-b16296bc8a85_w960_r1.778_fpx44_fpy37.jpg",
      "image_title": "Pinkes Trikot verkauft sich besser als jedes Auswärtstrikot in der DFB-Geschichte - Martin Meissner / AP"
    },
    {
      "title": "Kylian Mbappé gegen Frankreichs Rechtspopulisten Spielt wie ein Schmetterling, sticht jetzt wie eine Biene",
      "teaser": "»Unsere Generation kann einen Unterschied machen«: Kylian Mbappé wendet sich in einem bemerkenswerten Auftritt gegen den Rechtspopulismus in Frankreich. Er ist auf dem Weg zum politischen Sportstar wie Muhammad Ali. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-kylian-mbappe-ruft-zur-wahl-auf-so-politisch-ist-der-superstar-a-964755e4-e499-4ee6-85ff-13ebcf5c8525",
      "image_title": "Spielt wie ein Schmetterling, sticht jetzt wie eine Biene - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "England bei der EM Das Bellingham-Dilemma",
      "teaser": "Bei Englands Auftaktsieg wird wieder deutlich: Jude Bellingham könnte der wertvollste Spieler des Turniers werden. Darin liegt für das Team aber auch eine Gefahr. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-jude-bellingham-ist-englands-hoffnungstraeger-und-dilemma-zugleich-a-12c2b406-ee62-491d-bb51-74a011f0d174",
      "image_title": "Das Bellingham-Dilemma - Martin Meissner / AP"
    },
    {
      "title": "Dänemark-Star Christian Eriksen Was fürs Herz",
      "teaser": "Vor drei Jahren brach Christian Eriksen bei der EM auf dem Feld zusammen, die Ärzte kämpften um sein Leben. Jetzt schießt er Dänemarks erstes Tor bei diesem Turnier. Schon jetzt die Comeback-Geschichte dieses Turniers. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-daenemarks-christian-eriksen-feiert-nach-herzinfarkt-auf-dem-spielfeld-das-schoenste-comeback-a-f803d173-6e44-446e-a520-bb3ec3276c57",
      "image_title": "Was fürs Herz - Ronald Wittek / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fernsehstress bei der EM Die unmögliche Aufgabe, jedes Spiel zu sehen Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Vor der EM habe ich mir vorgenommen, jedes Spiel zu sehen. In meiner Familie bin ich erpressbar geworden.",
      "url": "https://www.spiegel.de/sport/em-2024-fernsehstress-bei-der-em-ich-nahm-mir-vor-jedes-spiel-zu-sehen-und-bin-nun-erpressbar-a-d3981c9e-e7e0-4b75-b301-f13c8d8bd7e3",
      "image_title": "Die unmögliche Aufgabe, jedes Spiel zu sehen - Fabian Strauch / dpa"
    },
    {
      "title": "Euro 2024 Die 621 EM-Teilnehmer im Datencheck",
      "teaser": "Welcher Stürmer nutzt seine Torchancen am besten? Wer holt sich besonders viele gelbe Karten ab? Und wie heißen die Dinosaurier des EM-Turniers? Ein Blick in die Daten der Spieler aus 24 Nationalmannschaften. Von Holger Dambeck, Frank Kalinowski und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/em-2024-alle-621-spieler-im-datencheck-von-den-top-torschuetzen-zu-den-groessten-gelbsuendern-a-4d36ab8a-4bf4-48ee-8530-65a339be1fc1",
      "image_title": "Die 621 EM-Teilnehmer im Datencheck",
      "author": "Holger Dambeck, Frank Kalinowski und Dawood Ohdah"
    },
    {
      "title": "Eindrücke vom EM-Auftakt DFB-Kicker beim »Wasserball« und eine Stadt in Orange",
      "teaser": "Was für ein Fußballwochenende! Mindestens ebenso begeisternd wie die Partien auf dem Platz war die Performance der Fans an den Austragungsorten. Die DFB-Elf postete derweil ein Gute-Laune-Video.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-eindruecke-vom-auftaktwochenende-dfb-kicker-beim-wasserball-und-eine-stadt-in-orange-a-f7b069f4-9a66-457f-99ea-1998fdc230a8"
    },
    {
      "title": "Kritik am Tennisverband Sabalenka sagt Olympia ab – »Es ist einfach eine schlechte Planung der WTA«",
      "teaser": "Weil kurz nach den Olympischen Spielen ein Pflichtturnier stattfindet, sagt die Tennis-Weltranglistendritte Aryna Sabalenka das Sporthighlight in Paris ab. Am Verband WTA übt sie deutliche Kritik.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-sagt-olympia-ab-und-uebt-kritik-am-tennisverband-wta-a-4d484deb-5b40-4eef-bbb3-e11d0e06fb06",
      "image_title": "Sabalenka sagt Olympia ab – »Es ist einfach eine schlechte Planung der WTA« - Christophe Ena / AP"
    },
    {
      "title": "Golfturnier U.S. Open Drei Bogeys auf den letzten Löchern – McIlroy verpasst ersten Major-Sieg seit zehn Jahren",
      "teaser": "Er war nah dran, aber dann schwächelte Golfprofi Rory McIlroy auf der Zielgeraden: Der Nordire wurde bei der U.S. Open Zweiter hinter Bryson DeChambeau – und muss weiter auf seinen fünften Major-Sieg warten.",
      "url": "https://www.spiegel.de/sport/golf/u-s-open-golfprofi-rory-mcilroy-verpasst-ersten-major-sieg-seit-zehn-jahren-a-5281abae-05e6-4e2c-9aae-803532f9fbae",
      "image_title": "Drei Bogeys auf den letzten Löchern – McIlroy verpasst ersten Major-Sieg seit zehn Jahren - Frank Franklin II / AP"
    },
    {
      "title": "Bellingham rettet England gegen Serbien Ein Land auf seinen Schultern",
      "teaser": "Kein Team bei der EM steht unter solchem Erwartungsdruck wie England. Am Ende ließ sich der Topfavorit gegen Serbien gar in eine Abwehrschlacht verwickeln. Ein Glück, dass Jude Bellingham kein normaler Spieler ist. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jude-bellingham-erloest-england-gegen-serbien-ein-land-auf-seinen-schultern-a-589021b8-4ff5-46e5-99b4-2b2b159b4bea",
      "image_title": "Ein Land auf seinen Schultern - Kai Pfaffenbach / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gegen Serbien Bellingham köpft England zum Auftaktsieg",
      "teaser": "Wieder einmal sind die Titelhoffnungen der Engländer riesig. Doch im ersten Gruppenspiel gegen Serbien taten sich die Three Lions schwer. Immerhin: Auf Superstar Jude Bellingham war Verlass.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jude-bellingham-koepft-england-gegen-serbien-zum-auftaktsieg-a-fe79e7e7-5dca-4e9a-8261-b938f9bf5129",
      "image_title": "Bellingham köpft England zum Auftaktsieg - Martin Meissner / AP"
    },
    {
      "title": "Niederlande-Sieg dank Weghorst Dummkopf, Messi? Wirklich?",
      "teaser": "Beim EM-Auftakt der Niederlande gegen Polen feierten die Oranje-Fans, als wäre es 1988. Matchwinner Wout Weghorst lässt nicht zu, dass ihn eine Messi-Beschimpfung definiert. Aus Hamburg berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-vs-polen-der-dummkopf-wout-weghorst-macht-es-a-227e6a32-8241-49ac-aaf5-29859938cf2e",
      "image_title": "Dummkopf, Messi? Wirklich? - Alex Livesey / Getty Images"
    },
    {
      "title": "Fliegende Stühle und Tische Krawall in Gelsenkirchen",
      "teaser": "Im Ruhrpott sind kurz vor dem Hochrisikospiel Serbien gegen England einige Fans heftig aneinandergeraten. Britische Medien berichten von Verletzten, die deutsche Polizei will den Vorfall erst auswerten.",
      "url": "https://www.spiegel.de/sport/fussball/gelsenkirchen-fan-ausschreitungen-vor-hochrisikospiel-serbien-gegen-england-a-b9361ff4-fa6d-46e9-9fda-3f0f4eb5d5cb",
      "image_title": "Krawall in Gelsenkirchen - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Fußball und Politik Kapitän Mbappé warnt Landsleute vor politischen »Extremen«",
      "teaser": "Am Montag bestreitet Mitfavorit Frankreich sein erstes EM-Spiel. Doch nicht der Sport steht im Vordergrund, sondern die Neuwahlen im Land. Auch Superstar und Kapitän Kylian Mbappé appellierte nun an seine Generation.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-kapitaen-kylian-mbappe-warnt-landsleute-vor-politischen-extremen-a-3b0a019d-2ffd-4caa-a2a6-13c65a6bbeb5",
      "image_title": "Kapitän Mbappé warnt Landsleute vor politischen »Extremen« - Jose Breton / Pics Action / NurPhoto / Getty Images"
    },
    {
      "title": "EM-Comeback nach Herzstillstand Eriksen trifft bei Dänemark-Remis gegen Slowenien",
      "teaser": "Vor drei Jahren erlitt Christian Eriksen während der EM-Vorrunde einen Herzstillstand, musste reanimiert werden. Inzwischen ist der Däne zurück – auf dem Weg zum Auftaktsieg aber ließ ihn seine Defensive im Stich.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christian-eriksen-trifft-bei-comeback-fuer-daenemark-gegen-slowenien-a-6de046f0-bf59-40c6-bdab-034f0d090cd3",
      "image_title": "Eriksen trifft bei Dänemark-Remis gegen Slowenien - Damien Meyer / AFP"
    },
    {
      "title": "Niederländischer Auftaktsieg gegen Polen Wo ein Wille, da ein Weghorst",
      "teaser": "Die Niederlande erspielen sich in ihrer ersten EM-Partie gegen Polen Chance um Chance, für den Erfolg benötigte es dann einen Joker aus der Bundesliga. Polen vermisste derweil den Unersetzlichen. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-besiegt-polen-2-1-wo-ein-wille-da-ein-wout-weghorst-a-b2ed6659-8684-4f37-b0bc-29185d2c7c6a",
      "image_title": "Wo ein Wille, da ein Weghorst - Poland v the Netherlands / ANP / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Im Malediven-Urlaub Spanischer Fußballprofi Sergio Arribas rettet zwei Menschen aus dem Meer",
      "teaser": "Sergio Arribas stand in einem Infinitypool auf den Malediven, als er Hilferufe hörte. Der spanische Fußballspieler zögerte nicht lange.",
      "url": "https://www.spiegel.de/sport/fussball/malediven-spanischer-fussballprofi-sergio-arribas-rettet-zwei-menschen-aus-dem-meer-a-ffea195b-1b66-4758-a03f-30832b1d690b",
      "image_title": "Spanischer Fußballprofi Sergio Arribas rettet zwei Menschen aus dem Meer - Ivan Terron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Legendäres 24-Stunden-Rennen Ferrari verteidigt Titel in Le Mans",
      "teaser": "24 Stunden, 311 Runden, 4239 Kilometer: Ferrari hat den Klassiker von Le Mans zum zweiten Mal in Folge gewonnen. Geprägt wurde das Rennen durch viele Unterbrechungen.",
      "url": "https://www.spiegel.de/sport/24-stunden-von-le-mans-ferrari-verteidigt-seinen-titel-enttaeuschung-fuer-schumacher-a-63317c1d-364d-4f1a-bafc-f17eea19e57d",
      "image_title": "Ferrari verteidigt Titel in Le Mans - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Die Fotos Hamburg in Oranje",
      "teaser": "Ihren einzigen Turniertitel holten die Niederlande bei der EM 1988 in Deutschland. In Hamburg warf man damals Gastgeber Deutschland raus. Jetzt kehrten die Fans bestens aufgelegt an den Ort des Triumphs zurück. Die Bilder.",
      "url": "https://www.spiegel.de/sport/em-2024-hamburg-ist-oranje-niederlaender-feiern-riesige-fanparty-a-b40acb33-abad-40f1-8cc0-e32e787bf1f7",
      "image_title": "Hamburg in Oranje - Matt West / Shutterstock / IMAGO"
    },
    {
      "title": "EM-Auftakt der starken Gruppe D Viele Chancen, drei Tore – Niederlande drehen Spiel gegen Polen",
      "teaser": "Schneller Führungstreffer für Polen, dann flotter Schlagabtausch: Im ersten Spiel der Gruppe D tat sich Favorit Niederlande lange schwer. Erlösung gab’s erst kurz vor Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-dreht-spiel-gegen-polen-viele-chancen-drei-tore-a-58acd848-3f11-4fdf-9be9-03aa7f0d5c83",
      "image_title": "Viele Chancen, drei Tore – Niederlande drehen Spiel gegen Polen - John Macdougall / AFP"
    },
    {
      "title": "Abräumer in der Nationalelf Deutschlands rare Drecksäcke",
      "teaser": "Nach dem EM-Auftakt staunt das Land über die Offensivkünstler Musiala und Wirtz. Doch Titel gewinnen Teams mit defensiven Halunken. Über die Schönheit der Grätsche und das Risiko der Härte. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-abraeumer-in-der-nationalelf-deutschlands-rare-drecksaecke-a-38446259-80d4-4f7e-b728-4b11069f364c",
      "image_title": "Deutschlands rare Drecksäcke - Justus Stegemann / IMAGO"
    },
    {
      "title": "Fußballnationalspieler Ein Barbier im Teamquartier – Emre Can versteht die Aufregung nicht",
      "teaser": "Wie oft sollte sich ein Nationalspieler die Haare schneiden lassen? Ist ein Friseur im Teamcamp Luxus? Bei der EM geht es auch um solche Fragen, wie schon bei Turnieren zuvor. Emre Can reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-emre-can-versteht-die-aufregung-um-friseure-im-teamquartier-nicht-a-0e13b421-18e1-41dd-bd76-461ae0480981",
      "image_title": "Ein Barbier im Teamquartier – Emre Can versteht die Aufregung nicht - Christian Charisius / dpa"
    },
    {
      "title": "Der EM-Tag zum Nachlesen Das geht noch sweeter, Caroline!",
      "teaser": "Bier-Abzocke auf den Fanmeilen. Enttäuschende Engländer. Ein Torschütze der Herzen. Hässliche Szenen in Gelsenkirchen. Und die sympathischsten Fans der Welt. Der EM-Tag 3 zum Nachlesen. Mit Wyn Matthiesen, Anna Ehlebracht und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-war-der-sonntag-das-geht-noch-sweeter-caroline-a-9f0c3dd3-c757-4055-a355-35f1de9086c9",
      "image_title": "Das geht noch sweeter, Caroline! - Christopher Neundorf / EPA"
    },
    {
      "title": "EM-Auftakt für die Niederlande Die besondere Rückkehr des Ronald Koeman",
      "teaser": "Für Ronald Koeman ist der EM-Start seiner Niederländer in Hamburg eine besondere Partie. Dort erlebte er als Spieler einen seiner größten Triumphe – und leistete sich eine berühmte Unsportlichkeit. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gegen-polen-die-besondere-rueckkehr-des-ronald-koeman-a-76e057a5-0137-482c-a666-7754b71895ed",
      "image_title": "Die besondere Rückkehr des Ronald Koeman - Jeroen Putmans / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Turnierdirektor Philipp Lahm Der Fußballkanzler",
      "teaser": "Vier Jahre lang war Philipp Lahm unterwegs, um die Europameisterschaft 2024 zu organisieren – in einem Land, das sich nach einem Erfolgserlebnis sehnt. Unser Reporter hat ihn begleitet. Und nun: Kribbelt’s? Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-als-em-turnierdirektor-der-fussballkanzler-a-0a69e6d8-3409-4afa-8fb7-dcf95755fbd1",
      "image_title": "Der Fußballkanzler - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Rennklassiker 24 Stunden von Le Mans Frühes Aus für Mick Schumachers Team",
      "teaser": "Das 24-Stunden-Rennen von Le Mans dauerte für das Alpine-Trio um Debütant Mick Schumacher nicht mal ein Viertel der Zeit. Grund waren technische Probleme. Zuvor war Schumacher der Schnellste seines Teams gewesen.",
      "url": "https://www.spiegel.de/sport/formel1/24-stunden-von-le-mans-fruehes-aus-fuer-mick-schumachers-alpine-team-a-5b9919c1-92e6-446b-bc6d-748d2c40be5e",
      "image_title": "Frühes Aus für Mick Schumachers Team - Kristof Vermeulen / Mps Agency / PanoramiC / IMAGO"
    }
  ]
}