{
  "timestamp": "2024-12-20T20:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Höhepunkte der SPIEGEL-Redaktion Das waren die denkwürdigsten Spiele des Jahres",
      "teaser": "SPIEGEL-Reporter sahen in diesem Jahr zahlreiche Fußballspiele im Stadion. Sie erlebten unwahrscheinliche Wendungen, große Abschiede und dramatische Schiedsrichterentscheidungen. Hier ist ihre Auswahl besonderer Matches. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/fussball-highlights-die-denkwuerdigsten-spiele-des-jahres-aus-sicht-der-spiegel-redaktion-a-ed360d1d-4b46-4b50-b0e8-e5bfe8bd999d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ef95367-147f-4db9-a080-7b4920230113_w960_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Das waren die denkwürdigsten Spiele des Jahres - Eibner-Pressefoto / Memmler / IMAGO",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "Zum Tod von Speerwurf-Olympiasieger Klaus Wolfermann Der Mann mit dem goldenen Arm",
      "teaser": "Klaus Wolfermann gehörte zu den Sportlern, die Olympia 1972 in München geprägt haben. Sein Speerwurf-Gold war der euphorische Höhepunkt der Spiele, dann kam der Terroranschlag. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/klaus-wolfermann-ist-tot-der-mann-mit-dem-goldenen-arm-nachruf-a-fc3abd79-9e25-4f29-a84b-388d3ec02f0a",
      "image_title": "Der Mann mit dem goldenen Arm - sportfotodienst / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Stuttgarts Stürmer Woltemade Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina",
      "teaser": "Er ist fast zwei Meter groß, doch über den Platz tänzelt Nick Woltemade wie Jamal Musiala. Das wirkt bisweilen kurios, kann den 22-Jährigen aber bald in die Nationalmannschaft führen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-vom-vfb-stuttgart-sieht-aus-wie-ein-schlaks-bewegt-sich-wie-eine-ballerina-a-af70c3f6-d35f-4e9e-8b37-82849c4b4e75",
      "image_title": "Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Junioren-Weltrekordlerin Nova Kienast Wenn sie den Hammer wirft, verlangsamt sich ihre Welt",
      "teaser": "Die Hammerwerferin Nova Kienast hat dreimal den Jugend-Weltrekord gebrochen. Sie gilt als große Hoffnung für die deutsche Leichtathletik, trainiert jetzt schon mit dem Besten der Welt – und hat eine besondere Gabe. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/leichtathletik-nova-kienast-erklaert-ihre-weltrekorde-im-hammerwerfen-a-e80e278d-77f6-4799-b7e5-dbd3009d8965",
      "image_title": "Wenn sie den Hammer wirft, verlangsamt sich ihre Welt - Jan Papenfuss / Eibner / IMAGO"
    },
    {
      "title": "Erinnerung an Fußballlegende Der Supercup trägt künftig den Namen Franz Beckenbauer",
      "teaser": "Der FC Bayern legte vor, die Deutsche Fußball Liga zieht nun nach: Auch sie gedenkt Franz Beckenbauers, des »größten deutschen Fußballers aller Zeiten«.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-supercup-dfl-gedenkt-verstorbener-fussballlegende-a-fcca26c3-dd25-459e-92ae-e7d592d0eded",
      "image_title": "Der Supercup trägt künftig den Namen Franz Beckenbauer - Hartmut Reeh/ picture alliance / dpa"
    },
    {
      "title": "Mohamed Katirs kurioser Betrugsversuch Dopingstrafe für Topläufer verdoppelt – weil er eine Bordkarte fälschte",
      "teaser": "Gleich drei Dopingtests verpasste Mohamed Katir und wurde gesperrt. Dann ging der spanische Leichtathlet in die Offensive: Er habe ja zur Verfügung gestanden, behauptete er, und versuchte das mit Fake-Dokumenten zu belegen.",
      "url": "https://www.spiegel.de/sport/mohamed-katir-doping-strafe-fuer-toplaeufer-verdoppelt-weil-er-eine-bordkarte-faelschte-a-18c84ec0-eb14-4ef1-a018-decc1cb0b1b0",
      "image_title": "Dopingstrafe für Topläufer verdoppelt – weil er eine Bordkarte fälschte - Sören Stache / dpa"
    },
    {
      "title": "Tennis-Major Bei den kommenden Australian Open wird auch Pickleball gespielt",
      "teaser": "Es wächst seit Jahren rasant und erhält bald eine große Bühne: Pickleball. Der Trendsport wird rund um die Australian Open einen Platz finden. Auch dank seiner besonderen Zugänglichkeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-bei-den-kommenden-australian-open-wird-auch-pickleball-gespielt-a-4eaed6d9-1073-4bde-ba1a-73e1b8955380",
      "image_title": "Bei den kommenden Australian Open wird auch Pickleball gespielt - Dirk Shadd / IMAGO / ZUMA Wire"
    },
    {
      "title": "Darts-Profi Clemens bei der WM Er scheiterte schon in Runde zwei, dann kamen die Hassnachrichten",
      "teaser": "Beleidigung und »noch schlimmere Dinge«: Nach seinem WM-Aus haben Dartspieler Gabriel Clemens nach eigener Aussage Hassbotschaften erreicht. Er bat um sachliche Kritik und übte diese direkt selbst.",
      "url": "https://www.spiegel.de/sport/gabriel-clemens-bei-der-darts-wm-gescheitert-in-runde-zwei-dann-kamen-die-hass-nachrichten-a-b9f17a38-7b16-4840-8545-2eabaebe25ad",
      "image_title": "Er scheiterte schon in Runde zwei, dann kamen die Hassnachrichten - James Fearn / Getty Images"
    },
    {
      "title": "Französischer Fußballstar Erpressung von Paul Pogba – Haftstrafe für Bruder",
      "teaser": "Mathias Pogba wollte 13 Millionen Euro von seinem jüngeren Bruder Paul erpressen. Nun wurde er dafür verurteilt. Auch fünf weitere Angeklagte müssen ins Gefängnis, es handelt sich um Kindheitsfreunde des Franzosen.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-haftstrafe-fuer-bruder-mathias-pogba-wegen-erpressung-a-7d887c51-928c-4161-8a04-626c7ff57ab8",
      "image_title": "Erpressung von Paul Pogba – Haftstrafe für Bruder - Isabella Bonotto / AFP"
    },
    {
      "title": "Goldmedaillengewinner Lukas Märtens Der Mann für Deutschlands ersten olympischen Moment",
      "teaser": "Er erinnerte uns daran, dass in dieser grotesk inszenierten IOC-Welt des Sports noch immer Athletenträume in Erfüllung gehen. Die Tränen von Schwimmer Lukas Märtens waren ein großer olympischer Augenblick. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/schwimmer-lukas-maertens-der-mann-fuer-deutschlands-ersten-olympischen-moment-a-66a61c41-8752-45ce-9377-b650a9944cf4",
      "image_title": "Der Mann für Deutschlands ersten olympischen Moment - Maddie Meyer / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "51-Punkte-Niederlage Warriors erleben bei Schröder-Debüt »erniedrigenden Abend«",
      "teaser": "Der Einstand des deutschen Basketball-Weltmeisters Dennis Schröder für seinen neuen NBA-Klub Golden State Warriors ist gründlich schiefgegangen. Trainer Steve Kerr fand danach deutliche Worte für sein Team.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-erlebt-bei-debuet-fuer-golden-state-warriors-erniedrigenden-abend-a-7ae6b40c-9090-4b23-8565-30bc8b37b775",
      "image_title": "Warriors erleben bei Schröder-Debüt »erniedrigenden Abend« - Brandon Dill / AP / dpa"
    },
    {
      "title": "League Cup in England Sons Eckstoß geht direkt ins Tor – Tottenham spektakulär im Halbfinale",
      "teaser": "Ein wildes Match, und der Vorsprung war schon fast verspielt. Doch dann setzte sich Tottenham Hotspur im Heimspiel gegen Manchester United durch. Dank eines genialen Treffers von Son Heung-min.",
      "url": "https://www.spiegel.de/sport/league-cup-heung-min-son-trifft-von-eckfahne-tottenham-hotspur-spektakulaer-im-halbfinale-a-bd6c9194-c69c-41f5-ad48-882e4e9569ed",
      "image_title": "Sons Eckstoß geht direkt ins Tor – Tottenham spektakulär im Halbfinale - Dave Shopland / AP"
    },
    {
      "title": "Torwart vor Vertragsverlängerung Die Ära Neuer beim FC Bayern geht noch etwas weiter",
      "teaser": "Seit 2011 steht Manuel Neuer im Bayern-Tor, bald wird er 39 Jahre alt – kein Grund, mit dem Fußball aufzuhören. Bayerns Sportchef Max Eberl hat nun angekündigt, mit dem Torhüter zu verlängern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-vor-vertragsverlaengerung-die-aera-des-torwarts-geht-weiter-a-d0b493b2-3716-4b6c-a271-311ed6d52cf3",
      "image_title": "Die Ära Neuer beim FC Bayern geht noch etwas weiter - Sven Hoppe / dpa"
    },
    {
      "title": "PSG-Keeper Donnarumma Au, Backe",
      "teaser": "Blutige Szenen in der französischen Fußballliga: Der Pariser Torhüter Gianluigi Donnarumma wurde von einem Gegenspieler heftig im Gesicht getroffen. Seine Mitspieler kritisieren den Schiedsrichter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-psg-keeper-gianluigi-donnarumma-von-gegenspieler-wilfried-singo-im-gesicht-getroffen-a-0e4bf6e1-c24c-482b-9fa9-89a946d170d1",
      "image_title": "Au, Backe - Alexandre Dimou / REUTERS"
    },
    {
      "title": "Champions League der Frauen In der 86. Minute schießt Mariona Caldentey den FC Bayern von Platz eins",
      "teaser": "»Das Ergebnis ist brutal«: Die Münchnerinnen führten am letzten Spieltag der Champions-League-Vorrunde gegen den FC Arsenal, verloren am Ende doch und verpassten damit den Gruppensieg. Nun droht ein schweres Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-verliert-spaet-gegen-den-fc-arsenal-und-verpasst-gruppensieg-a-64671610-dc54-40a3-9040-d9ed7d9ae8c1",
      "image_title": "In der 86. Minute schießt Mariona Caldentey den FC Bayern von Platz eins - Tolga Akmen / EPA"
    },
    {
      "title": "Erster Neun-Darter der aktuellen WM Christian Kist wirft ein perfektes Spiel. Und fliegt direkt danach raus",
      "teaser": "Mit neun Pfeilen von 501 auf 0 Punkte: Das passiert beim Darts nicht oft. Der Niederländer Christian Kist schaffte es bei der aktuellen WM – und schied danach aus. Immerhin: Eine hohe Prämie gab es dafür, auch für einen Fan.",
      "url": "https://www.spiegel.de/sport/darts-christian-kist-wirft-ersten-neun-darter-der-aktuellen-wm-und-fliegt-direkt-raus-a-6496ee75-ac3f-4879-8b8d-2ba88c0102f5",
      "image_title": "Christian Kist wirft ein perfektes Spiel. Und fliegt direkt danach raus - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Fünfter Titel für die Königlichen Real Madrid gewinnt Interkontinental-Pokal",
      "teaser": "Die Klub-WM wird neu aufgelegt, das alte Format lebt aber weiter – unter anderem Namen. So ließe sich der Interkontinental-Cup der Fifa erklären. Am Ende heißt der Sieger Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/interkontinental-pokal-real-madrid-gewinnt-eines-dieser-komischen-fifa-turniere-a-706a7c51-7f19-4b16-b838-94f8ae2a149e",
      "image_title": "Real Madrid gewinnt Interkontinental-Pokal - Hussein Sayed / AP"
    },
    {
      "title": "Nachruf auf Radprofi Rik Van Looy Der Kaiser der Klassiker",
      "teaser": "Ob Paris-Roubaix oder Mailand-Sanremo: Der Belgier Rik Van Looy war der Herr der Eintagesrennen, bei den großen Rundfahrten dagegen hatte er viel Pech. Jetzt ist der »Keizer Van Herentals« kurz vor seinem 91. Geburtstag gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rik-van-looy-ist-tot-der-herrscher-der-eintagesrennen-a-09457994-f8b4-49bf-8e67-88808da601b4",
      "image_title": "Der Kaiser der Klassiker - Belga / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fahrerwechsel in der Formel 1 Pérez verliert sein Cockpit bei Red Bull",
      "teaser": "Sergio Pérez erlebte in der abgelaufenen Saison ein Debakel. Nach Platz acht in der Weltmeisterschaft ist nun Schluss bei Red Bull Racing. Wer künftig an der Seite von Weltmeister Max Verstappen fährt, ist offen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-verliert-sein-cockpit-bei-red-bull-racing-a-e360fc1f-e47c-44e3-abbb-bf387c18658a",
      "image_title": "Pérez verliert sein Cockpit bei Red Bull - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Früherer Leichtathletik-Star Speerwurf-Olympiasieger Klaus Wolfermann ist tot",
      "teaser": "»Der kleine Riese mit dem goldenen Arm«: Klaus Wolfermann gehörte in den Siebzigerjahren zu den populärsten Sportlern Deutschlands. Nun ist er im Alter von 78 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/klaus-wolfermann-ist-tot-speerwurf-olympiasieger-von-1972-gestorben-a-3dd35a12-775f-45ff-88ef-a0e67dd459fc",
      "image_title": "Speerwurf-Olympiasieger Klaus Wolfermann ist tot - dpa"
    },
    {
      "title": "Füllkrug über Start bei West Ham »Es lief für mich maximal beschissen«",
      "teaser": "Fußballnationalspieler Niclas Füllkrug wechselte nach der Europameisterschaft von Borussia Dortmund zu West Ham United. Bisher ging der Plan nicht auf, wie er in einem Podcast erzählte.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-start-bei-west-ham-verlaeuft-enttaeuschend-a-a0246937-df12-446c-a7b6-2ae33b3457f9",
      "image_title": "»Es lief für mich maximal beschissen« - Graham Hunt / Pro Sports Images / IMAGO"
    },
    {
      "title": "Manuel Gräfe gegen den DFB Eine geplatzte Berufung und ein Rechtsstreit um sehr viel Geld",
      "teaser": "Ex-Schiedsrichter Manuel Gräfe befindet sich seit Jahren im Zwist mit dem Deutschen Fußball-Bund. Es geht dabei um Altersdiskriminierung, offenbar aber auch um große Summen. Ein Ende ist nicht in Sicht.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-gegen-den-dfb-eine-geplatzte-berufung-und-ein-rechtsstreit-um-sehr-viel-geld-a-1397fae9-eb10-452f-8816-3c61379eedea",
      "image_title": "Eine geplatzte Berufung und ein Rechtsstreit um sehr viel Geld - Boris Roessler / dpa"
    },
    {
      "title": "Attacke in Wien Angriff auf Fußballprofi Burgstaller – Verdächtiger stellt sich",
      "teaser": "Der frühere Bundesligaspieler Guido Burgstaller wurde am Wochenende schwer verletzt. Nun hat sich ein 23-jähriger Mann gestellt. Sein Motiv bleibt bisher unklar.",
      "url": "https://www.spiegel.de/sport/fussball/angriff-auf-fussballprofi-guido-burgstaller-verdaechtiger-stellt-sich-a-90f9c967-3c33-4888-88ec-133cd6c33a3b",
      "image_title": "Angriff auf Fußballprofi Burgstaller – Verdächtiger stellt sich - David Bitzan / GEPA pictures / IMAGO"
    }
  ]
}