{
  "timestamp": "2024-05-04T22:01:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern München auf Trainersuche Die mysteriöse Andeutung des Max Eberl",
      "teaser": "Der FC Bayern hat das Bundesligatopspiel beim VfB verloren. Doch das wurde zur Nebensache. Denn Sportchef Max Eberl ließ bei der Trainerfrage eine Lösung anklingen, die man in München für »unmöglich« gehalten hatte. Aus Stuttgart berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-auf-trainersuche-die-mysterioese-andeutung-des-max-eberl-a-78a3c6da-eeb1-4f86-a768-0ed3109b3ef4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a34a139-77f5-4c98-90c7-1d5fc52cc558_w960_r2.194_fpx38_fpy56.jpg",
      "image_title": "Die mysteriöse Andeutung des Max Eberl - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Reus glänzt bei BVB-Sieg über Augsburg, Bayern verliert in Stuttgart",
      "teaser": "Ein Tor gemacht, zwei aufgelegt: Marco Reus zeigte vor seinem Abschied aus Dortmund einen Galaauftritt. Der FC Bayern München nahm aus Stuttgart mehr Verletzungen als Punkte mit.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-marco-reus-glaenzt-fuer-borussia-dortmund-fc-bayern-muenchen-verliert-bei-vfb-stuttgart-a-4acd8882-de9a-45a8-a8f6-c8cc27ccb4dc",
      "image_title": "Reus glänzt bei BVB-Sieg über Augsburg, Bayern verliert in Stuttgart - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Vor Bayern-Spiel des VfB Feuerwehr fängt Bienenschwarm im Stuttgarter Stadion ein",
      "teaser": "In der Stuttgarter Arena hatten Hunderte Bienen Gefallen an einem Lautsprecherstativ gefunden – sie ließen sich kurz vor Anpfiff der Partie gegen die Bayern hinter einem der Tore nieder. Die Insekten wurden umgesiedelt.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-bienenschwarm-im-stadion-vor-spiel-gegen-fc-bayern-muenchen-a-9444e447-4f62-4af1-ab06-8c3e9c61b690",
      "image_title": "Feuerwehr fängt Bienenschwarm im Stuttgarter Stadion ein - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Köln wahrt Minimalchance im Abstiegskampf",
      "teaser": "Die Partie zwischen dem 1. FC Köln und dem SC Freiburg entwickelte sich zu einem Abnutzungskampf – der torlos endete. Bei den Kölnern beginnt nun das große Rechnen und Hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-und-sc-freiburg-spielen-0-0-unentschieden-a-5b4db5dd-29c9-44a0-b8bb-2e541ebebd99",
      "image_title": "Köln wahrt Minimalchance im Abstiegskampf - RHR-FOTO / IMAGO"
    },
    {
      "title": "Titelkampf in der Premier League Viermal Haaland – ManCity hat alle Trümpfe in der Hand",
      "teaser": "Erling Haaland hat mit seinen Saisontreffern Nummer 33, 34, 35 und 36 Manchester City auf Meisterschaftskurs gehalten. Der FC Arsenal und Kai Havertz sind weiterhin auf einen Patzer des Serienmeisters angewiesen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-und-der-fc-arsenal-siegen-erling-haaland-mit-viererpack-a-85268905-d24f-4095-b43d-83e79eaec055",
      "image_title": "Viermal Haaland – ManCity hat alle Trümpfe in der Hand - Richard Sellers / dpa"
    },
    {
      "title": "La Liga Real Madrid ist vorzeitig spanischer Meister – dank Patzer von Erzrivale Barça",
      "teaser": "Real Madrid hat sich mit dem nächsten Titel auf das Halbfinal-Rückspiel in der Champions League gegen den FC Bayern eingestimmt. Im spanischen Titelkampf profitierten die Königlichen von einem Ausrutscher des FC Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-ist-vorzeitig-spanischer-meister-dank-patzer-von-erzrivale-barca-a-76a6e17a-96a9-4669-baaa-e268c5c19ff8",
      "image_title": "Real Madrid ist vorzeitig spanischer Meister – dank Patzer von Erzrivale Barça - Oscar del Pozo / AFP"
    },
    {
      "title": "Herrmanns Härtetest vor der Vendée Globe »Ein bisschen Angst ist auch dabei«",
      "teaser": "Sein Boot ist optimiert, Segel und Innenausstattung überarbeitet: Profi Boris Herrmann ist auf seiner »Seaexplorer« bei der »Transat« unterwegs mit Kurs auf New York. Dabei kam es zu einem unerwarteten Vorfall. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-haertetest-fuer-boris-herrmann-unerwarteter-vorfall-bei-der-transat-a-60956d72-41f5-4ec2-be08-634bb4b4da5e"
    },
    {
      "title": "Bayerns Bundesliga-Meisterschaft Wenn es die Männer nicht schaffen…",
      "teaser": "...dann eben die Frauen: Bayern ist Fußballmeister! Die Münchnerinnen holten den sechsten Titel der Klubgeschichte und können auf das Double hoffen. Doch ein Makel bleibt. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ist-meister-wenn-es-die-maenner-nicht-schaffen-dann-eben-die-frauen-a-f9d7f5c0-5715-43c0-8227-b95f35c2b9e0",
      "image_title": "Wenn es die Männer nicht schaffen… - Christof Koepsel / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Videobeweis im Fußball »Deutz 1, Tor korrekt erzielt«",
      "teaser": "An jedem Spieltag warten Spieler, Trainer und Fans darauf, dass sich der »Kölner Keller« meldet. Rote Karte? Gilt das Tor? Gibt es Elfmeter? Ein Ortsbesuch im »Video-Assist-Center« in Köln-Deutz. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/var-macht-der-videobeweis-den-fussball-kaputt-zu-besuch-im-koelner-keller-a-c1731a5c-42bd-4580-b20d-42a85eef1ea0",
      "image_title": "»Deutz 1, Tor korrekt erzielt« - Dominik Asbach / DER SPIEGEL",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nullnummer gegen Freiburg Köln taumelt zweiter Liga entgegen",
      "teaser": "Der Abstieg des 1. FC Köln könnte schon am Sonntag feststehen – er würde den Effzeh so hart treffen wie selten zuvor. Was bleibt diesem Klub noch, der von seinen Fans geliebt wird, aber einfach keine Tore schießen kann? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-nach-remis-gegen-sc-freiburg-fast-abgestiegen-a-c786af92-4559-48dc-b069-7a6a2fe2fd41",
      "image_title": "Köln taumelt zweiter Liga entgegen - Christof Koepsel / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ehemaliger Bundesliga-Torwart »Ich werde sterben« – Georg Koch an Krebs erkrankt",
      "teaser": "Georg Koch lief für Fortuna Düsseldorf, den 1. FC Kaiserslautern und den MSV Duisburg auf. Seine Spielerkarriere beendete er 2009 nach einem Knallkörper-Vorfall. Nun spricht er offen über seine schwere Krebserkrankung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ehemaliger-bundesliga-profi-georg-koch-ist-unheilbar-an-krebs-erkrankt-und-wird-sterben-a-85f411a0-315d-4a8a-84ab-f59f862c64d5",
      "image_title": "»Ich werde sterben« – Georg Koch an Krebs erkrankt - dpa"
    },
    {
      "title": "Formel-1-Sprint in Miami Verstappen vor Leclerc, Hamilton löst Kettenreaktion aus",
      "teaser": "Max Verstappen hat das Kurzrennen von Miami vor Charles Leclerc für sich entschieden. Lewis Hamilton löste eine Kollision aus und fiel doch noch aus den Punkten. Daniel Ricciardo überraschte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprint-in-miami-max-verstappen-vor-charles-leclerc-daniel-ricciardo-vierter-a-46c4aabc-7993-40fe-b423-07534978691b",
      "image_title": "Verstappen vor Leclerc, Hamilton löst Kettenreaktion aus - Marco Bello / REUTERS"
    },
    {
      "title": "Auftakt beim Giro d’Italia Schachmann schlägt Pogačar, verpasst aber den Tagessieg",
      "teaser": "Der deutsche Fahrer Maximilian Schachmann hat seine starke Form zum Start der Italien-Rundfahrt bestätigt. Ärger gab es, weil die Strecke am Ort eines prominenten Flugzeugabsturzes vorbeiführte.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-maximilian-schachmann-schlaegt-tadej-pogacar-verpasst-aber-trotzdem-den-sieg-a-020ef053-dcab-4b4e-9686-156d0fe0f70b",
      "image_title": "Schachmann schlägt Pogačar, verpasst aber den Tagessieg - Christophe Ena / AP"
    },
    {
      "title": "Fußball-Bundesliga Spielerinnen des FC Bayern feiern vorzeitige Meisterschaft",
      "teaser": "Am drittletzten Spieltag ist der FC Bayern nicht mehr einzuholen: Georgia Stanway und Linda Dallmann schossen die Münchnerinnen zur Titelverteidigung – in Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-feiert-vorzeitige-meisterschaft-a-305be403-2808-49a6-8855-082e7ef3cfbf",
      "image_title": "Spielerinnen des FC Bayern feiern vorzeitige Meisterschaft - Christof Koepsel / Getty Images"
    },
    {
      "title": "Giro-d’Italia-Favorit Pogačar Nur ein Sturz kann ihn jetzt noch stoppen",
      "teaser": "Im Radsport sind viele Topstars verletzt, vor dem Giro d’Italia bleibt somit nur noch ein Favorit übrig: Tadej Pogačar. Der Slowene hält diese Einschätzung für »Bullshit«, schielt aber selbst schon auf die Tour de France. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tadej-pogacar-beim-giro-ditalia-die-grosse-herausforderung-des-superstars-a-81cfd9b1-c7e4-4735-9906-2227a3490d79",
      "image_title": "Nur ein Sturz kann ihn jetzt noch stoppen - Luca Bettini / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ex-Coach der Münchner Pep Guardiola äußert sich zur Trainersuche bei den Bayern",
      "teaser": "Bayern München kassiert eine Trainerabsage nach der nächsten, nun tröstet Ex-Coach Guardiola mit warmen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-pep-guardiola-ueber-trainer-suche-frage-der-zeit-bis-der-richtige-gefunden-ist-a-3fab8e40-45ee-4b7a-a5c7-7c807081a255",
      "image_title": "Pep Guardiola äußert sich zur Trainersuche bei den Bayern - Lars Baron / Bongarts/Getty Images"
    },
    {
      "title": "HSV-Sieg im Stadtderby gegen St. Pauli Totalschaden abgewendet",
      "teaser": "Der HSV und seine Fans feiern – aber nur, weil sie die größte Blamage und den Aufstieg des FC St. Pauli im eigenen Stadion verhindert haben. Die Gesamtbilanz spricht für ein siebtes Jahr Zweitklassigkeit. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-besiegt-den-fc-st-pauli-totalschaden-abgewendet-a-d625de29-ba15-4506-9a99-08ba58cdf360",
      "image_title": "Totalschaden abgewendet - Justus Stegemann / IMAGO"
    },
    {
      "title": "Als Trainer gehandelt Auch De Zerbi sagt dem FC Bayern offenbar ab",
      "teaser": "Roberto De Zerbi war zuletzt als neuer Bayern-Trainer im Gespräch. Die Nachfolge von Thomas Tuchel wird er jedoch nicht antreten: »Kein Klub« könne ihn dazu bringen, Brighton & Hove Albion zu verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-auch-roberto-de-zerbi-sagt-ab-und-bleibt-bei-brighton-hove-a-508c6a1e-f783-411a-9d94-0e8d00d21be4",
      "image_title": "Auch De Zerbi sagt dem FC Bayern offenbar ab - Michael Steele / Getty Images"
    },
    {
      "title": "Bundesliga-Duell bei TSG Hoffenheim Leipzigs Siegesserie reißt in Unterzahl",
      "teaser": "RB Leipzig gewann in den letzten Wochen nach Belieben, in Sinsheim aber baute nur Torschütze Šeško seine Serie aus. Ein Leipziger Leistungsträger musste verletzt vom Platz, einer sah Gelb-Rot.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-spielt-remis-bei-tsg-hoffenheim-a-10c65580-655d-4e39-8774-e4797ba77c37",
      "image_title": "Leipzigs Siegesserie reißt in Unterzahl - Alex Grimm / Getty Images"
    },
    {
      "title": "Derbysieg gegen FC St. Pauli Glatzel hält HSV-Aufstiegsträume am Leben",
      "teaser": "Durchatmen im Volkspark: Der Hamburger SV hat den frühzeitigen Aufstieg von Rivale St. Pauli verhindert und feiert einen Prestigeerfolg. Zwei HSV-Tore zählten nicht – korrekt war aber nur eine der beiden Entscheidungen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-stadtduell-mit-fc-st-pauli-a-17434c08-8083-4b2d-bcc6-f7ebfc903bd6",
      "image_title": "Glatzel hält HSV-Aufstiegsträume am Leben - Christian Charisius / dpa"
    },
    {
      "title": "Drohender Absturz in die Oberliga Handball Sport Verein Hamburg verliert die Bundesliga-Lizenz",
      "teaser": "Die Handballer des HSV Hamburg stehen ohne Lizenz für die kommende Saison da. Der Verein hat dagegen Einspruch eingelegt, eine Lizenz für die 2. Bundesliga wurde jedoch nicht beantragt.",
      "url": "https://www.spiegel.de/sport/handball/handball-hsv-hamburg-verliert-die-bundesliga-lizenz-a-2d1e1079-f05e-43fc-9df3-939840a3bc65",
      "image_title": "Handball Sport Verein Hamburg verliert die Bundesliga-Lizenz - Lobeca / IMAGO"
    },
    {
      "title": "Wirbel um Spielverlegung nach Hamburg Osnabrück und Schalke machen einander Vorwürfe",
      "teaser": "Wegen Baumängeln am Dach musste die Zweitligapartie zwischen dem VfL Osnabrück und Schalke 04 verschoben werden. Gespielt wird nun am Millerntor – ohne Zuschauer. Die Schuld dafür geben sich die Vereine gegenseitig.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-vfl-osnabrueck-und-schalke-04-machen-einander-vorwuerfe-wegen-spielverlegung-a-5d402b0a-4fea-4d8f-973a-8a7a714b0e0d",
      "image_title": "Osnabrück und Schalke machen einander Vorwürfe - Titgemeyer / dpa"
    },
    {
      "title": "Fußball-Bundesliga Marco Reus verlässt Borussia Dortmund",
      "teaser": "2012 wechselte er zurück zum BVB, war Kapitän und oft Matchwinner. Nun verlässt Marco Reus zum Saisonende den Verein – und »sucht ein neues Abenteuer«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-kapitaen-marco-reus-verlaesst-verein-nach-zwoelf-jahren-a-36b8fcbd-a1c4-46fc-97e5-43e2a38253a3",
      "image_title": "Marco Reus verlässt Borussia Dortmund - Federico Gambarini / dpa"
    },
    {
      "title": "Antrag seiner Angehörigen Maradonas Leichnam soll in ein Mausoleum gebracht werden",
      "teaser": "Verwandte von Diego Maradona wollen die sterblichen Überreste des Fußballidols ausgraben und in ein Mausoleum überführen lassen. Das muss allerdings erst noch gebaut werden.",
      "url": "https://www.spiegel.de/sport/diego-maradona-leichnam-soll-in-ein-mausoleum-gebracht-werden-a-37c8bd89-3863-4670-9be4-fb9dc8441f99",
      "image_title": "Maradonas Leichnam soll in ein Mausoleum gebracht werden - JUAN IGNACIO RONCORONI/EPA-EFE/Shutterstock"
    },
    {
      "title": "Stadtderby in der Zweiten Bundesliga So steigt St. Pauli beim Hamburger SV auf",
      "teaser": "Das 111. Derby ist ein besonderes: Für St. Pauli geht es um die Rückkehr in die Bundesliga, die ausgerechnet im Stadion des Rivalen gelingen kann. Nicht nur deshalb droht dem HSV ein bitterer Abend.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-gegen-hamburger-sv-so-kann-der-aufstieg-im-stadtderby-gelingen-a-f3e17670-742d-4b71-aa07-2965ca8c29c5",
      "image_title": "So steigt St. Pauli beim Hamburger SV auf - Ostseephoto / IMAGO"
    },
    {
      "title": "Europa-League-Halbfinale Führung Wirtz, Traumtor Andrich – Leverkusen gewinnt Hinspiel in Rom",
      "teaser": "Florian Wirtz bestraft einen Fehler der Roma, Robert Andrich begleicht eine alte Rechnung: Zwei Nationalspieler lassen Leverkusen in Rom jubeln. Ins Rückspiel im eigenen Stadion geht die Werkself mit einem Polster.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-gewinnt-halbfinal-hinspiel-gegen-as-rom-a-01dbc48b-1543-46d0-af4d-321fd458d530",
      "image_title": "Führung Wirtz, Traumtor Andrich – Leverkusen gewinnt Hinspiel in Rom - Photo Sport Pics / sportphoto24 / IMAGO"
    },
    {
      "title": "Handball-Krimi in der Champions League THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four",
      "teaser": "Kiels Handballer waren im Hinspiel gegen Montpellier sang- und klanglos untergegangen. Im Rückspiel setzten die Kieler auf eine knallharte Defensive – und legten so den Grundstein für eine spektakuläre Aufholjagd.",
      "url": "https://www.spiegel.de/sport/handball/handball-thw-kiel-nach-comeback-gegen-montpellier-im-final-four-der-champions-league-a-3443b478-04c3-40ee-899f-bacda3bc3add",
      "image_title": "THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four - Axel Heimken / dpa"
    },
    {
      "title": "St. Pauli statt Bremer Brücke DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor",
      "teaser": "Das Stadion von Fußball-Zweitligist VfL Osnabrück weist Baumängel auf, das Heimspiel gegen den FC Schalke muss verlegt werden. Die DFL will das Abstiegsduell in Hamburg nachholen – und stellt so auch Schalke zufrieden.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-osnabrueck-gegen-schalke-04-dfl-verlegt-spiel-ans-millerntor-auf-st-pauli-a-35ab77fe-537e-4138-a638-e3c081a374ba",
      "image_title": "DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor - Steinbrenner / IMAGO"
    },
    {
      "title": "Sponsoringdeal im Radsport Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht",
      "teaser": "Red Bull steigt als Hauptsponsor beim deutschen Team Bora-hansgrohe in den Radsport ein. Bora-Chef Ralph Denk will den Rennstall damit als Topteam etablieren. Schon bei der Tour de France erfolgt der Angriff aufs Gelbe Trikot. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/red-bull-steigt-mit-sponsoring-des-teams-bora-hansgrohe-gross-in-den-radsport-ein-a-01f26edf-119c-4ab3-b3fb-a6c9159dc271",
      "image_title": "Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht - Michael Steele / Getty Images",
      "author": "Peter Ahrens"
    }
  ]
}