{
  "timestamp": "2024-03-27T07:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Sieg über die Niederlande Das perfekte Spiel – um daraus zu lernen",
      "teaser": "Der Test gegen die Niederländer war ganz anders als die gefeierte Partie gegen die Franzosen: Es war keine Gala, diesmal hatte die deutsche Nationalmannschaft harte Arbeit zu leisten. Den Erfolg macht dies nur wertvoller. Aus Frankfurt am Main berichten Peter Ahrens und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-2-1-sieg-gegen-die-niederlande-das-perfekte-spiel-um-daraus-zu-lernen-a-52591129-fc61-4803-89e6-bcb37960e4f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/914befc2-6363-4cb2-942c-42451e2f9bf1_w960_r2.194_fpx61_fpy66.jpg",
      "image_title": "Das perfekte Spiel – um daraus zu lernen - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Sieg der DFB-Elf gegen die Niederlande Das pinke Raumschiff schwebt",
      "teaser": "Die deutsche Nationalmannschaft feiert gegen die Niederlande den zweiten Sieg in Folge. Und plötzlich entsteht rund um dieses Team, das seit Jahren gegen den Bedeutungsverlust ankämpft, EM-Euphorie. Mittendrin: Major Tom. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-schlaegt-die-niederlande-das-pinke-raumschiff-schwebt-a-7b82b5b1-b256-46c0-aab3-41e43422df90",
      "image_title": "Das pinke Raumschiff schwebt - Arne Dedert / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutschland in der Einzelkritik Mittelstädt zeigt zwei Gesichter – Füllkrug erzwingt das Glück",
      "teaser": "Julian Nagelsmann kann sich gegen die Niederlande auf seine Zauberfüße verlassen – und auf Niclas Füllkrug. Spannend macht es Maxi Mittelstädt, der vorne trifft, hinten aber verteidigt, als wäre er noch bei Hertha BSC. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/testpielsieg-gegen-die-niederlande-deutschland-in-der-einzelkritik-a-b6e21b0c-8732-429c-9400-a936f9e788ba",
      "image_title": "Mittelstädt zeigt zwei Gesichter – Füllkrug erzwingt das Glück - Federico Gambarini / dpa"
    },
    {
      "title": "Erfolg gegen die Niederlande im Minutenprotokoll So gelang der DFB-Elf der zweite Sieg in vier Tagen",
      "teaser": "Nach einer starken ersten Hälfte stockte das Kombinationsspiel der DFB-Elf, die Niederländer wurden gefährlicher. Dann rappelten sich die Deutschen wieder auf – und holten den Sieg. Lesen Sie hier die Höhepunkte des Spiels nach. Mit Sabrina Knoll und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma10010981/deutschland_niederlande/liveticker/",
      "image_title": "So gelang der DFB-Elf der zweite Sieg in vier Tagen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Nächster Testspielerfolg Füllkrug schießt Deutschland zum späten Sieg gegen die Niederlande",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-deutschland-gewinnt-gegen-die-niederlande-a-061cb72f-c469-4ffc-a465-d66fcb792745"
    },
    {
      "title": "Europameisterschaft Ukraine siegt im Playoff-Finale, Georgien schafft Sensation",
      "teaser": "Die letzten drei EM-Teilnehmer stehen fest: In den Playoffs der Nations League gingen zwei Spiele ins Elfmeterschießen. Die Ukraine bejubelt einen späten Siegtreffer von Mychajlo Mudryk.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polen-und-georgien-siegen-im-elfmeterschiessen-die-ukraine-ist-auch-dabei-a-5941b301-d42a-4ccd-8826-532d4f3300b5",
      "image_title": "Ukraine siegt im Playoff-Finale, Georgien schafft Sensation - Rafal Oleksiewicz / Getty Images"
    },
    {
      "title": "Ende des DFB-Deals Warum sich bei Adidas die Trauer in Grenzen hält",
      "teaser": "Der Deutsche Fußball-Bund versucht vor der EM, sein angekratztes Image zu reparieren. Helfen soll der Megadeal mit dem künftigen Ausrüster Nike. Der scheint mehr an die Nationalmannschaft zu glauben als Adidas.",
      "url": "https://www.spiegel.de/sport/fussball/warum-sich-bei-adidas-die-trauer-in-grenzen-haelt-a-ea10b974-03ad-47b0-baeb-690b20687373",
      "image_title": "Warum sich bei Adidas die Trauer in Grenzen hält - Daniel Karmann / dpa"
    },
    {
      "title": "Sportökonom zu DFB-Beschlüssen »Für den Erfolg von Trikots sind andere Dinge als die Marke oder die Farbwahl entscheidend«",
      "teaser": "Am Abend spielt das DFB-Team zum ersten Mal in seiner Geschichte in Pink – und viele Fußballfans macht das ziemlich wütend. Sportökonom Sebastian Uhrich sagt, warum die aktuellen Debatten so aufgeregt geführt werden. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pinkes-deutschland-trikot-warum-so-aufgeregt-debattiert-wird-a-60b7b7fa-f918-4f19-8788-98bd1ae4bd1c",
      "image_title": "»Für den Erfolg von Trikots sind andere Dinge als die Marke oder die Farbwahl entscheidend« - Revierfoto / IMAGO"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "DFB-Nationalspieler Robert Andrich Der Bodyguard",
      "teaser": "Im Spiel gegen Frankreich wurde Toni Kroos hymnisch für sein Comeback gelobt. Die Leistung konnte er auch deswegen bringen, weil er neben sich Robert Andrich hatte – den Mann fürs grobe Ganze. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/robert-andrich-in-der-nationalmannschaft-der-mann-an-toni-kroos-seite-a-bbb96d9e-b5fa-45dc-8bf1-5687458cd11c",
      "image_title": "Der Bodyguard - Mohammed Badra / EPA"
    },
    {
      "title": "Kader für die EM-Qualifikation DFB-Frauen ohne Popp, aber mit Magull und einem Neuling",
      "teaser": "Im April beginnt für die deutschen Fußballerinnen die Qualifikation für die EM 2025. Wieder im Kader steht ein Quartett um die Ex-Münchnerin Lina Magull, dafür fehlen verletzungsbedingt zwei Stammkräfte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-dfb-frauen-in-qualifikation-ohne-alexandra-popp-aber-mit-lina-magull-und-einem-neuling-a-9767a4ee-b611-48b7-9b73-3705db5fafec",
      "image_title": "DFB-Frauen ohne Popp, aber mit Magull und einem Neuling - Revierfoto / IMAGO"
    },
    {
      "title": "Oranje-Trainer Koeman Der Schatten des großen Meisters",
      "teaser": "Ronald Koeman soll die Niederlande am Abend gegen das DFB-Team zum Erfolg führen. Der Trainer wird in der Heimat skeptisch betrachtet – und muss sich mit der glorreichen Historie der Fußballnation herumschlagen. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederland-bondscoach-ronald-koeman-der-schatten-des-grossen-meisters-a-499fd332-94dc-402c-bd1a-fba5df37f9ca",
      "image_title": "Der Schatten des großen Meisters - Pro Shots / IMAGO"
    },
    {
      "title": "Nordamerikanische Basketballliga Verdacht auf Wettbetrug – NBA untersucht Spiele der Toronto Raptors",
      "teaser": "Hat sich Basketballprofi Jontay Porter absichtlich auswechseln lassen? Weil ungewöhnliche Wetten platziert wurden, ermittelt die Liga gegen den ehemaligen Teamkollegen von Nationalmannschaftskapitän Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-verdacht-auf-wettbetrug-nba-untersucht-spiele-der-toronto-raptors-a-16b89cce-e41a-4849-9783-5bd4e7851320",
      "image_title": "Verdacht auf Wettbetrug – NBA untersucht Spiele der Toronto Raptors - Rick Osentoski / USA TODAY Sports / Reuters"
    },
    {
      "title": "Korruptionsskandal Chinesischer Ex-Fußballverbandschef zu lebenslanger Haft verurteilt",
      "teaser": "Seit Jahren geht China gegen angebliche Korruption vor. Laut Staatsmedien müssen nun hochrangige Ex-Sportfunktionäre lange ins Gefängnis. Darunter auch der ehemalige Präsident des Fußballverbands.",
      "url": "https://www.spiegel.de/sport/fussball/china-ex-fussballverbandschef-chen-xuyuan-wegen-korruption-zu-lebenslanger-haft-verurteilt-a-4ecddc29-06b3-440c-9fba-b177d63d7b58",
      "image_title": "Chinesischer Ex-Fußballverbandschef zu lebenslanger Haft verurteilt - Huangshi Intermediate People's Court / AFP"
    },
    {
      "title": "Wegen Verleumdung und Volksverhetzung Antonio Rüdiger und DFB erstatten Strafanzeige gegen Julian Reichelt",
      "teaser": "Nationalspieler Antonio Rüdiger geht juristisch gegen den ehemaligen »Bild«-Chefredakteur Julian Reichelt vor. Dieser hatte eine Geste des Fußballers in einem Instagram-Post als »Islamisten-Gruß« bezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-und-dfb-stellen-strafanzeige-gegen-julian-reichelt-a-f82fbf01-0890-4d4b-8e4a-481536a4abb9",
      "image_title": "Antonio Rüdiger und DFB erstatten Strafanzeige gegen Julian Reichelt - H. Langer / Langer / IMAGO"
    },
    {
      "title": "Finale gegen Niederlande 1974 Ärger um DFB-Einladung zum WM-Jubiläum",
      "teaser": "Vor 50 Jahren besiegte Deutschland die Niederlande im WM-Finale. Das wollte der DFB mit den Weltmeistern von einst bei der Neuauflage des Länderspiels feiern. Doch die Einladung des Verbandes kommt nicht gut.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-niederlande-dfb-einladung-zu-wm-jubilaeum-sorgt-fuer-aerger-a-fe0a59f8-81ae-47a2-b3c4-afa930a8468a",
      "image_title": "Ärger um DFB-Einladung zum WM-Jubiläum - WEREK / IMAGO"
    },
    {
      "title": "Der Fall Kasia Lenhardt und Jérôme Boateng Das laute Schweigen des Fußballs",
      "teaser": "Jérôme Boateng ist einer der erfolgreichsten deutschen Profis, ein WM-Held. Und er spielt immer noch. Aber wie reagiert die Branche auf Gewaltvorwürfe gegen ihn, die sich durch einen neuen SPIEGEL-Podcast erhärten? Von Ron Ulrich, Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fall-kasia-lenhardt-das-bruellende-schweigen-des-fussballs-a-43470935-a58d-45f7-a9d9-e7a75a07b436",
      "image_title": "Das laute Schweigen des Fußballs - Peter Fox / Getty Images",
      "author": "Ron Ulrich, Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Nach mehreren verstrichenen Zahlungsterminen Dani Alves zahlt Kaution und darf Gefängnis verlassen",
      "teaser": "Dani Alves benötigte lange, um die eine Million Euro Kaution aufzubringen. Jetzt hat er das Geld zusammen. Damit kommt der wegen Vergewaltigung verurteilte Fußballprofi bis zum Berufungsprozess frei.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-fussballstar-zahlt-kaution-und-darf-gefaengnis-verlassen-a-f93b8892-468f-496e-ad82-1f37217feb28",
      "image_title": "Dani Alves zahlt Kaution und darf Gefängnis verlassen - Jordi Borras / AFP"
    },
    {
      "title": "Fast ein Jahr in Haft China lässt inhaftierten südkoreanischen Nationalspieler Son Jun-ho frei",
      "teaser": "Im Mai vergangenen Jahres wurde der südkoreanische Fußballprofi Son Jun-ho in China festgenommen, ihm wurde Bestechlichkeit vorgeworfen. Nun ist er nach langwierigen Verhandlungen zurück in Südkorea.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-china-laesst-suedkoreanischen-nationalspieler-son-jun-ho-nach-langen-verhandlungen-frei-a-0c0fa4a3-55a9-4440-a697-aa2d5224d61f",
      "image_title": "China lässt inhaftierten südkoreanischen Nationalspieler Son Jun-ho frei - Lee Jin-man / AP"
    },
    {
      "title": "Tausende Unterschriften gesammelt Fans wollen »Major Tom« per Petition zur DFB-Torhymne machen",
      "teaser": "Nach dem Sieg gegen Frankreich träumen viele von einer erfolgreichen Heim-EM. Den Soundtrack dazu soll Peter Schilling liefern – zumindest wenn es nach dem Willen einiger Fans geht. Die Chancen stehen jedoch schlecht.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-fans-wollen-major-tom-zur-torhymne-machen-tausende-unterschriften-gesammelt-a-f02277ce-3968-474b-a604-0149f081c7af",
      "image_title": "Fans wollen »Major Tom« per Petition zur DFB-Torhymne machen - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Erster Debütsieger seit 1914 Am Samstag im Rollstuhl, dann der Sieg – Sumoringer Takerufuji schreibt Geschichte",
      "teaser": "Seine professionelle Sumo-Karriere begann Takerufuji erst 2022, dann verletzte er sich auch noch am Knöchel. Dennoch gewann er als Debütant nun ein Turnier der höchsten Güteklasse – und begeistert die Fans.",
      "url": "https://www.spiegel.de/sport/sumo-vom-rollstuhl-zum-sieg-debuetant-takerufuji-begeistert-fans-trotz-verletzung-a-f6f86f71-3997-441c-85bf-9ab501b88ed3",
      "image_title": "Am Samstag im Rollstuhl, dann der Sieg – Sumoringer Takerufuji schreibt Geschichte - AFP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Melbourne »Ferrari erlebt einen Traum mit seinem Superhelden Sainz«",
      "teaser": "Der Wagen von Weltmeister Max Verstappen fing Feuer, Carlos Sainz nutzte seine Chance. Für seinen Sieg in Australien nur zwei Wochen nach einer Blinddarmoperation wird er von der internationalen Presse gefeiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-ferrari-erlebt-einen-traum-mit-seinem-superhelden-sainz-pressestimmen-a-90f625bf-1f09-4002-9188-a298b72963ab",
      "image_title": "»Ferrari erlebt einen Traum mit seinem Superhelden Sainz« - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "Immer jüngere Schachtalente Wunderkinder? Computerkinder!",
      "teaser": "Ein Achtjähriger besiegt einen Großmeister, eine Achtjährige dominiert die Blitz-EM bei den Frauen, ein Elfjähriger wird für die Nationalmannschaft nominiert: Immer mehr Kinder verblüffen im Schach. Wie ist das zu erklären? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-talente-werden-immer-juenger-angriff-der-computer-kinder-a-ce77bacb-4869-4710-b01b-93b602d79d4f",
      "image_title": "Wunderkinder? Computerkinder! - David Llada",
      "author": "Florian Pütz"
    },
    {
      "title": "Carlos Sainz’ Sensationssieg in Australien »Lasst euch den Blinddarm herausnehmen, dann klappt es auch mit dem Gewinnen«",
      "teaser": "Das Rennen in Saudi-Arabien verpasste Carlos Sainz wegen eines entzündeten Blinddarms. Zwei Wochen später holte er geschwächt den Sieg in Australien. Doch ein Team für die kommende Saison hat der Ferrari-Pilot noch nicht. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-carlos-sainz-gewinnt-sensationell-den-grossen-preis-von-australien-a-d97836ad-2f9e-4979-bb8d-5cec1b2c5d09",
      "image_title": "»Lasst euch den Blinddarm herausnehmen, dann klappt es auch mit dem Gewinnen« - Mark Peterson / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "Wagen rast in Zuschauer Vier Tote bei schwerem Rallye-Unfall in Ungarn",
      "teaser": "Bei einer Rallye in Ungarn kam ein Wagen von der Strecke ab und krachte in die Zuschauer. Vier Menschen starben, sieben weitere erlitten Verletzungen. Warum es zum Unglück kam, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/ungarn-rallye-auto-rast-in-zuschauer-vier-tote-a-8b23495f-0f74-49f8-b018-cdf484a9dda1",
      "image_title": "Vier Tote bei schwerem Rallye-Unfall in Ungarn - Ferenc Isza / AFP"
    },
    {
      "title": "Ausrüsterwechsel beim DFB Wirtschaftsminister Habeck offen für Gespräch mit DFB-Präsident",
      "teaser": "Robert Habeck kritisierte den Deutschen Fußball-Bund für den Wechsel von Adidas zu Nike. DFB-Präsident Bernd Neuendorf war daraufhin »fassungslos«. Jetzt zeichnet sich eine Aussprache ab.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wechsel-von-adidas-zu-nike-robert-habeck-offen-fuer-gespraech-mit-bernd-neuendorf-a-5e1887e4-79ad-44ed-9c75-fe18574a532d",
      "image_title": "Wirtschaftsminister Habeck offen für Gespräch mit DFB-Präsident - Tobias Schwarz / AFP"
    },
    {
      "title": "Deutsche Armwrestling-Meisterschaft DRÜÜÜÜÜÜCK!",
      "teaser": "Sie treten im Stehen gegeneinander an, mit links wie mit rechts, Frauen wie Männer: Bei den deutschen Armwrestling-Meisterschaften in Nürnberg ging es viel um Kraft, aber noch mehr um Technik.",
      "url": "https://www.spiegel.de/sport/deutsche-armwrestling-meisterschaft-in-nuernberg-drueueueueueueueueck-a-0b4f0f9e-8d58-4107-aa3a-43f2b77d1b6a",
      "image_title": "DRÜÜÜÜÜÜCK! - Daniel Löb / dpa"
    },
    {
      "title": "Einwöchiges Radrennen Pogačar gewinnt Katalonien-Rundfahrt und kommt Karriereziel einen Schritt näher",
      "teaser": "Tadej Pogačar ist derzeit in Ausnahmeform. Drei der sieben bedeutendsten einwöchigen Rundfahrten hat der slowenische Radstar nun bereits gewonnen. Nach dem Triumph in Katalonien reist er mit Selbstbewusstsein zum Giro.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-gewinnt-katalonien-rundfahrt-und-naehert-sich-karriereziel-a-65d3935a-d3b4-4f18-9ab9-53ebc9fc17fd",
      "image_title": "Pogačar gewinnt Katalonien-Rundfahrt und kommt Karriereziel einen Schritt näher - Quique Garcia / EPA"
    },
    {
      "title": "Florian Wirtz’ Rekordtreffer gegen Frankreich Acht Sekunden Ewigkeit",
      "teaser": "Jungstar Florian Wirtz glückte das schnellste Tor der deutschen Länderspielgeschichte – und was für eines: ein Produkt voller Eleganz und Frechheit. Und das erstaunliche Ergebnis eines kühlen Plans. Aus Lyon berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-vs-deutschland-rekordtreffer-von-florian-wirtz-acht-sekunden-ewigkeit-a-48e194c5-55ae-4c19-bc01-d5addb5f68fe",
      "image_title": "Acht Sekunden Ewigkeit - Franck Fife / AFP"
    }
  ]
}