{
  "timestamp": "2024-01-28T21:01:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Australian-Open-Sieger Sinner Der Weg nach ganz oben ist frei",
      "teaser": "Hat eine neue Tennis-Ära begonnen? Der 22-jährige Jannik Sinner hat in Melbourne seinen ersten Grand-Slam-Titel gewonnen. Dabei schaffte er, was nur die Besten dieses Sports können: unter großem Druck siegen. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-gewinner-jannik-sinner-der-weg-nach-ganz-oben-ist-frei-a-37df3455-d086-42d7-a9cb-b77ebcfc2f72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fcf23f0c-d9d6-4e33-b06c-1927b2b8d01a_w872_r1.778_fpx56.66_fpy45.jpg",
      "image_title": "Der Weg nach ganz oben ist frei - Fiona Hamilton / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Bayern-Sieg in Augsburg Im Zahnfleischmodus",
      "teaser": "Der personell gebeutelte FC Bayern müht sich in Augsburg zum Arbeitssieg und beklagt mit Kingsley Coman den nächsten Verletzten. Derzeit geht es bei Trainer Tuchel nicht um Glanz, sondern um »Drecksarbeit«. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-siegt-muehevoll-beim-fc-augsburg-aktueller-status-auf-dem-zahnfleisch-a-c148f736-3887-4454-b1f5-ad07c4e08aed",
      "image_title": "Im Zahnfleischmodus - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Als Zuschauer an die Seitenlinie der Bundesliga »Es hieß einfach: Geh raus und mach«",
      "teaser": "Im Spiel zwischen dem VfL Wolfsburg und dem 1. FC Köln sprang Tobias Krull als Vierter Offizieller ein, nachdem ein Assistent k.o. gegangen war. Ein Anruf bei dem Landesliga-Schiedsrichter. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/fussball-tobias-krull-springt-als-schiedsrichter-beim-spiel-zwischen-vfl-wolfsburg-und-dem-1-fc-koeln-ein-a-2b105348-c592-431e-a95d-07fde62e8a5e",
      "image_title": "»Es hieß einfach: Geh raus und mach« - Swen Pförtner / dpa"
    },
    {
      "title": "Handball-Europameister Frankreich Der Triumph der Unsterblichen",
      "teaser": "Dänemark hatte den EM-Sieg bereits vor Augen, am Ende feierte Frankreich. Über das Team von Nikola Karabatić, das nie aufgibt, und den unwahrscheinlichen Aufstieg des dänischen Torhüters Emil Nielsen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/frankreichs-sieg-bei-der-handball-em-der-triumph-der-unsterblichen-a-34a638ab-8600-4d97-9eb8-ea354f7963a0",
      "image_title": "Der Triumph der Unsterblichen - Tom Weller / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Israels Schwimmer im Krieg »Wir haben Angst, unsere Heimat in der Welt zu vertreten«",
      "teaser": "Raketen statt Training, Trauer um Freunde: Israels Schwimmer versuchen, sich im Krieg auf Olympia vorzubereiten. Dabei ist die Teilnahme unsicher. Im Ausland begleitet die Sportler die Angst vor Anschlägen. Aus Netanja, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/israels-sportler-im-krieg-zwischen-olympia-vorbereitung-und-angst-vor-anschlaegen-a-23c89578-ba99-44bf-b474-48c325281771",
      "image_title": "»Wir haben Angst, unsere Heimat in der Welt zu vertreten« - Quinn Rooney / Getty Images"
    },
    {
      "title": "Xavis Abschied vom FC Barcelona Der Messias geht als Gekreuzigter",
      "teaser": "Xavi Hernández verlässt den FC Barcelona. Der einstige Meisterregisseur hat sich nicht wie erhofft als Trainergenie im Sinne von Pep Guardiola erwiesen. Er selbst bezeichnete seinen Abgang als »Befreiung«. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/xavi-hernandez-verlaesst-den-fc-barcelona-der-messias-geht-als-gekreuzigter-a-6e4b9e3a-e884-41ae-9c72-03d72700dc19",
      "image_title": "Der Messias geht als Gekreuzigter - Joan Monfort / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Lainer: 1, Krebs: 0",
      "teaser": "Im Profifußball gab es zuletzt mehrere Fälle von Krebserkrankungen. Auch Gladbachs Stefan Lainer kämpfte sich nach einer schweren Diagnose zurück. Besonders ergriffen zeigte er sich von der Unterstützung der Fans. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675",
      "image_title": "Lainer: 1, Krebs: 0 - Marius Becker / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Fußball-Bundesliga Füllkrug führt BVB mit Hattrick zum Sieg gegen Bochum",
      "teaser": "Drei Tore in einem Spiel: Niclas Füllkrug hat Borussia Dortmund zum nächsten Sieg im Jahr 2024 gebracht. Bochum durfte sich nur kurz über ein Eigentor des Gegners freuen.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-fuehrt-borussia-dortmund-zum-sieg-gegen-den-vfl-bochum-a-9886fbfd-c090-44d0-8654-fb790980b975",
      "image_title": "Füllkrug führt BVB mit Hattrick zum Sieg gegen Bochum - Beautiful Sports / Meusel / IMAGO"
    },
    {
      "title": "Liverpool siegt im FA Cup gegen Norwich Fans feiern Klopp bei erstem Spiel nach Abschiedsankündigung",
      "teaser": "Zwei Tage nach Klopps Ankündigung, den FC Liverpool zu verlassen, hat sein Team im FA Cup deutlich 5:2 gegen Norwich City gewonnen. Die Liverpool-Fans sorgten bereits vor dem Spiel für emotionale Momente.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-liverpool-fans-feiern-ihren-trainer-bei-erstem-spiel-nach-abschied-a-f66977e4-05cd-4b2c-b75b-7d408a7be4c5",
      "image_title": "Fans feiern Klopp bei erstem Spiel nach Abschiedsankündigung - Phil Noble / REUTERS"
    },
    {
      "title": "Ausschreitungen im FA Cup Blutender Fan in West Bromwich vom Platz geführt",
      "teaser": "Die Fans sind verfeindet, seit Jahren gab es zwischen West Bromwich Albion und den Wolverhampton Wanderers kein Spiel mehr mit Zuschauern. Im FA Cup war das Stadion nun wieder gefüllt – und es kam zu massiven Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-derby-zwischen-west-bromwich-albion-und-wolverhampton-nach-krawallen-unterbrochen-a-40c72679-c331-4ed7-9576-122256d67259",
      "image_title": "Blutender Fan in West Bromwich vom Platz geführt - Darren Staples / AFP"
    },
    {
      "title": "Ohne gesperrten Trainer Bjelica an der Seitenlinie Union feiert wichtigen Sieg im Abstiegskampf",
      "teaser": "Union Berlin hat das Bundesliga-Heimspiel gegen Darmstadt gewonnen. Dabei fehlte der nach einer Tätlichkeit gesperrte Nenad Bjelica. Manager Oliver Ruhnert äußerte sich zurückhaltend zur Zukunft des Trainers.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-gewinnt-heimspiel-gegen-den-sv-darmstadt-a-d784c038-29b8-45ea-9b32-3f948f28d09e",
      "image_title": "Union feiert wichtigen Sieg im Abstiegskampf - Maja Hitij / Getty Images"
    },
    {
      "title": "Handball-EM Aufholjagd ohne Krönung – Deutschland verliert Spiel um Platz drei",
      "teaser": "Kein Happy End bei der Heim-EM: Die DHB-Auswahl hatte im Spiel um Bronze das Nachsehen und damit die direkte Qualifikation für Olympia verpasst. Der Platz geht an Schweden, das sich bei seinem Torwart bedanken darf.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-verliert-spiel-um-platz-drei-verpasst-direkte-olympia-qualifikation-a-9ef0a3fd-acbc-40ee-b875-17c71032d68c",
      "image_title": "Aufholjagd ohne Krönung – Deutschland verliert Spiel um Platz drei - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Der HSV fällt nach Sieben-Tore-Spektakel aus den Aufstiegsrängen",
      "teaser": "0:2, 2:2, 2:3, 3:3, 3:4: Der Hamburger SV glich mehrfach Rückstände aus, hat am Ende aber gegen den Karlsruher SC verloren. Fürth hat das Spitzenspiel gegen Holstein Kiel gewonnen und ist neuer Tabellenzweiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-verliert-gegen-den-karlsruher-sc-holstein-kiel-und-greuther-fuerth-mit-remis-a-845021f9-d35c-4582-9b28-3e8871b87482",
      "image_title": "Der HSV fällt nach Sieben-Tore-Spektakel aus den Aufstiegsrängen - Henning Rohlfs / Lobeca / IMAGO"
    },
    {
      "title": "Erfolg bei den Australian Open Djokovic-Bezwinger Sinner gewinnt sein erstes Grand-Slam-Turnier",
      "teaser": "Fünf-Satz-Marathon im Finale von Melbourne: Nach einem 0:2-Rückstand hat Jannik Sinner das Spiel gegen Daniil Medwedew noch gedreht. Er ist damit der erste Italiener seit 48 Jahren, der einen Major-Titel im Tennis gewinnt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-gewinnt-die-australian-open-nach-sieg-ueber-daniil-medwedew-a-d1db666d-1286-4236-86f2-1054a40688f7",
      "image_title": "Djokovic-Bezwinger Sinner gewinnt sein erstes Grand-Slam-Turnier - Joel Carrett / EPA"
    },
    {
      "title": "KI in der Deutschen Eishockey Liga Computer sagt Auswechseln – ist das die Zukunft?",
      "teaser": "Jeder Spieler wird getrackt, sogar im Puck ist ein Chip: In der DEL werden riesige Datenmengen von einer künstlichen Intelligenz ausgewertet – in Echtzeit während der Spiele. Wie ausgereift ist die Technik? Ein Video von Niko Bünten, Eckhard Klein und Jonathan Miske",
      "url": "https://www.spiegel.de/sport/eishockey/ki-in-der-eishockey-bundesliga-computer-sagt-auswechseln-ist-das-die-zukunft-a-cd1043ed-681c-477c-b2e0-646cde88e28b"
    },
    {
      "title": "Ex-Nationalspieler Gensheimer über das deutsche Handballteam »Es ist nicht weit bis zur Weltspitze«",
      "teaser": "Er war DHB-Kapitän und warf mehr als 900 Tore für das Nationalteam: Uwe Gensheimer über Schwächen seiner Nachfolger, die Selbstkritik seines Teamkollegen Juri Knorr und die vielen starken Torhüter bei der EM. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-uwe-gensheimer-ueber-die-nationalmannschaft-es-ist-nicht-weit-bis-zur-weltspitze-a-fe44a2be-3d5f-4e5b-9742-802cb990b437",
      "image_title": "»Es ist nicht weit bis zur Weltspitze« - José Méndez / Agencia EFE / IMAGO"
    },
    {
      "title": "Reaktion auf Abwehrprobleme FC Bayern verstärkt sich mit Rechtsverteidiger Boey",
      "teaser": "Dem FC Bayern gehen die Spieler aus – vor allem in der Defensive. Nun haben die Münchner reagiert und Sacha Boey verpflichtet. Sportdirektor Christoph Freund widerspricht der Darstellung, der Franzose sei nur dritte Wahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verstaerkt-sich-mit-rechtsverteidiger-sacha-boey-a-ba99e8c5-c4a6-4199-b827-71fc216c9029",
      "image_title": "FC Bayern verstärkt sich mit Rechtsverteidiger Boey - Laci Perenyi / IMAGO"
    },
    {
      "title": "Englischer Fußball Fan stürmt auf den Platz und verfolgt den Schiedsrichter",
      "teaser": "Ein Fan des Fußballklubs Port Vale jagte den Schiedsrichter über den Platz, nachdem dieser kurz vor Schluss einen entscheidenden Elfmeter gegeben hatte. Zuvor hatte der Klub noch Großes verkündet: Robbie Williams ist neuer Präsident.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fan-von-port-vale-stuermt-auf-den-platz-und-verfolgt-den-schiedsrichter-in-englands-3-liga-a-5dfca50c-6185-498d-ac7d-2b54601794bf",
      "image_title": "Fan stürmt auf den Platz und verfolgt den Schiedsrichter - Oli Scarff / AFP"
    },
    {
      "title": "Topspiel in der 2. Fußball-Bundesliga Per Elfmeter und per Kopf – Hartel schießt St. Pauli in Düsseldorf zum Sieg",
      "teaser": "Innerhalb von zehn Minuten entschied Marcel Hartel die Partie zugunsten des FC St. Pauli. Der Anschlusstreffer zum 2:1-Endstand gelang Fortuna Düsseldorf zu spät, am Dienstag gibt es aber die Chance zur Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-dank-doppelpack-von-marcel-hartel-2-1-bei-fortuna-duesseldorf-a-0d351f23-75df-440d-a4ed-4b738c4b9ff3",
      "image_title": "Per Elfmeter und per Kopf – Hartel schießt St. Pauli in Düsseldorf zum Sieg - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Bayer-Remis gegen Gladbach Gegen die weiße Wand",
      "teaser": "Bayer Leverkusen war gegen Borussia Mönchengladbach drückend überlegen, aber bekam kein Tor zustande. Was auch daran lag, dass aus den Gladbacher Fohlen an diesem Abend Arbeitspferde wurden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-spielt-nur-unentschieden-gegen-borussia-moenchengladbach-gegen-die-weisse-wand-a-0732ce6a-fa98-48cf-b1d7-04bf1033564f",
      "image_title": "Gegen die weiße Wand - Marius Becker / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spanische Fußballliga 0:2, 3:2, 3:5 – Barcelona verliert, Trainer Xavi kündigt Abschied an",
      "teaser": "Auch dank DFB-Kapitän İlkay Gündoğan führte Barcelona kurz vor Schluss gegen den FC Villarreal. Dann kam die Nachspielzeit und der nächste Rückschlag für Barça. Trainer Xavi zieht Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-ilkay-guendogan-kann-spektakulaere-3-5-niederlage-gegen-villarreal-in-la-liga-nicht-verhindern-a-0d3673e4-e5bc-4e2f-a5ea-12a434fc19e2",
      "image_title": "0:2, 3:2, 3:5 – Barcelona verliert, Trainer Xavi kündigt Abschied an - Alex Caparros / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Tabellenführer Leverkusen bekommt den Ball nicht ins Tor",
      "teaser": "Über 900 Pässe, fast 70 Prozent Ballbesitz: Gegen Borussia Mönchengladbach versuchte es Bayer Leverkusen mit allen Mitteln, ein Tor sprang dabei nicht heraus. Bayer bleibt ungeschlagen, zum ersten Mal aber ohne Torerfolg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tabellenfuehrer-bayer-leverkusen-mit-vielen-chance-aber-ohne-tor-gegen-gladbach-a-9479cda3-6160-4cab-937e-91eb18c83218",
      "image_title": "Tabellenführer Leverkusen bekommt den Ball nicht ins Tor - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Ausschluss von trans Frauen Trans Schwimmerin Thomas zieht vor den Sportgerichtshof Cas",
      "teaser": "Im März 2022 wurde die trans Schwimmerin Lia Thomas weltweit bekannt. Drei Monate später schloss der Schwimmweltverband trans Athletinnen aus. Nun hat Thomas rechtliche Schritte eingeleitet – zunächst im Verborgenen.",
      "url": "https://www.spiegel.de/sport/lia-thomas-trans-schwimmerin-geht-beim-sportgerichtshof-cas-gegen-ausschluss-von-trans-frauen-vor-a-d293a3f1-814c-4e41-86ec-d95b5bca00c9",
      "image_title": "Trans Schwimmerin Thomas zieht vor den Sportgerichtshof Cas - Josh Reynolds / AP"
    },
    {
      "title": "Skiflug-WM in Bad Mitterndorf Wellinger fliegt zur Vizeweltmeisterschaft",
      "teaser": "Nur Österreichs Stefan Kraft war am Ende noch besser: Andreas Wellinger hat seine starke Saison mit dem zweiten Platz bei der Skiflug-WM gekrönt. Am Sonntag kann er mit dem Team noch nachlegen.",
      "url": "https://www.spiegel.de/sport/wintersport/skiflug-wm-in-bad-mitterndorf-wellinger-fliegt-zur-vizeweltmeisterschaft-a-deae2c4b-5bc3-4b3e-8f1d-46138dee607e",
      "image_title": "Wellinger fliegt zur Vizeweltmeisterschaft - Christian Bruna / EPA"
    },
    {
      "title": "Klara Bühl trifft mit direktem Freistoß Bayern-Spielerinnen wieder auf Platz eins der Bundesliga",
      "teaser": "Die Frauen des FC Bayern haben mit einem Sieg gegen Hoffenheim vorerst die Bundesliga-Tabellenführung zurückerobert. In der Champions League steht nun das entscheidende Gruppenspiel an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-profitiert-gegen-1899-hoffenheim-von-schlecht-gestellter-mauer-a-c3527ef8-3c64-47ea-bdab-81429b322c43",
      "image_title": "Bayern-Spielerinnen wieder auf Platz eins der Bundesliga - Sebastian Widmann / DFB / Getty Images"
    },
    {
      "title": "Spielunterbrechung in Wolfsburg Linienrichter k.o. – Zuschauer muss als Vierter Offizieller einspringen",
      "teaser": "Beim Bundesligaspiel zwischen Wolfsburg und Köln suchte der Stadionsprecher auf einmal Amateurschiedsrichter. Der Linienrichter war zuvor von einem Ball am Kopf getroffen worden und musste vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-zuschauer-muss-bei-vfl-wolfsburg-vs-1-fc-koeln-als-vierter-offizieller-einspringen-a-9d97b181-5709-4686-a600-f86be2501482",
      "image_title": "Linienrichter k.o. – Zuschauer muss als Vierter Offizieller einspringen - Franziska Gora / Jan Huebner / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Bayern bestehen Härtetest in Augsburg, Stuttgart gewinnt Verfolgerduell",
      "teaser": "Viele Verletzte, dennoch erfolgreich: Der FC Bayern hat beim FC Augsburg gewonnen und hält den Rückstand auf Leverkusen in Grenzen. Zurück in der Erfolgsspur ist auch der VfB Stuttgart, der RB Leipzig deutlich besiegte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-bestehen-den-haertetest-in-augsburg-vfb-stuttgart-gewinnt-verfolgerduell-gegen-leipzig-a-e1227bd3-780b-490c-873c-17896a1d9e44",
      "image_title": "Bayern bestehen Härtetest in Augsburg, Stuttgart gewinnt Verfolgerduell - Sven Hoppe / dpa"
    }
  ]
}