{
  "timestamp": "2024-08-03T18:07:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ DFB-Frauen spielen gegen Kanada um den Halbfinaleinzug",
      "teaser": "Das olympische Fußballturnier geht in die K.o.-Phase. Der »Pommel Horse Guy« gewinnt Bronze. Und: Boxerin Imane Khelif trotzt den Kontroversen und hat eine Medaille sicher. Die News. Mit Lukas Brems, Sabrina Knoll, Florian Pütz und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-das-war-fast-schon-zu-krass-sprinterin-lueckenkemper-von-der-stimmung-geschockt-a-2b0950dc-1083-46dc-ac2f-009e4ea12735",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8abe95-716c-4a88-84be-55b77edcceb4_w960_r2.194_fpx68.68_fpy44.98.jpg",
      "image_title": "DFB-Frauen spielen gegen Kanada um den Halbfinaleinzug - Daniel Cole / AP"
    },
    {
      "title": "Olympiasieg für Deutschlands Ruder-Einer Auf den Goldspuren des Großvaters aus dem »Bullenvierer«",
      "teaser": "Oliver Zeidler begann erst vor wenigen Jahren mit dem Rudern. Schnell wurde er Weltklasse, kassierte aber auch bittere Rückschläge. Jetzt hängt Gold um seinen Hals – auch, weil er das olympische Dorf verließ. Von Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-oliver-zeidler-wird-olympiasieger-wie-einst-schon-sein-opa-a-8556d65f-b0a1-4284-a730-2f6a6e662a28",
      "image_title": "Auf den Goldspuren des Großvaters aus dem »Bullenvierer« - Lindsey Wasson / AP",
      "author": "Jonas Kraus, Paris"
    },
    {
      "title": "Die Stimmungsspiele Paris, ein Fest für Fans und Athleten",
      "teaser": "Ein patriotisches, aber auch fachkundiges Publikum, ikonische Architektur, der Touristenmythos Paris: Bei Olympia ist selbst jeder Vorkampf ein Highlight. Die Sportler genießen die einmalige Fanbegeisterung. Aus Paris berichten Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-die-stimmungsspiele-die-fans-und-athleten-begeistern-a-f07a5df3-ac88-4fb1-b4eb-991f2d60f29b",
      "image_title": "Paris, ein Fest für Fans und Athleten - Rebecca Blackwell / AP"
    },
    {
      "title": "Sommerspiele auf Social Media Wie ich durch TikTok zum Olympia-Fan wurde Von Aleksandra Janevska",
      "teaser": "Sport ist mehr als Fußball, und doch interessierte ich mich bisher nur für den einen Ball. Dank sozialer Medien wird mir bei Olympia eine neue Welt eröffnet: die von Pauschenpferden (what?) und Luftpistolen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ich-durch-tiktok-zum-fan-wurde-a-a56aaefb-7e4c-47ca-908f-a3c022704898",
      "image_title": "Wie ich durch TikTok zum Olympia-Fan wurde - Hannah McKay / REUTERS"
    },
    {
      "title": "Sommerspiele in Paris Das sind die Bilder der ersten Olympiawoche",
      "teaser": "Das olympische Feuer schwebt über der Stadt, die Surfer im Tunnel der Wellen von Tahiti, die Akrobaten in der Turnhalle: Olympia hat in der ersten Woche grandiose Bilder produziert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-surfen-turnen-feuer-das-sind-die-bilder-der-ersten-woche-a-e112b3be-fb04-47d2-9215-7350c16dff9d",
      "image_title": "Das sind die Bilder der ersten Olympiawoche - Francisco Seco / AP"
    },
    {
      "title": "Faszination 400-Meter-Lauf Leidende Legenden",
      "teaser": "Der 400-Meter-Lauf ist der längste Sprint, ein Extremsport, viermal so spannend wie jedes 100-Meter-Rennen – und hundertmal so schmerzhaft. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/sport/400-meter-lauf-spannung-und-schmerz-der-laengste-sprint-im-sport-a-cca67aa1-f2d6-4a83-bcb7-6a6f040981bb",
      "image_title": "Leidende Legenden - [M] DER SPIEGEL; Fotos: Colorsport / IMAGO, Camera 4 / IMAGO, Mary Evans / IMAGO",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Olympisches Basketballturnier Ein Sieg als Statement – Deutschland lässt Frankreich keine Chance",
      "teaser": "Die deutschen NBA-Stars liefern: Dennis Schröder und Franz Wagner überragen bei Deutschlands Sieg gegen Frankreich mit jeweils 26 Punkten. Fast doppelt so viele wie Frankreichs Superstar Victor Wembanyama.",
      "url": "https://www.spiegel.de/sport/ein-sieg-als-statement-deutschland-laesst-frankreich-keine-chance-a-190a6833-5f83-4ef9-b0fc-6859bad498fa",
      "image_title": "Ein Sieg als Statement – Deutschland lässt Frankreich keine Chance - Getty Images"
    },
    {
      "title": "ZDF-Kommentator Afridun Amu Der TV-Experte, der den Afghanen das Wellenreiten beibringt",
      "teaser": "Afridun Amu ist Surfer, hochgelobter TV-Experte bei Olympia und im normalen Leben Innovationsberater. Seine Arbeit hat einen höheren Zweck: Er will auf die Lage in seinem Geburtsland Afghanistan aufmerksam machen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/afridun-amu-der-tv-experte-der-den-afghanen-das-wellenreiten-beibringt-a-46e4badb-5a4f-4d10-b5a0-35b67583423d",
      "image_title": "Der TV-Experte, der den Afghanen das Wellenreiten beibringt - Max Ballhaus",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kampf und Kulturkampf bei Olympia Was Sie zum Fall der Boxerin Khelif wissen müssen",
      "teaser": "Kein anderes Thema bestimmt derzeit die Olympischen Spiele so sehr wie die Debatte über das Geschlecht der algerischen Boxerin Imane Khelif. Die wichtigsten Fragen und Antworten zu einer Causa, die die Gemüter erhitzt. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/boxen-bei-olympia-aufregung-um-imane-khelif-was-sie-zu-dem-fall-wissen-sollten-a-0f861207-6c2e-4ac5-9b2d-f2d4f27c658b",
      "image_title": "Was Sie zum Fall der Boxerin Khelif wissen müssen - Blondet Eliot / ABACAPRESS / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Streit um Startplatz in der deutschen Leichtathletik Eine Staffel überwirft sich",
      "teaser": "Wer hätte Teil der deutschen Mixed-Staffel sein dürfen? Darüber ist unter den Teammitgliedern ein Streit entbrannt – und der DLV berät über Konsequenzen. Es geht um die Frage: Hat ein Läuferpärchen eigene Interessen vertreten? Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zoff-um-alica-schmidt-eine-staffel-ueberwirft-sich-a-3e68f800-8406-4dc0-b34f-bcc28ca5f809",
      "image_title": "Eine Staffel überwirft sich - Andrej Isakovic / AFP"
    },
    {
      "title": "Nürnberg-Trainer Klose Miroslav Klose, der perfekte Trainer für die Vintage-Liga",
      "teaser": "Als Stürmer war er Weltmeister, aber was kann Miroslav Klose als Trainer? Beim 1. FC Nürnberg muss er es nun zeigen. Am Mittag starten Klose und der FCN in die neue Zweitligasaison. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-beim-1-fc-nuernberg-der-weltmeister-der-sich-in-der-2-liga-beweisen-muss-a-bcadba1b-8b09-4d38-93e3-696c8900012a",
      "image_title": "Miroslav Klose, der perfekte Trainer für die Vintage-Liga - Daniel Karmann / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "HSV-Sieg zum Zweitliga-Auftakt Köln bleibt Baumgarts Revier",
      "teaser": "Die 2. Liga startet unbeeindruckt von den Olympischen Spielen um sie herum. Erstliga-Absteiger 1. FC Köln lernt gleich die harte Realität kennen, der Hamburger SV macht den ersten Schritt zum Aufstieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-auftaktspiel-gegen-1-fc-koeln-a-b925b956-0b52-435a-a571-af4b24dddd34",
      "image_title": "Köln bleibt Baumgarts Revier - Beautiful Sports / Meusel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz 50 Jahre zweite Liga Skandale, Rekorde und Jürgen Klopp",
      "teaser": "Trainerrausschmisse in der Halbzeitpause, Kultklubs und Weltmeister in der Provinz. Testen Sie Ihr Wissen über die besten Geschichten aus fünf Jahrzehnten 2. Fußball-Bundesliga. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-50-jahre-2-bundesliga-skandale-rekorde-und-juergen-klopp-a-1e5ec345-b71c-4ebf-a4d4-f556e652502c",
      "image_title": "Skandale, Rekorde und Jürgen Klopp - Christian Ditsch; Ferdi Hartung / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Der FC Bayern mit Trainer Kompany in Südkorea Wer nicht mitzieht, gerät in sein Visier",
      "teaser": "In Seoul bereiten sich die Bayern auf die neue Saison vor. Erstmals treffen hier die Nationalspieler und Vincent Kompany aufeinander. Das Ergebnis verspricht gute Unterhaltung. Denn der Trainer mag es riskant. Aus Seoul berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-mit-vincent-kompany-wer-nicht-mitzieht-geraet-in-sein-visier-a-2296b1c8-8b00-449d-8d45-f995b5a8eb98",
      "image_title": "Wer nicht mitzieht, gerät in sein Visier - Han Myung-Gu / Getty Images"
    },
    {
      "title": "Debatte über olympische Boxerinnen Weltverband zahlt Carini Preisgeld trotz Niederlage",
      "teaser": "Nach 46 Sekunden war Angela Carinis Kampf gegen Imane Khelif schon verloren. Es folgte eine Debatte über Khelifs Geschlecht, jetzt mischt sich auch der skandalträchtige Weltverband IBA ein – angeblich aus Mitleid.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-geschlechterdebatte-um-imane-khelif-weltverband-zahlt-carini-preisgeld-trotz-niederlage-a-83249093-0b35-4339-9ac5-5b8a37b3bdac",
      "image_title": "Weltverband zahlt Carini Preisgeld trotz Niederlage - Richard Pelham / Getty Images"
    },
    {
      "title": "Olympia 2024 Deutschland gewinnt Mannschafts-Gold in der Dressur – Rekord für Werth",
      "teaser": "Das deutsche Team um Isabell Werth hat den Mannschaftswettbewerb in der Dressur gewonnen – zum dritten Mal in Folge. Für Deutschland ist es der siebte Triumph seit 1992. Dabei war es dieses Mal besonders knapp.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-deutschland-gewinnt-gold-in-der-dressur-a-06ff60f9-13a6-4228-b97b-8871657cde15",
      "image_title": "Deutschland gewinnt Mannschafts-Gold in der Dressur – Rekord für Werth - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußball bei Olympia 2024 Rudelbildung zwischen Frankreich und Argentinien – »aus Euphorie«",
      "teaser": "Die Spannungen im Vorfeld waren groß, nun hat es zwischen Argentiniens und Frankreichs Olympia-Fußballern eine weitere Eskalation gegeben. Nach dem Viertelfinale löste ein Spieler der Heimelf Tumulte aus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-fussball-enzo-millot-loest-rudelbildung-zwischen-frankreich-und-argentinien-aus-a-d006452b-7de6-4240-b424-83e6c4457e06",
      "image_title": "Rudelbildung zwischen Frankreich und Argentinien – »aus Euphorie« - Stephane Mahe / REUTERS"
    },
    {
      "title": "Olympische Spiele Oliver Zeidler holt Gold im Ruder-Einer",
      "teaser": "Bereits in der Qualifikation hat Oliver Zeidler im Ruder-Einer einen neuen olympischen Rekord aufgestellt – nun der Triumph im Finale. Es ist die dritte deutsche Goldmedaille in Paris.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-oliver-zeidler-holt-gold-medaille-im-ruder-einer-a-1366e0c7-ec65-481a-8d4c-fbd9b00bfa3f",
      "image_title": "Oliver Zeidler holt Gold im Ruder-Einer - Sebastian Kahnert / dpa"
    },
    {
      "title": "Abschied aus Dortmund? Füllkrug vor Wechsel in die Premier League",
      "teaser": "Im Sommer holte Borussia Dortmund einen neuen Mittelstürmer, jetzt soll der Abgang der bisherigen Stammkraft Niclas Füllkrug bevorstehen. Für den deutschen Nationalspieler geht es wohl zu West Ham United.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-niclas-fuellkrug-offenbar-vor-wechsel-zu-west-ham-united-a-2cf5233a-eaf3-4768-a94c-a6e5e92eb68f",
      "image_title": "Füllkrug vor Wechsel in die Premier League - Guido Kirchner / Kirchner-Media / IMAGO"
    },
    {
      "title": "Olympische Spiele Israelischer Schwimmer berichtet von Morddrohungen und Ausgangssperre",
      "teaser": "Die israelische Delegation wird bei Olympia in Paris bedroht und deshalb besonders bewacht. Der Schwimmer Meiron Cheruti spricht in einem Interview über den Hass, der ihm entgegenschlägt.",
      "url": "https://www.spiegel.de/sport/olympia/israel-bei-olympia-2024-morddrohungen-und-ausgangssperre-fuer-spitzenathleten-a-0d30458f-5f70-4825-ba31-aede73415825",
      "image_title": "Israelischer Schwimmer berichtet von Morddrohungen und Ausgangssperre - Francois-Xavier Marit / AFP"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag acht bei Olympia",
      "teaser": "Zehnkämpfer Leo Neugebauer und das deutsche Dressur-Team liegen auf Goldkurs. Welche Wettbewerbe und Entscheidungen heute noch anstehen, worauf man achten muss, welcher Sender überträgt: der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-samstag-03-august-an-a-d10bb5b1-4c54-412f-a4bc-a7d05e684623",
      "image_title": "Das bringt Tag acht bei Olympia - Dylan Martinez / REUTERS"
    },
    {
      "title": "Olympia im Tagesprotokoll Djokovic macht das Traumfinale gegen Alcaraz perfekt",
      "teaser": "Novak Djokovic kann Olympia-Gold gewinnen. Die deutschen Hockey-Herren siegen in ihrer Gruppe. Und Torwart Späth führt die Handballer ins Viertelfinale. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-das-ioc-raeumt-fehler-bei-tv-regie-ein-a-e5819afa-3ec5-4fe6-a376-afe3f7e3f98f",
      "image_title": "Djokovic macht das Traumfinale gegen Alcaraz perfekt - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Tag sieben der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Harry Charles beerbt seinen Vater als Olympiasieger im Springreiten – zwölf Jahre nach dessen Triumph. Alle Medaillenentscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-siebten-tages-a-50a54698-eb80-44ef-be6d-e586ccaf74ab",
      "image_title": "Alle Medaillenentscheidungen des Tages - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Olympische Spiele Zehnkämpfer Neugebauer auf Goldkurs",
      "teaser": "Der erste Tag im Zehnkampfwettbewerb lief für Leo Neugebauer nach Plan, er führt zur Halbzeit. Schwerer tat sich Niklas Kaul.",
      "url": "https://www.spiegel.de/sport/olympia-2024-zehnkaempfer-leo-neugebauer-fuehrt-nach-erstem-tag-a-1b50ef7a-a59f-43a0-9126-9b6a0e3d3662",
      "image_title": "Zehnkämpfer Neugebauer auf Goldkurs - Dylan Martinez / REUTERS"
    },
    {
      "title": "Olympische Sommerspiele Schwimmstar Léon Marchand bringt Frankreich zum Rasen",
      "teaser": "Viertes Finale, viertes Gold: Léon Marchand ist der König im Schwimmbecken bei den Sommerspielen. Auch über 200 Meter Lagen ließ er der Konkurrenz keine Chance. Da staunten sogar Zehnkämpfer bei der Leichtathletik.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmstar-leon-marchand-holt-viertes-gold-ueber-200-meter-lagen-a-34c07a1f-9f42-451b-8e29-265f2136de39",
      "image_title": "Schwimmstar Léon Marchand bringt Frankreich zum Rasen - Franck Robichon / EPA"
    },
    {
      "title": "Debatte über olympische Boxerinnen Ein Kampf, der nur Verlierer kennt",
      "teaser": "Wie Imane Khelif hat auch Lin Yu-ting den Geschlechtstest bei der Box-WM nicht bestanden. Nun gewann auch sie ihren Kampf in einer Halle, in der die Anspannung greifbar war. Der Fall überlagert die Spiele. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-debatte-um-die-boxerinnen-eskaliert-ein-kampf-der-nur-verlierer-kennt-a-018a9784-8464-4eb5-9cc2-05c84e116a39",
      "image_title": "Ein Kampf, der nur Verlierer kennt - John Locher / AP"
    },
    {
      "title": "Olympische Sommerspiele Deutsches Duo holt Silber im Bogenschießen",
      "teaser": "Silber-Coup für Florian Unruh und Michelle Kroppen: Das deutsche Mixed-Team im Bogenschießen musste sich im Finale nur den Favoriten aus Südkorea geschlagen geben.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-lorian-unruh-und-michelle-kroppen-holen-silber-im-bogenschiessen-a-3bba2302-f7ba-4ce4-a742-7503e86e3aa8",
      "image_title": "Deutsches Duo holt Silber im Bogenschießen - Tingshu Wang / REUTERS"
    },
    {
      "title": "»Würde sie umarmen« Gegnerin Carini verteidigt Boxerin Khelif in Genderdebatte",
      "teaser": "Seit die italienische Boxerin Angela Carini gegen die Algerierin Imane Khelif verloren hat, wird erbittert über deren Geschlecht diskutiert. Carini empfindet das als unfair. Der Fall habe sie »traurig gemacht«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxen-der-frauen-boxerin-angela-carini-verteidigt-imane-khelif-in-genderdebatte-a-53ac34fb-c7ee-4c72-87b9-56894f205238",
      "image_title": "Gegnerin Carini verteidigt Boxerin Khelif in Genderdebatte - Yahya Arhab / EPA"
    },
    {
      "title": "Omnipräsenz in Paris Snoop Dogg, der olympische Bürgermeister",
      "teaser": "Snoop Dogg als Fackelträger, Snoop Dogg beim Judo, Snoop Dogg als amerikanische Antwort auf Dressurkommentator Carsten Sostmeier: Warum ist der US-Rapper eigentlich bei Olympia? Ein Annäherungsversuch. Aus Paris berichten Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-bei-olympia-2024-der-olympische-buergermeister-von-paris-a-8c8f7c1f-6023-4cd6-8917-7e3ba93e0d01",
      "image_title": "Snoop Dogg, der olympische Bürgermeister - Dylan Martinez / REUTERS"
    },
    {
      "title": "Favoriten, Aufsteiger, Weltmeister Das müssen Sie zum Start der zweiten Liga wissen",
      "teaser": "Zum Saisonauftakt treffen mit Köln und dem HSV gleich die beiden Favoriten in der zweiten Liga aufeinander. Welche Klubs könnten ihnen gefährlich werden, und wer überträgt die Spiele? Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-das-muessen-sie-zum-start-der-zweiten-liga-wissen-a-d8302957-e005-493a-97e4-2991a63c4b13",
      "image_title": "Das müssen Sie zum Start der zweiten Liga wissen - Federico Gambarini / dpa"
    },
    {
      "title": "Superstar vor Tennis-Halbfinale in Paris Novak Djokovic und der Fluch",
      "teaser": "Novak Djokovic und Olympia? Es ist kompliziert. Auch im Alter von 37 Jahren träumt der Serbe noch immer von der ersehnten Goldmedaille. Nun könnte ihm sein eigener Körper in die Quere kommen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-novak-djokovic-und-der-fluch-der-sommerspiele-a-629123a3-ccb3-4c54-b82e-73db19c4f807",
      "image_title": "Novak Djokovic und der Fluch - Anadolu / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Dopingvorwürfe bei Olympia Eine olympische Katastrophe Ein Kommentar von Jens Weinreich",
      "teaser": "Bei den Wettkämpfen in Paris schwimmt der Zweifel an den Fabelzeiten mit: Zahlreiche chinesische Athleten stehen unter Dopingverdacht. Doch man darf nicht den Fehler machen, sich nur auf China zu konzentrieren.",
      "url": "https://www.spiegel.de/sport/dopingvorwuerfe-bei-olympia-in-paris-eine-olympische-katastrophe-a-51b2ee42-f159-437b-ad48-333d7eecfc17",
      "image_title": "Eine olympische Katastrophe - Marko Djurica / REUTERS"
    },
    {
      "title": "Schwimmer Henrik Christiansen Der olympische Muffin-Mann",
      "teaser": "Der norwegische Schwimmer Henrik Christiansen ist ein TikTok-Phänomen, dank Muffins. Die isst er überall und wird anscheinend sogar von ihnen entführt. Was ist da los? Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-der-schwimmer-henrik-christiansen-zum-muffin-mann-wurde-a-c6477261-b7b4-4bc5-8c1d-faa24e21d9ca",
      "image_title": "Der olympische Muffin-Mann - [M] DER SPIEGEL; henrikchristians1 / TikTok (3)",
      "author": "Wyn Matthiesen"
    }
  ]
}