{
  "timestamp": "2024-08-02T19:01:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Zehnkämpfer Neugebauer und Kaul bei Olympia Duell der ungleichen Könige",
      "teaser": "Leo Neugebauer und Niklas Kaul sind Deutschlands beste Zehnkämpfer. Der eine ist exzentrisch, der andere geerdet. Bei Olympia greifen beide nach Gold. Ihr Weg an die Spitze könnte unterschiedlicher nicht sein. Von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-zehnkaempfer-leo-neugebauer-und-niklas-kaul-duell-der-ungleichen-koenige-a-0d87e137-2351-4bfd-85e9-43348e72f82c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912688e2-bbd8-4a7a-b589-c853d82e8e6a_w960_r2.194_fpx43_fpy40.jpg",
      "image_title": "Duell der ungleichen Könige - Mattia Ozbot / Getty Images",
      "author": "Matthias Fiedler und Jonas Kraus"
    },
    {
      "title": "Diskussion über olympische Boxerinnen Der umstrittenste Kampf der Spiele dauert 46 Sekunden",
      "teaser": "Imane Khelif wurde im Vorjahr von der WM ausgeschlossen, weil sie einen Geschlechtstest nicht bestanden hatte. Bei Olympia ist sie dabei, ihre Gegnerin hatte keine Chance. Vieles an dem Fall ist unklar – und der Ärger groß. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-umstrittene-boxerin-imane-khelif-gewinnt-ersten-kampf-a-33200bca-b73f-4646-8a46-836d1e33a94f",
      "image_title": "Der umstrittenste Kampf der Spiele dauert 46 Sekunden - John Locher / AP"
    },
    {
      "title": "Anfeindungen gegen israelische Athleten »Das sind feige Provokationen, die völlig gegen den olympischen Geist verstoßen«",
      "teaser": "Israelische Sportlerinnen und Sportler werden ausgebuht, Gegner verweigern den Handschlag oder treten nicht an. NOK-Chefin Yael Arad berichtet von viel Unterstützung, doch die Angst vor islamistischem Terror ist groß. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-athleten-aus-israel-werden-bei-sommerspielen-angefeindet-a-88c8e95d-3f29-4195-a64a-e699193862ac",
      "image_title": "»Das sind feige Provokationen, die völlig gegen den olympischen Geist verstoßen« - Michael Steele / Getty Images"
    },
    {
      "title": "+++ Olympia live +++ Zehnkämpfer Neugebauer geht als Führender in den 400-Meter-Lauf",
      "teaser": "Im Zehnkampf steht die fünfte Disziplin an. Tennisstar Novak Djokovic spielt um seinen Finaleinzug. Und: Boxer Nelvie Tiafack hat eine Medaille sicher. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-das-ioc-raeumt-fehler-bei-tv-regie-ein-a-e5819afa-3ec5-4fe6-a376-afe3f7e3f98f",
      "image_title": "Zehnkämpfer Neugebauer geht als Führender in den 400-Meter-Lauf - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag sieben bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das gibt es am siebten Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-freitag-02-august-an-a-a5cc50e4-5e49-4a71-9453-dc3477ce8670",
      "image_title": "Das bringt Tag sieben bei Olympia - Giorgio Scala / Deepbluemedia / Insidefoto / IMAGO"
    },
    {
      "title": "Schwimmer Henrik Christiansen Der olympische Muffin-Mann",
      "teaser": "Der norwegische Schwimmer Henrik Christiansen ist ein TikTok-Phänomen, dank Muffins. Die isst er überall und wird anscheinend sogar von ihnen entführt. Was ist da los? Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-der-schwimmer-henrik-christiansen-zum-muffin-mann-wurde-a-c6477261-b7b4-4bc5-8c1d-faa24e21d9ca",
      "image_title": "Der olympische Muffin-Mann - [M] DER SPIEGEL; henrikchristians1 / TikTok (3)",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Deutschlands jüngste Olympiateilnehmerin Kevric Bald die deutsche Biles",
      "teaser": "Sie hat bereits Turn-Superstar Simone Biles in einer Übung übertrumpft, vor Snoop Dogg geturnt, jetzt beeindruckte Helen Kevric sogar in einem olympischen Finale. Über eine 16-Jährige, die nur einen Weg kennt: nach oben. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/helen-kevric-bei-olympia-2024-das-ist-deutschlands-juengste-teilnehmerin-a-deddf999-44ed-444a-9693-ea06538ce234",
      "image_title": "Bald die deutsche Biles - Marijan Murat / dpa"
    },
    {
      "title": "Fußballquiz 50 Jahre zweite Liga Skandale, Rekorde und Jürgen Klopp",
      "teaser": "Trainerrausschmisse in der Halbzeitpause, Kultklubs und Weltmeister in der Provinz. Testen Sie Ihr Wissen über die besten Geschichten aus fünf Jahrzehnten 2. Fußball-Bundesliga. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-50-jahre-2-bundesliga-skandale-rekorde-und-juergen-klopp-a-1e5ec345-b71c-4ebf-a4d4-f556e652502c",
      "image_title": "Skandale, Rekorde und Jürgen Klopp - Christian Ditsch; Ferdi Hartung / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Favoriten, Aufsteiger, Weltmeister Das müssen Sie zum Start der zweiten Liga wissen",
      "teaser": "Zum Saisonauftakt treffen mit Köln und dem HSV gleich die beiden Favoriten in der zweiten Liga aufeinander. Welche Klubs könnten ihnen gefährlich werden, und wer überträgt die Spiele? Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-das-muessen-sie-zum-start-der-zweiten-liga-wissen-a-d8302957-e005-493a-97e4-2991a63c4b13",
      "image_title": "Das müssen Sie zum Start der zweiten Liga wissen - Federico Gambarini / dpa"
    },
    {
      "title": "Debatte über olympische Boxerinnen Ein Kampf, der nur Verlierer kennt",
      "teaser": "Wie Imane Khelif hat auch Lin Yu-ting den Geschlechtstest bei der Box-WM nicht bestanden. Nun gewann auch sie ihren Kampf in einer Halle, in der die Anspannung greifbar war. Der Fall überlagert die Spiele. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-debatte-um-die-boxerinnen-eskaliert-ein-kampf-der-nur-verlierer-kennt-a-018a9784-8464-4eb5-9cc2-05c84e116a39",
      "image_title": "Ein Kampf, der nur Verlierer kennt - John Locher / AP"
    },
    {
      "title": "Kampf und Kulturkampf bei Olympia Was Sie zum Fall der Boxerin Khelif wissen müssen",
      "teaser": "Kein anderes Thema bestimmt derzeit die Olympischen Spiele so sehr wie die Debatte über das Geschlecht der algerischen Boxerin Imane Khelif. Die wichtigsten Fragen und Antworten zu einer Causa, die die Gemüter erhitzt. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/boxen-bei-olympia-aufregung-um-imane-khelif-was-sie-zu-dem-fall-wissen-sollten-a-0f861207-6c2e-4ac5-9b2d-f2d4f27c658b",
      "image_title": "Was Sie zum Fall der Boxerin Khelif wissen müssen - Blondet Eliot / ABACAPRESS / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Olympische Sommerspiele Deutsches Duo holt Silber im Bogenschießen",
      "teaser": "Silber-Coup für Florian Unruh und Michelle Kroppen: Das deutsche Mixed-Team im Bogenschießen musste sich im Finale nur den Favoriten aus Südkorea geschlagen geben.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-lorian-unruh-und-michelle-kroppen-holen-silber-im-bogenschiessen-a-3bba2302-f7ba-4ce4-a742-7503e86e3aa8",
      "image_title": "Deutsches Duo holt Silber im Bogenschießen - Tingshu Wang / REUTERS"
    },
    {
      "title": "»Würde sie umarmen« Gegnerin Carini verteidigt Boxerin Khelif in Genderdebatte",
      "teaser": "Seit die italienische Boxerin Angela Carini gegen die Algerierin Imane Khelif verloren hat, wird erbittert über deren Geschlecht diskutiert. Carini empfindet das als unfair. Der Fall habe sie »traurig gemacht«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-boxen-der-frauen-boxerin-angela-carini-verteidigt-imane-khelif-in-genderdebatte-a-53ac34fb-c7ee-4c72-87b9-56894f205238",
      "image_title": "Gegnerin Carini verteidigt Boxerin Khelif in Genderdebatte - Yahya Arhab / EPA"
    },
    {
      "title": "Omnipräsenz in Paris Snoop Dogg, der olympische Bürgermeister",
      "teaser": "Snoop Dogg als Fackelträger, Snoop Dogg beim Judo, Snoop Dogg als amerikanische Antwort auf Dressurkommentator Carsten Sostmeier: Warum ist der US-Rapper eigentlich bei Olympia? Ein Annäherungsversuch. Aus Paris berichten Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-bei-olympia-2024-der-olympische-buergermeister-von-paris-a-8c8f7c1f-6023-4cd6-8917-7e3ba93e0d01",
      "image_title": "Snoop Dogg, der olympische Bürgermeister - Dylan Martinez / REUTERS"
    },
    {
      "title": "Superstar vor Tennis-Halbfinale in Paris Novak Djokovic und der Fluch",
      "teaser": "Novak Djokovic und Olympia? Es ist kompliziert. Auch im Alter von 37 Jahren träumt der Serbe noch immer von der ersehnten Goldmedaille. Nun könnte ihm sein eigener Körper in die Quere kommen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-novak-djokovic-und-der-fluch-der-sommerspiele-a-629123a3-ccb3-4c54-b82e-73db19c4f807",
      "image_title": "Novak Djokovic und der Fluch - Anadolu / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Dopingvorwürfe bei Olympia Eine olympische Katastrophe Ein Kommentar von Jens Weinreich",
      "teaser": "Bei den Wettkämpfen in Paris schwimmt der Zweifel an den Fabelzeiten mit: Zahlreiche chinesische Athleten stehen unter Dopingverdacht. Doch man darf nicht den Fehler machen, sich nur auf China zu konzentrieren.",
      "url": "https://www.spiegel.de/sport/dopingvorwuerfe-bei-olympia-in-paris-eine-olympische-katastrophe-a-51b2ee42-f159-437b-ad48-333d7eecfc17",
      "image_title": "Eine olympische Katastrophe - Marko Djurica / REUTERS"
    },
    {
      "title": "»Mochte Tennis ohnehin nie« Andy Murray kommentiert Karriereende mit Humor",
      "teaser": "Seine Laufbahn war erst wenige Minuten vorbei, da griff der britische Tennisstar Andy Murray zum Handy: Zum Abschied zog der Sportler eine selbstironische Bilanz.",
      "url": "https://www.spiegel.de/sport/andy-murray-bei-olympia-2024-mochte-tennis-ohnehin-nie-a-f7b94639-eeec-4e82-993f-826ff5973f5a",
      "image_title": "Andy Murray kommentiert Karriereende mit Humor - Carl de Souza / AFP"
    },
    {
      "title": "Verhaltenskodex Foto mit Surfstar – Kampfrichter bei Olympia suspendiert",
      "teaser": "Zu viel Nähe zwischen Athlet und Offiziellem: Für einen Kampfrichter aus Australien sind die Olympischen Spiele vorzeitig beendet. Der Grund: ein Schnappschuss auf X.",
      "url": "https://www.spiegel.de/sport/olympia/foto-mit-surfstar-kampfrichter-bei-olympia-suspendiert-a-a99155d8-7734-4fb9-a0a6-69783517d07c",
      "image_title": "Foto mit Surfstar – Kampfrichter bei Olympia suspendiert - Ed Sloane / dpa"
    },
    {
      "title": "Olympia im Tagesprotokoll Superstar Simone Biles turnt zu Gold im Mehrkampf",
      "teaser": "Simone Biles gewinnt ihre sechste olympische Goldmedaille. Frankreichs Weltrekordhalter Kevin Mayer fällt für den Zehnkampf aus. Und: Alexander Zverev hat das Gefühl, dass etwas mit ihm nicht stimmt. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-gewitter-in-paris-wettbewerbe-im-gehen-verzoegert-a-96f0c715-c6e7-41e5-a3db-f3540b6a2873",
      "image_title": "Superstar Simone Biles turnt zu Gold im Mehrkampf - Lionel Bonaventure / AFP"
    },
    {
      "title": "Tag sechs der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Die Australierin Jemima Montag gewinnt über 20 Kilometer Gehen Bronze. Auf der Strecke denkt sie an ihre Oma, die in Auschwitz nur knapp dem Tode entkam. Der Überblick über alle Entscheidungen des fünften Wettkampftages.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-fuenften-tages-a-581b7173-6f8a-4eb2-ae2b-8d657c468620",
      "image_title": "Alle Medaillenentscheidungen des Tages - Dar Yasin / AP"
    },
    {
      "title": "Die lässigsten Olympioniken Schneller, höher, cooler",
      "teaser": "Auftragskiller oder doch eher James-Bond-Bösewicht? Die Sportschützen entwickeln sich zum Internet-Hit der Olympischen Spiele. Der neueste Social-Media-Star: ein 51-Jähriger aus der Türkei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-laessigsten-sportlerinnen-und-sportler-in-paris-a-f40959f3-8ceb-4a5c-a0f5-0beeff8269e2",
      "image_title": "Schneller, höher, cooler - Manish Swarup / dpa"
    },
    {
      "title": "Aus im Viertelfinale Zverev leidet, schnappt sich einen Fächer – und verliert gegen Musetti",
      "teaser": "Schon vor dem Match beschwerte sich Alexander Zverev über die frühe Ansetzung. In der Hitze von Paris wirkte der Titelverteidiger im Tenniseinzel angeschlagen, Lorenzo Musetti spielt nun um die Medaillen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alexander-zverev-scheidet-im-viertelfinale-gegen-lorenzo-musetti-aus-a-ae2fe32c-a1bd-44d7-8dda-e9f567df8f7b",
      "image_title": "Zverev leidet, schnappt sich einen Fächer – und verliert gegen Musetti - Andy Wong / AP"
    },
    {
      "title": "Das heimliche Highlight von Olympia Geht steil Eine Würdigung von Jan Göbel",
      "teaser": "Gehen, 20 Kilometer lang, wackelnder Po und Hüften – es sieht schon etwas komisch aus, wenn Geherinnen und Geher bei Olympia an den Start gehen. Doch dahinter verbirgt sich eine Sportart, die beeindruckt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-gehen-das-heimliche-highlight-der-sommerspiele-ist-a-96d6abc8-b9ea-4242-98d2-e9aca222ac96",
      "image_title": "Geht steil - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Als Ersatzmann im Achter ins Finale Ruderer J. Christ kann übers Wasser fahren",
      "teaser": "Ein deutscher Ruderer sorgt bei den Olympischen Spielen nicht nur durch Leistung für Aufsehen. Hat J. Christ auf dem Wasser einen unfairen Vorteil?",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ruderer-julius-christ-faehrt-als-ersatzmann-im-achter-ins-finale-a-8aa7433f-7786-4f36-bdf7-601582312ddd",
      "image_title": "Ruderer J. Christ kann übers Wasser fahren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Misshandlungen von Pferden Wie ein weiterer Reitskandal bei Olympia verhindert werden soll",
      "teaser": "Der Fall Dujardin hat die Reitsportwelt erschüttert. In Paris schauen Tierärzte genau hin. Hier erklären die Chefveterinäre, woran sie erkennen, dass es dem Tier schlecht geht. Ein Interview von Benjamin Knaack, Versailles",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ein-weiterer-reitskandal-verhindert-werden-soll-a-2bba30a7-5012-4a9d-9207-7c760889719f",
      "image_title": "Wie ein weiterer Reitskandal bei Olympia verhindert werden soll - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zum Tod von Olympiasieger Hans Lenk Der Philosoph im Ruderboot",
      "teaser": "Der Sport trauert um seinen großen Denker: Als Ruderer prägte Hans Lenk den Mythos des Deutschland-Achters mit, als Wissenschaftler hatte er später für den Spitzensport nur noch Verachtung übrig. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/nachruf-auf-olympiasieger-und-philosoph-hans-lenk-der-denker-im-ruderboot-a-e5b15286-de7d-4054-97a4-218e41148b21",
      "image_title": "Der Philosoph im Ruderboot - Werner Kreusch / AP"
    },
    {
      "title": "Quiz Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch?",
      "teaser": "Das olympische Sportprogramm wandelt sich immer wieder. Doch war Sackhüpfen tatsächlich mal dabei? Machen Sie den ultimativen Wissenstest. Von Gloria Timm und Frank Kalinowski",
      "url": "https://www.spiegel.de/sport/olympia/olympia-quiz-bowling-kanupolo-tauziehen-und-kirschkernweitspucken-was-war-olympisch-a-33ff925e-0b79-4d5a-9cdd-04d076ad6c1d",
      "image_title": "Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch? - [M] Undine Meinke / DER SPIEGEL; Fotos: Frank May / dpa, Lars Heidrich / FUNKE , Leonie Horky / Witters",
      "author": "Gloria Timm und Frank Kalinowski"
    },
    {
      "title": "Debatte über Sauberkeit der Seine Olympiatriathlet muss sich nach Wettkampf übergeben",
      "teaser": "Ein Kanadier beendet den Triathlon mit einem Schwall Erbrochenem. Eine Belgierin hat im Wasser seltsame »Dinge gefühlt und gesehen«. Die Diskussion über die Sauberkeit der Seine ist wohl noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlet-tyler-mislawchuk-muss-sich-nach-wettkampf-uebergeben-a-15b09eb7-02bb-47f0-b914-c6ab512356aa",
      "image_title": "Olympiatriathlet muss sich nach Wettkampf übergeben - @Priyant1987 / X"
    },
    {
      "title": "Ex-Fußballer Scharfe Kritik an Özils israelfeindlichem Post",
      "teaser": "Der ehemalige deutsche Nationalspieler Mesut Özil hat in einer Instagram-Story eine Landkarte geteilt, auf der der Name »Israel« durchgestrichen und durch ein großes »Palästina« ersetzt wurde. Es ist nicht seine erste Entgleisung.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-scharfe-kritik-an-israelfeindlichem-instagram-post-a-e6761816-e60f-48bb-9a63-717b66d0923e",
      "image_title": "Scharfe Kritik an Özils israelfeindlichem Post - Lars Baron / Getty Images"
    }
  ]
}