{
  "timestamp": "2024-06-06T16:07:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-wir-sehen-vielleicht-anders-aus-aber-wir-sind-auch-deutsch-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6b4ff6c-f8b8-451e-8dc5-65b7036e174c_w960_r1.778_fpx49_fpy25.jpg",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "French Open Siegemund gewinnt dritten Grand-Slam-Titel ihrer Karriere",
      "teaser": "Laura Siegemund ist eine der besten Doppelspielerinnen der Welt. Das zeigte sie auch im Finale des Mixed-Wettbewerbs der French Open, das sie an der Seite ihres französischen Partners gewann.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-laura-siegemund-gewinnt-das-mixed-finale-an-der-seite-von-roger-vasselin-a-01f1c32f-2c0b-4757-8637-023e66db43df",
      "image_title": "Siegemund gewinnt dritten Grand-Slam-Titel ihrer Karriere - Emmanuel Dunand / AFP"
    },
    {
      "title": "Beachvolleyball Laura Ludwig zum fünften Mal bei Olympia dabei",
      "teaser": "Entscheidender Sieg im deutschen Duell: Olympiasiegerin Laura Ludwig wird auch in Paris an den Sommerspielen teilnehmen – gemeinsam mit ihrer neuen Partnerin Louisa Lippmann.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-laura-ludwig-qualifiziert-sich-mit-louisa-lippmann-im-beachvolleyball-a-173974ed-bfb0-418f-b6f5-0f0eeaad330e",
      "image_title": "Laura Ludwig zum fünften Mal bei Olympia dabei - Beautiful Sports / Peter Weber / IMAGO"
    },
    {
      "title": "Dominanz der Fußballfrauen von Union Berlin Plötzlich Profi",
      "teaser": "Die Frauen von Union Berlin gewinnen alles, seit Fußball ihr Beruf ist. Nun spielen sie um den Aufstieg in die Zweite Bundesliga. Zu Besuch bei einer Mannschaft, die zum Erfolg verdammt ist. Aus Berlin berichtet Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-das-frauen-team-marschiert-durch-die-regionalliga-nun-stehen-die-playoffs-an-a-0642c7f8-0333-4e70-96b3-85225ddff1dc",
      "image_title": "Plötzlich Profi - 1. FC Union Berlin e.V."
    },
    {
      "title": "Aufregung über WDR-Film zu Rassismus im Fußball Die Doku, die Umfrage und ich Ein Gastbeitrag von Philipp Awounou",
      "teaser": "Eine Umfrage über die Fußballnationalelf wird aktuell heftig kritisiert. Als Autor der Doku, für die die Umfrage erstellt wurde, habe ich den Eindruck, dass vor lauter Empörung der Kontext untergegangen ist.",
      "url": "https://www.spiegel.de/sport/fussball/autor-philipp-awounou-nimmt-stellung-zu-aufregune-ueber-rassismus-umfrage-im-fussball-a-6c90269b-4e82-4a1c-8b27-b0775dc692c7",
      "image_title": "Die Doku, die Umfrage und ich - Christian Charisius / dpa"
    },
    {
      "title": "Mario Götze über Fußball, Druck und Rückschläge »Wenn ich mir meine Karriere malen könnte, hätte ich das Tor mit 35 gemacht«",
      "teaser": "WM-Finale 2014, »Mach iiiiihhhhn«, er macht ihn: Mario Götze wurde mit Anfang 20 zum deutschen Fußballhelden. Im Interview mit dem »Zeit Magazin« gibt der Profifußballer nun persönliche Einblicke.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-wenn-ich-mir-meine-karriere-malen-koennte-haette-ich-das-tor-mit-35-gemacht-a-3c999ff5-6acf-4ee8-b5d6-4324b851b688",
      "image_title": "»Wenn ich mir meine Karriere malen könnte, hätte ich das Tor mit 35 gemacht« - ActionPictures / IMAGO"
    },
    {
      "title": "Tennisstar Meniskusriss – Djokovic am Knie operiert",
      "teaser": "Novak Djokovic hatte verletzt bei den French Open aufgeben müssen – und wurde nun operiert: Der Tennisstar hatte sich im Achtelfinale einen Meniskusriss zugezogen. Ein Start in Wimbledon erscheint unwahrscheinlich.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-unterzieht-sich-knieoperation-nach-verletzung-bei-den-french-open-a-a56c0d3d-68d3-4f15-ba99-2a72a4a49990",
      "image_title": "Meniskusriss – Djokovic am Knie operiert - Christophe Ena / AP"
    },
    {
      "title": "Leichtathletik-EM 2024 Zeitplan, Entscheidungen, Ergebnisse",
      "teaser": "Im Olympiastadion von Rom findet vom 7. bis 12. Juni die Leichtathletik-EM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2024-in-rom-zeitplan-entscheidungen-ergebnisse-a-817801de-9c95-4e96-9c20-068f7978f7a6",
      "image_title": "Zeitplan, Entscheidungen, Ergebnisse - REUTERS / Dylan Martinez"
    },
    {
      "title": "US-Amerikaner Chase Budinger Er spielte sieben Jahre in der NBA, nun ist er bei Olympia dabei – im Beachvolleyball",
      "teaser": "Der US-Amerikaner Chase Budinger wird sein Land bei den Olympischen Spielen vertreten – im Beachvolleyball. Der 36-Jährige hatte zuvor in der NBA gespielt. Ein ungewöhnlicher Disziplinwechsel, doch nicht der erste.",
      "url": "https://www.spiegel.de/sport/olympia/chase-budinger-vom-nba-profi-zum-beachvolleyball-olympioniken-a-ee56f88b-40c2-4c66-9196-2bb5480c433b",
      "image_title": "Er spielte sieben Jahre in der NBA, nun ist er bei Olympia dabei – im Beachvolleyball - Brandon Dill / dpa"
    },
    {
      "title": "French Open Zverev steht zum vierten Mal in Folge im Halbfinale von Paris",
      "teaser": "Diesmal reichten ihm drei Sätze zum Sieg: Alexander Zverev hat sich im Viertelfinale der French Open gegen den Australier Alex de Minaur durchgesetzt. Mit seinem nächsten Gegner hat er noch eine Rechnung offen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-steht-zum-vierten-mal-in-folge-im-halbfinale-von-paris-a-859daf8f-47e1-4ff4-806b-ba20a213e8fa",
      "image_title": "Zverev steht zum vierten Mal in Folge im Halbfinale von Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Novum im deutschen Männer-Profifußball Wittmann bleibt Cheftrainerin bei Ingolstadt",
      "teaser": "Als Interimslösung war Sabrina Wittmann die erste Trainerin einer Männermannschaft im deutschen Profifußball. Nun hat sich der FC Ingolstadt entschieden, sie zur Dauerlösung zu machen.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-sabrina-wittmann-bleibt-cheftrainerin-beim-fc-ingolstadt-a-afe8c178-ba66-4713-b467-5235de29ddd2",
      "image_title": "Wittmann bleibt Cheftrainerin bei Ingolstadt - Daniel Karmann / dpa"
    },
    {
      "title": "EM-Qualifikationssieg gegen Polen »Halb so wild« – Oberdorf entwarnt nach Verletzung",
      "teaser": "Die genaue Diagnose steht noch aus, die DFB-Frauen und Trainer Horst Hrubesch müssen aber offenbar nicht um die Olympia-Teilnahme ihres Mittelfeldstars bangen. Gegen Polen machte das Team seine EM-Teilnahme perfekt.",
      "url": "https://www.spiegel.de/sport/fussball/lena-oberdorf-entwarnt-nach-verletzung-im-em-qualifikationssieg-gegen-polen-a-d8af7e21-5b1f-4180-bd71-04301a723e8a",
      "image_title": "»Halb so wild« – Oberdorf entwarnt nach Verletzung - Mateusz Slodkowski / Getty Images"
    },
    {
      "title": "Fußballnationalmannschaft Völler ist für Nagelsmann »wie eine Papa-Figur«",
      "teaser": "Der Bundestrainer und der DFB-Sportdirektor können sich offenbar gut leiden – gerade wegen des großen Altersunterschieds, wie Julian Nagelsmann in einem Podcast verriet. Zudem erfüllt Völler ihm nach der EM einen Wunsch.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-rudi-voeller-ist-wie-eine-papa-figur-a-37b0048c-af42-4a07-90fc-131e994664d3",
      "image_title": "Völler ist für Nagelsmann »wie eine Papa-Figur« - Christian Charisius / dpa"
    },
    {
      "title": "Vorfälle im Himalaya Bergsteiger-Star Nirmal Purja wird sexuelle Belästigung vorgeworfen",
      "teaser": "Über Nirmal Purja gibt es eine Netflix-Doku, bei Instagram folgen ihm Millionen. Eine Bergsteigerin und eine Kundin von Purjas Unternehmen für Bergführungen berichten nun von sexuellen Übergriffen durch Purja.",
      "url": "https://www.spiegel.de/sport/wintersport/bergsteigen-nirmal-purja-wird-sexuelle-belaestigung-vorgeworfen-a-8545d171-7c32-4b64-bd73-908970587065",
      "image_title": "Bergsteiger-Star Nirmal Purja wird sexuelle Belästigung vorgeworfen - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Privataudienz vor der Fußball-EM Papst »Franjo« gibt den Kroaten seinen Segen",
      "teaser": "Vor Beginn der Europameisterschaft in Deutschland haben die kroatischen Fußballer Papst Franziskus im Vatikan besucht. Das Kirchenoberhaupt wünschte »viel Erfolg« und erhielt ein Trikot – inklusive neuem Spitznamen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-papst-franjo-gibt-kroatischer-nationalmannschaft-seinen-segen-a-2a869ca4-628e-4a57-ada4-851469001e17",
      "image_title": "Papst »Franjo« gibt den Kroaten seinen Segen - Vatican Media / ZUMA Press / IMAGO"
    },
    {
      "title": "Klub bestätigt Verpflichtung Conte wird neuer Trainer der SSC Neapel",
      "teaser": "Vor einem Jahr feierte Napoli die erste Meisterschaft nach 30 Jahren, aber statt der Titelverteidigung folgte ein enttäuschender Platz zehn. Jetzt soll Italiens Ex-Nationaltrainer Antonio Conte den Erfolg wiederbringen.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-antonio-conte-wird-neuer-trainer-der-ssc-neapel-a-05670802-d5a7-4452-a917-5f9fa59178be",
      "image_title": "Conte wird neuer Trainer der SSC Neapel - Adrian Dennis / AFP"
    },
    {
      "title": "Finanzielle Forderung erfüllt Hamburgs Handballer bleiben doch in der Bundesliga",
      "teaser": "Der HSV Hamburg darf nach einigem Hin und Her in der obersten Spielklasse bleiben. Der drohende Absturz in die Oberliga ist vorerst abgewendet. Doch es gibt weiter Protest eines Konkurrenten.",
      "url": "https://www.spiegel.de/sport/handball/handball-hsv-hamburg-soll-sicherheitsgarantie-erfuellen-weiter-in-der-bundesliga-a-a065a0ff-9112-47d5-81e1-ab89a2149917",
      "image_title": "Hamburgs Handballer bleiben doch in der Bundesliga - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Lange sieglos in der Formel 1 Red Bull setzt weiter auf Pérez als zweiten Fahrer",
      "teaser": "Max Verstappen dominiert die Formel 1. In der Teamwertung führt Red Bull dagegen nur knapp, Sergio Pérez liefert zu selten Topergebnisse ab. Trotzdem verlängert der Rennstall den Vertrag mit dem Mexikaner.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-bleibt-bei-red-bull-der-zweite-fahrer-hinter-max-verstappen-a-4508fe34-8620-4cab-8fb8-858933a41e77",
      "image_title": "Red Bull setzt weiter auf Pérez als zweiten Fahrer - Nicolas Tucat / AFP"
    },
    {
      "title": "Wiedersehen beim FC Bayern Kompany wusste, dass er eines Tages Sané trainieren würde",
      "teaser": "Leroy Sané und Vincent Kompany kennen sich von Manchester City, jetzt ist der eine der neue Chef des anderen. Dass das mal so kommt, hat Kompany dem jüngeren Sané schon vor vielen Jahren angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vincent-kompany-wusste-dass-er-einiges-tages-leroy-sane-trainieren-wuerde-a-1035b8e4-b96f-4b33-9183-46bebe683470",
      "image_title": "Kompany wusste, dass er eines Tages Sané trainieren würde - Mike Egerton / dpa"
    },
    {
      "title": "Djokovics Knieverletzung bei den French Open Die Tennislegende traut sich offenbar selbst nicht mehr über den Weg",
      "teaser": "Novak Djokovic muss bei den French Open verletzt aufgeben. Es ist der Tiefpunkt einer Saison, in der es für die Tennislegende nur noch in eine Richtung geht: bergab. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-bei-den-french-open-daemmert-fuer-den-serben-das-ende-a-7a29b104-e377-47bf-8a7b-902699a38ceb",
      "image_title": "Die Tennislegende traut sich offenbar selbst nicht mehr über den Weg - Yves Herman / REUTERS"
    },
    {
      "title": "Deutschlands Erfolg gegen Polen Hrubesch sucht den Superkader",
      "teaser": "Die deutschen Fußballerinen haben sich souverän für die Europameisterschaft 2025 qualifiziert. Die Partie gegen Polen stand aber ganz im Zeichen des Olympia-Castings von Horst Hrubesch. Sorgen bereitet eine Verletzung. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-siegt-in-der-em-qualifikation-gegen-polen-horst-hrubesch-sucht-den-superkader-a-8d9fd548-eacf-4479-be57-91739d6743ee",
      "image_title": "Hrubesch sucht den Superkader - Adam Warzawa / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Eklat in nordamerikanischer Liga 387 illegale Wetten, 150.000 Dollar Einsatz – Baseballprofi lebenslang gesperrt",
      "teaser": "Er platzierte Wetten auf Spiele seines eigenen Teams: Der 24-jährige Baseballspieler Tucupita Marcano ist für immer von der Major League Baseball ausgeschlossen worden. Das gab es so zuletzt vor hundert Jahren.",
      "url": "https://www.spiegel.de/sport/tucupita-marcano-von-den-san-diego-padres-baseball-profi-lebenslang-gesperrt-a-20c991ff-ea1c-4510-a698-44f9dcf8c995",
      "image_title": "387 illegale Wetten, 150.000 Dollar Einsatz – Baseballprofi lebenslang gesperrt - Rick Scuteri / AP"
    },
    {
      "title": "Sieg gegen Polen Deutsche Fußballerinnen qualifizieren sich für Europameisterschaft",
      "teaser": "Gegen Polen verpatzen die Deutschen den Start, dann drehen Lea Schüller und Co. auf und lösen das EM-Ticket. Kurz vor Olympia bangt das Team von Horst Hrubesch nun aber um seinen Mittelfeldstar.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-qualifiziert-sich-mit-3-1-gegen-polen-fuer-em-2025-a-d0a06328-71c9-45b7-8fc5-db76acb7f680",
      "image_title": "Deutsche Fußballerinnen qualifizieren sich für Europameisterschaft - Mateusz Slodkowski / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Dortmunds Kapitän Kobel kommt zu spät zur Seitenwahl – 20.000 Euro Strafe",
      "teaser": "Geldstrafen für deutsche Fußballklubs sind in der Regel nichts Besonderes mehr. Der Grund für die Strafe gegen Borussia Dortmund ist jedoch alles andere als alltäglich. Noch mehr Geld muss Eintracht Frankfurt hinlegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-muss-20-000-euro-strafe-wegen-verspaetung-zahlen-a-976caf3f-02b6-4cca-960a-da36f41bb67b",
      "image_title": "Dortmunds Kapitän Kobel kommt zu spät zur Seitenwahl – 20.000 Euro Strafe - Jan Woitas / dpa"
    },
    {
      "title": "Real Madrid Die Neo-Galaktischen",
      "teaser": "Erfolg und Struktur hatte Real Madrid schon. Mit Kylian Mbappé kommt wieder ein echter Superstar ins neue Bernabéu-Stadion. Ein Risiko für das Mannschaftsgefüge oder wird der Champions-League-Sieger damit unschlagbar? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/kylian-mbappes-wechsel-zu-real-madrid-die-neo-galaktischen-a-d5b79c20-2634-403b-af5e-cc7e98c8bd8c",
      "image_title": "Die Neo-Galaktischen - Jean Catuffe / Getty Images",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}