{
  "timestamp": "2024-12-16T21:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EM 2025 in der Schweiz Deutsche Fußballerinnen treffen auf Polen, Dänemark und Schweden",
      "teaser": "Die Gruppen für die Fußball-EM in der Schweiz stehen fest: Das DFB-Team geht Titelverteidiger England zumindest in der Gruppenphase aus dem Weg. Das ergab die Auslosung in Lausanne.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2025-auslosung-deutschland-trifft-auf-polen-daenemark-und-schweden-a-ae267edc-8ae5-41fb-aeee-b4e9851bc0a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b69d00f-63e2-40c2-8081-99bdbddad05a_w872_r1.778_fpx65.35_fpy50.jpg",
      "image_title": "Deutsche Fußballerinnen treffen auf Polen, Dänemark und Schweden - Laurent Cipriani / AP / dpa"
    },
    {
      "title": "Profis und Alkoholkonsum Das dunkle Darts-Geheimnis",
      "teaser": "Früher hatte Darts ein Kneipenimage, Trinken gehörte selbst bei Profis dazu. Nun tun die WM-Veranstalter in London so, als hätte sich das geändert. Doch das ist höchstens die halbe Wahrheit. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-darts-und-alkohol-ein-dunkles-geheimnis-a-ea36ced5-1fa4-4ee6-9f0c-206e6085a0be",
      "image_title": "Das dunkle Darts-Geheimnis - IPON / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Wechsel von Basketballer in der NBA Dennis Schröder muss gehen, weil er sein Team zu gut macht",
      "teaser": "Spieler in der NBA sind oft nur Verschiebemasse. Nun verlässt Nationalmannschaftskapitän Dennis Schröder mitten in der Saison die Brooklyn Nets und spielt fortan für Golden State. Für ihn könnte es die letzte große Chance sein. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dennis-schroeder-wechselt-zu-den-golden-state-warriors-er-muss-gehen-weil-er-sein-team-zu-gut-macht-a-8d2f03e8-5dfb-40d9-9ecc-2b58a3f78938",
      "image_title": "Dennis Schröder muss gehen, weil er sein Team zu gut macht - Doug McSchooler / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Schalker Fußball-Idol Asamoah Ein halbes Leben Königsblau",
      "teaser": "Spieler, Trainer, Funktionär: 23 Jahre war Gerald Asamoah vor allem Schalker. Dann wollte ihn der Verein nicht mehr. Der Bruch wird für den Ex-Nationalspieler zur persönlichen Katastrophe. Seitdem sucht er vor allem: sich selbst. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/gerald-asamoah-und-fc-schalke-04-ein-halbes-leben-koenigsblau-a-e60f04dc-4a57-4b1b-8438-edf5be111f33",
      "image_title": "Ein halbes Leben Königsblau - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Empfang in Indien Fans feiern Schachweltmeister Gukesh wie einen Rockstar",
      "teaser": "Indien hat einen neuen Nationalhelden: Dommaraju Gukesh kehrt als Schachweltmeister nach Chennai zurück. Jetzt will er sich an einen Leitsatz seiner Mutter halten.",
      "url": "https://www.spiegel.de/sport/schach-weltmeister-dommaraju-gukesh-hunderte-inder-feiern-ihren-helden-a-c1ea7cb9-0a25-42fe-ad04-08221dea247a",
      "image_title": "Fans feiern Schachweltmeister Gukesh wie einen Rockstar - R. Satish Babu / AFP"
    },
    {
      "title": "Entscheidung der Uefa Das Finalturnier der Nations League kommt nach Deutschland – vielleicht",
      "teaser": "Der Sieger der Nations League könnte in Deutschland gesucht werden – oder in Italien. Darüber entscheidet das sportliche Duell im Viertelfinale. Zumindest steht schon fest, wo die Spiele hierzulande stattfinden würden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-finalturnier-in-deutschland-oder-italien-a-f47d57b0-64af-45fd-b80b-8b30e2e2e54d",
      "image_title": "Das Finalturnier der Nations League kommt nach Deutschland – vielleicht - Tom Weller / dpa"
    },
    {
      "title": "Nächtliche Attacke in Wien Fußballprofi Burgstaller bei Angriff schwer verletzt",
      "teaser": "In der Nacht zum Samstag hat ein noch unbekannter Mann Guido Burgstaller attackiert. Der Stürmer von Rapid Wien zog sich unter anderem einen Schädelbasisbruch zu. Laut Angaben seines Vereins wird er lange ausfallen.",
      "url": "https://www.spiegel.de/sport/fussball/oesterreich-fussballprofi-guido-burgstaller-bei-angriff-in-wien-schwer-verletzt-a-0a421e0e-157d-4929-a4ab-755db9048fda",
      "image_title": "Fußballprofi Burgstaller bei Angriff schwer verletzt - Kevin Hackner / GEPA pictures / IMAGO"
    },
    {
      "title": "Vendée Globe Mast gebrochen – Britin Hare muss unter Tränen aufgeben",
      "teaser": "Die Britin Pip Hare war mit großen Hoffnungen in die Vendée Globe gestartet. Nun steht fest: Die 50-Jährige kann die Soloweltumseglung nicht beenden. Auch auf den Deutschen Boris Herrmann warten stürmische Tage.",
      "url": "https://www.spiegel.de/sport/vendee-globe-britin-pip-hare-muss-aufgeben-mast-gebrochen-a-d35b01c1-3914-45e8-8ec7-82b3e1dc863f",
      "image_title": "Mast gebrochen – Britin Hare muss unter Tränen aufgeben - Guillaume Saligot / Ouest-France / MAXPPP / IMAGO"
    },
    {
      "title": "Guardiola mit Manchester City in der Krise »Ich bin nicht gut genug«",
      "teaser": "Acht Niederlagen in den vergangenen elf Spielen: Manchester City spielt so schlecht wie seit Jahren nicht mehr. Startrainer Pep Guardiola hat sich nun ratlos gezeigt und deutliche Selbstkritik geübt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-pep-guardiola-uebt-selbstkritik-ich-bin-nicht-gut-genug-a-a5d0292e-1654-4026-b32a-296884776177",
      "image_title": "»Ich bin nicht gut genug« - Martin Rickett / PA Wire / dpa"
    },
    {
      "title": "Deutscher NBA-Profi Warriors machen Dennis Schröders Wechsel nach San Francisco perfekt",
      "teaser": "NBA-Station Nummer acht für Dennis Schröder: Der Transfer des deutschen Nationalspielers zu den Golden State Warriors ist offiziell. Für seinen alten Klub Brooklyn hatte der Weltmeister wohl zu gut gespielt.",
      "url": "https://www.spiegel.de/sport/basketball/golden-state-warriors-machen-dennis-schroeders-wechsel-nach-san-francisco-perfekt-a-67c5685b-0b69-4357-9c9e-94cede7a1208",
      "image_title": "Warriors machen Dennis Schröders Wechsel nach San Francisco perfekt - Jed Jacobsohn / AP / dpa"
    },
    {
      "title": "Leipzig zieht nach Punkten gleich Frankfurt zum vierten Mal in Folge sieglos",
      "teaser": "Eintracht Frankfurt hat bei RB Leipzig die Revanche für das Aus im DFB-Pokal verpasst und schlittert in eine kleine Ergebniskrise. Die Leipziger konnten sich auf ihr Sturmduo verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-siegt-erneut-gegen-eintracht-frankfurt-a-29b087fe-438d-485a-a23a-0907f5ced7a8",
      "image_title": "Frankfurt zum vierten Mal in Folge sieglos - Ronny Hartmann / AFP"
    },
    {
      "title": "Leverkusen nur auf Platz zwei Die 3x3-Basketballerinnen sind Sportlerinnen des Jahres",
      "teaser": "Drei Goldmedaillen entscheiden die Wahl zur Sportlerin und zum Sportler des Jahres. Bei den Mannschaften gewannen die 3x3-Basketballerinnen Sonja Greinacher, Svenja Brunckhorst, Elisa Mevius und Marie Reichert.",
      "url": "https://www.spiegel.de/sport/olympia/sportlerinnen-und-sportler-des-jahres-3x3-basketballerinnen-darja-varfolomeev-und-oliver-zeidler-a-967a5f1f-5f13-4d58-a83a-0617476d0969",
      "image_title": "Die 3x3-Basketballerinnen sind Sportlerinnen des Jahres - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "United dreht Stadtderby bei City Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen",
      "teaser": "Manchester City war im Stadtderby lange auf Siegkurs. Dann machte der Meister unerklärliche Fehler, United drehte das Spiel in weniger als zwei Minuten. Die Krise der Skyblues wird immer bizarrer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-unerklaerliche-fehler-kosten-den-sieg-im-stadtderby-gegen-manchester-united-a-293390a9-a82b-4b9a-b5f7-77ee24d81f38",
      "image_title": "Plötzlich springt Pep Guardiola durch seine Trainerzone wie Rumpelstilzchen - Dave Thompson / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Hoffenheim holt beim BVB einen Punkt Gelb + Schwarz = Grau",
      "teaser": "Beim BVB bestätigt sich ein Trend: Nach Spielen in der Champions League schwächelt das Team wenige Tage später in der Bundesliga. Nico Schlotterbeck meldet sich fit – und kritisiert seine Mitspieler deutlich. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verspielt-gegen-die-tsg-hoffenheim-spaet-eine-fuehrung-a-c447bfdc-4d18-409c-bce5-736a6b387b86",
      "image_title": "Gelb + Schwarz = Grau - Bernd Thissen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Auslosung zum DFB-Pokal-Viertelfinale Titelverteidiger Leverkusen empfängt Köln zum Derby",
      "teaser": "Für Brisanz ist gesorgt im Viertelfinale des DFB-Pokals der Männer: Leverkusen trifft auf Köln. Außerdem spielt Drittligist Bielefeld gegen Bremen. Bei den Frauen begegnen sich Bayern und Frankfurt in einem Spitzenspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-leverkusen-empfaengt-koeln-zum-derby-bielefeld-trifft-auf-bremen-a-d2b60821-77ee-4316-a111-9ea588a844dc",
      "image_title": "Titelverteidiger Leverkusen empfängt Köln zum Derby - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Die Tabelle wird immer absurder",
      "teaser": "16 Spieltage sind in der zweiten Liga gespielt – und der Spitzenreiter heißt SV Elversberg. Zum punktgleichen Spitzentrio gehört nach einem Sieg gegen Nürnberg nun auch der 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-elversberg-erstmals-tabellenfuehrer-1-fc-koeln-schlaegt-fc-nuernberg-a-bf95c0a8-6f02-4c9e-a7b3-b0be03f45cc2",
      "image_title": "Die Tabelle wird immer absurder - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Weltcup in Hochfilzen Biathletin Preuß schießt deutsche Staffel zum ersten Sieg seit fast vier Jahren",
      "teaser": "Am Freitag beendete Franziska Preuß ihre sechsjährige Durststrecke mit einem Sieg im Sprint. Jetzt führte sie die Staffel zu einem langersehnten Triumph. Auch die deutschen Youngsters überzeugten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-schiesst-deutsche-staffel-zum-ersten-sieg-seit-fast-vier-jahren-a-95b1a417-e1b1-437d-8a24-900ca48280d2",
      "image_title": "Biathletin Preuß schießt deutsche Staffel zum ersten Sieg seit fast vier Jahren - Kerstin Joensson / AFP"
    },
    {
      "title": "Auslosung der WM-Qualifikation Falsche Karte gezeigt – Ukraine verlangt Entschuldigung der Fifa",
      "teaser": "Ärger bei der Auslosung der WM-Qualifikationsgruppen: Das ukrainische Außenministerium wirft dem Fußball-Weltverband Fifa vor, »russische Propaganda« unterstützt zu haben. Der Vorfall erinnert an eine Panne bei der EM.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-fifa-auslosung-der-wm-qualifikation-sorgt-fuer-aerger-a-f71d2251-c5fa-4e16-803e-503771e841cb",
      "image_title": "Falsche Karte gezeigt – Ukraine verlangt Entschuldigung der Fifa - Harold Cunningham / AFP"
    },
    {
      "title": "Eklat bei Union Berlin gegen Bochum So geht es nach dem Feuerzeugwurf weiter",
      "teaser": "Beim Bundesligaspiel zwischen Union Berlin und dem VfL Bochum wurde Torhüter Drewes von einem Feuerzeug getroffen und musste vom Feld. Der VfL will nun Einspruch einlegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-so-geht-es-nach-dem-feuerzeugwurf-bei-union-berlin-gegen-vfl-bochum-weiter-a-493eba04-dc41-47bc-8a61-f0a34740fdf4",
      "image_title": "So geht es nach dem Feuerzeugwurf weiter - Maja Hitij / Getty Images"
    },
    {
      "title": "Turnier im legendären Ally Pally Alles, was Sie zur Darts-WM wissen müssen",
      "teaser": "Darts-Wahnsinn im Ally Pally: In London startet die 32. Weltmeisterschaft der PDC. Wann die sechs deutschen Teilnehmer spielen, wer die wichtigsten Rekorde hält und die besten Chancen hat, erfahren Sie hier. Von Bastian Midasch und Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-spielplan-ergebnisse-und-tv-uebertragung-a-cdda79f0-910b-466d-b861-d1372f595f2e",
      "image_title": "Alles, was Sie zur Darts-WM wissen müssen - Tom Dulat / Getty Images",
      "author": "Bastian Midasch und Sven Scharf"
    },
    {
      "title": "Überraschung in der NBA Schröder steht offenbar vor einem Wechsel zu den Warriors",
      "teaser": "Seit Februar spielt Dennis Schröder für die Brooklyn Nets – und ist wohl bald wieder weg. Der Basketball-Weltmeister soll bei den Golden State Warriors um Superstar Steph Curry einen schwerwiegenden Ausfall kompensieren.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-steht-offenbar-vor-wechsel-zu-den-golden-state-warriors-a-7ae12e14-21c6-4a76-b3f9-0570e084ec3d",
      "image_title": "Schröder steht offenbar vor einem Wechsel zu den Warriors - Luke Hales / Getty Images"
    },
    {
      "title": "Pyrotechnik am Millerntor Noch eine Unterbrechung in der Bundesliga – Werder siegt",
      "teaser": "Werder Bremen ist das zweitbeste Auswärtsteam der Bundesliga. Beim FC St. Pauli ließen sich die Bremer auch von einer längeren Spielunterbrechung nicht stoppen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-siegt-nach-pyrotechnik-unterbrechung-beim-fc-st-pauli-a-e12d32de-acbb-485d-ac9f-8d370d253de3",
      "image_title": "Noch eine Unterbrechung in der Bundesliga – Werder siegt - Christian Charisius / dpa"
    },
    {
      "title": "Ski-Weltcup in Beaver Creek Vonn wird als Vorläuferin gefeiert – und kündigt Rückkehr in den Weltcup für kommende Woche an",
      "teaser": "Lindsey Vonn hat den nächsten Schritt in Richtung Comeback getan. Die Fans in den USA jubelten ihr zu – auch wenn die 40-Jährige nicht um den Sieg kämpfte. Ihre Knieprothese macht bislang offenbar keine Probleme.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-wird-von-fans-in-beaver-creek-bejubelt-und-plant-rueckkehr-in-den-weltcup-a-a85e66da-d58c-4453-b926-84b34b1815be",
      "image_title": "Vonn wird als Vorläuferin gefeiert – und kündigt Rückkehr in den Weltcup für kommende Woche an - Robert F. Bukaty / AP"
    },
    {
      "title": "Skispringer in Topform Der Favorit auf den Tourneesieg kommt aus Deutschland und heißt Pius Paschke",
      "teaser": "Er ist bereits 34 Jahre alt, in der Vorsaison holte er seinen ersten Sieg, in diesem Jahr ist er kaum zu stoppen. Pius Paschke gewann auch den Weltcup im Schwarzwald – und in zwei Wochen beginnt die Vierschanzentournee.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-gewinnt-weltcup-im-schwarzwald-und-ist-favorit-fuer-die-vierschanzentournee-a-150bbb39-60cb-4ae8-b455-e7d426637f8d",
      "image_title": "Der Favorit auf den Tourneesieg kommt aus Deutschland und heißt Pius Paschke - Thomas Kienzle / AFP"
    }
  ]
}