{
  "timestamp": "2024-08-17T01:55:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rad-Olympiasiegerin Faulkner Rad-Olympiasiegerin Faulkner – die Frau, die alles kann",
      "teaser": "Kristen Faulkner aus Alaska stieg mit Mitte 20 zum ersten Mal auf ein Rennrad. Jetzt ist sie zweifache Olympiasiegerin und fährt bei der Tour de France Femmes um den Sieg mit. Über eine Überfliegerin ihres Sports. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/tour-de-france-femmes-olympiasiegerin-kristen-faulkner-faehrt-um-den-sieg-mit-a-336260e8-5223-4d51-bcd5-dc6bffe3b89b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d766f239-7771-4ac0-a20d-4a8586e867f7_w960_r2.194_fpx49_fpy39.jpg",
      "image_title": "Rad-Olympiasiegerin Faulkner – die Frau, die alles kann - Peter Dejong / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "»Das Ding hier war mein Leben« Kramer verkündet Abschied von Gladbach unter Tränen",
      "teaser": "Erst noch ein Gag, dann folgten emotionale Worte: Der frühere Fußball-Weltmeister Christoph Kramer hat seinen Abschied von Borussia Mönchengladbach verkündet. Sein Vertrag wird nach über zehn Jahren aufgelöst.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-kramer-verkuendet-abschied-von-borussia-moenchengladbach-unter-traenen-a-48decd84-596e-4e4b-8335-7a1bd6f54d97",
      "image_title": "Kramer verkündet Abschied von Gladbach unter Tränen - RHR-FOTO / IMAGO"
    },
    {
      "title": "Streit über »Tauhid«-Finger Antonio Rüdiger scheitert mit Anzeige gegen Julian Reichelt",
      "teaser": "Vor Monaten schaukelte sich eine Debatte über Fußballstar Antonio Rüdiger hoch. Ex-»Bild«-Chefredakteur Julian Reichelt wollte eine islamistische Geste gesehen haben. Jetzt ist der Fall strafrechtlich erledigt.",
      "url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-scheitert-nach-tauhid-finger-mit-anzeige-gegen-julian-reichelt-a-0829e846-80ca-49ce-a366-699b8c698c31",
      "image_title": "Antonio Rüdiger scheitert mit Anzeige gegen Julian Reichelt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Qualirunde für die Europa League Ajax Amsterdam gewinnt Spiel nach 34 (ja, 34!) Elfmetern",
      "teaser": "Neuer Rekord für einen Uefa-Wettbewerb: Ajax Amsterdam hat sich in einem historischen Elfmeterschießen in die Playoffs der Europa League gekämpft. Zum Helden avancierte ein 40-Jähriger.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ajax-amsterdam-gewinnt-spiel-nach-34-elfmetern-a-91cf6baa-8801-4b37-adc5-89f9754521bd",
      "image_title": "Ajax Amsterdam gewinnt Spiel nach 34 (ja, 34!) Elfmetern - Pro Shots / IMAGO"
    },
    {
      "title": "Schachmatters Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen Die Schach-Kolumne von Florian Pütz",
      "teaser": "Ich liege auf dem Sofa und zocke Schachpartien auf meinem Handy. Aber ich werde einfach nicht besser. Großmeister Noël Studer hat mir erklärt, was ich ändern muss – und was eine Schachzone ist.",
      "url": "https://www.spiegel.de/sport/schach-ich-habe-grossmeister-noel-studer-gefragt-wie-man-richtig-trainiert-a-3ff82d3d-a337-4544-a70a-f6f0eb278222",
      "image_title": "Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen - Steve Prezant / Image Source / Getty Images"
    },
    {
      "title": "Erste Runde im DFB-Pokal 4:0 – FC Bayern schlägt Ulm souverän",
      "teaser": "Neue Saison, alte Helden: Thomas Müller hat den FC Bayern gegen den Zweitligisten Ulm in die zweite Pokalrunde geführt. Auch Bundesliga-Aufsteiger St. Pauli ist weiter.",
      "url": "https://www.spiegel.de/sport/dfb-pokal-thomas-mueller-fuehrt-fc-bayern-muenchen-zum-sieg-gegen-ssv-ulm-a-195cb6c9-15e9-499f-884b-bafe8738bcf4",
      "image_title": "4:0 – FC Bayern schlägt Ulm souverän - Tom Weller / dpa"
    },
    {
      "title": "FC Bayern München Vincent und die guten Vibes",
      "teaser": "Beim FC Bayern herrschen vor dem Start in die neue Saison viel Zuversicht und Aufbruchstimmung. Das liegt vor allem am Führungsstil des neuen Trainers Kompany. Doch manche Spieler stehen vor einer ungewissen Zukunft. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-vincent-und-die-guten-vibes-a-df8cf323-22d1-4b3b-8e8e-d2d5969b5d75",
      "image_title": "Vincent und die guten Vibes - Peter Kneffel / dpa / picture alliance",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Premier League Tottenham-Profi Bissouma nach Lachgas-Konsum suspendiert",
      "teaser": "Fußballspieler Yves Bissouma verpasst bei Tottenham Hotspur den Auftakt in die neue Spielzeit. Er hatte Lachgas inhaliert und ein Video davon in den sozialen Medien gepostet. Sein Klub zog Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-yves-bissouma-nach-lachgas-konsum-von-tottenham-hotspur-suspendiert-a-429ba618-ab3d-4d41-a7f2-0c15218caf12",
      "image_title": "Tottenham-Profi Bissouma nach Lachgas-Konsum suspendiert - Domenic Aquilina / NurPhoto / picture alliance"
    },
    {
      "title": "Tour de France Femmes Titelverteidigerin verliert nach Sturz Gelb – weil ihr Team nicht wartet",
      "teaser": "Titelverteidigerin Demi Vollering muss die Führung auf der Tour de France der Frauen abgeben. Nach einem Sturz bekam sie nur wenig Unterstützung ihres Teams, das den Vorgang nun erklärt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-demi-vollering-verliert-nach-sturz-gelbes-trikot-weil-team-nicht-wartet-a-ff8328a8-cb16-42a7-81d7-89ae475fa7ff",
      "image_title": "Titelverteidigerin verliert nach Sturz Gelb – weil ihr Team nicht wartet - Julien de Rosa / AFP"
    },
    {
      "title": "DFB-Pokal, Bundesliga, Champions League Wo läuft was?",
      "teaser": "Mit dem Auftakt des DFB-Pokals starten auch die Fußball-Erstligisten in die neue Saison. Aber wo werden die Spiele künftig gezeigt? Und wer überträgt die neue Klub-WM der Fifa? Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bundesliga-und-champions-league-im-tv-welcher-sender-zeigt-was-a-82d32a7e-92be-4112-a533-272e20783381",
      "image_title": "Wo läuft was? - Grant Hubbs / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Nach kontroversem Olympiaauftritt Australisches B-Girl beklagt »niederschmetternden« Hass",
      "teaser": "Für ihren eigenwilligen Breakdance-Auftritt bekam Rachael Gunn bei den Olympischen Spielen keine Punkte, aber im Internet viel Aufmerksamkeit. Nun äußerte sie sich auf Instagram zu den Reaktionen.",
      "url": "https://www.spiegel.de/sport/olympia/raygun-bei-olympia-2024-b-girl-rachael-gunn-spricht-von-niederschmetterndem-hass-a-9aefc35c-4303-4faa-a20c-4e3c836222f1",
      "image_title": "Australisches B-Girl beklagt »niederschmetternden« Hass - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "Olympionike Timo Barthel über seinen Erotikplattformaccount »Wir Wasserspringer sind sowieso schon halb nackt«",
      "teaser": "Olympiasportler auf Onlyfans? Das geht, sagt Timo Barthel. Hier erzählt der Sportsoldat, warum er auf der Erotikplattform ist – und wieso masturbieren vor der Kamera für ihn nicht infrage kommt. Ein Interview von Elisa Schwarze",
      "url": "https://www.spiegel.de/sport/olympia/timo-barthel-warum-der-olympiateilnehmer-seine-einkuenfte-mit-onlyfans-aufbessert-a-f8432290-84ad-426b-b184-11f014a6a3a2",
      "image_title": "»Wir Wasserspringer sind sowieso schon halb nackt« - Lee Jin-man / dpa"
    },
    {
      "title": "Neuer Basketball-Bundestrainer Álex Mumbrú Nie waren die Fußstapfen eines Vorgängers größer",
      "teaser": "Unter Gordon Herbert erlebten die deutschen Basketballer die erfolgreichste Phase ihrer Geschichte. Nun kommt mit Álex Mumbrú ein unerfahrener Trainer. Der muss sich abheben, ohne zu viel zu verändern. Ein Balanceakt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/alex-mumbru-als-dbb-nachfolger-von-gordon-herbert-nie-waren-die-fussstapfen-groesser-a-93211294-2ede-4968-8c0f-4f8aaa4d7e8e",
      "image_title": "Nie waren die Fußstapfen eines Vorgängers größer - Sebastian Gollnow / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bergsteigen mit Laura Dahlmeier Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone",
      "teaser": "Jeden Sommer verunglücken Wanderer und Kletterer in den Alpen. Viele Unglücke ließen sich vermeiden, wenn Bergsportler sich bei Touren von professionellen Bergführern wie der ehemaligen Biathletin Laura Dahlmeier begleiten lassen würden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-sicherheit-geht-vor-warum-eine-professionelle-begleitung-in-den-alpen-sinnvoll-ist-a-5e499374-55a2-41d6-89d9-37a639fea123",
      "image_title": "Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone - Laura Dahlmeier",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Offizielle Vorstellung Spanier Mumbrú ist neuer Basketballbundestrainer",
      "teaser": "Der Deutsche Basketball Bund hat einen Nachfolger für Erfolgscoach Gordon Herbert gefunden: Álex Mumbrú aus Spanien übernimmt das Amt. Als Spieler feierte er große Erfolge, doch Nationaltrainer war er noch nie.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-spanier-alex-mumbru-wird-neuer-bundestrainer-a-1b261471-00b0-4718-b949-6e94c6e67f2a",
      "image_title": "Spanier Mumbrú ist neuer Basketballbundestrainer - Eibner-Pressefoto / Marcel Engelbrecht / Eibner / IMAGO"
    },
    {
      "title": "Sponsoring im DFB-Pokal Herbert Grönemeyer wird »Ärmelsponsor« des VfL Bochum",
      "teaser": "»Bochum, ich komm aus Dir« singt Herbert Grönemeyer über die Liebe zu seiner Heimatstadt. Nun hat er seine Verbundenheit erneut bewiesen: Wenn der Klub im Pokal aufläuft, wird ein besonderer Schriftzug die Trikots zieren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-herbert-groenemeyer-wird-aermelsponsor-des-vfl-bochum-im-dfb-pokal-a-ee819be0-9936-4fa2-97d9-5ba07d4234be",
      "image_title": "Herbert Grönemeyer wird »Ärmelsponsor« des VfL Bochum - Max Maiwald / DeFodi.eu; / DeFodi / IMAGO"
    },
    {
      "title": "Indische Ringerin Phogat Keine Olympia-Medaille wegen 100 Gramm – CAS weist Einspruch zurück",
      "teaser": "Es war eines der großen Dramen der Olympischen Spiele: Die indische Ringerin Vinesh Phogat durfte wegen einer Gewichtsüberschreitung nicht um Gold kämpfen und erhielt nicht einmal Silber. Ihr Protest wurde nun abgelehnt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-keine-medaille-wegen-100-gramm-cas-weist-einspruch-von-ringerin-vinesh-phogat-zurueck-a-41cf680d-9cd2-4751-9b9f-7a7f110656c5",
      "image_title": "Keine Olympia-Medaille wegen 100 Gramm – CAS weist Einspruch zurück - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Rhythmische Sportgymnastin Darja Varfolomeev dreht für Olympiasieg »Ehrenrunde« in der Schule",
      "teaser": "Darja Varfolomeev schaffte in Paris Historisches: Olympiagold in der Rhythmischen Sportgymnastik. Eine Konsequenz: Sie muss die zehnte Klasse in der Schule wiederholen.",
      "url": "https://www.spiegel.de/sport/olympia/rhythmische-sportgymnastik-darja-varfolomeev-mit-ehrenrunde-in-der-schule-fuer-olympiasieg-a-60d2da0a-caa8-4e71-93bd-0a2036b67649",
      "image_title": "Darja Varfolomeev dreht für Olympiasieg »Ehrenrunde« in der Schule - Laci Perenyi / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ex-Nationalspieler Reus unterschreibt bei LA Galaxy",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Rekordabgang bei Mainz 05 und einer Bundesligalegende, die es nach zwölf Jahren in Dortmund Richtung USA zieht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-mainzer-brajan-gruda-geht-fuer-30-millionen-euro-in-die-premier-league-a-1b22a1f5-5254-4e54-bbb1-a844fc4ae5e5",
      "image_title": "Ex-Nationalspieler Reus unterschreibt bei LA Galaxy - eu-images / IMAGO"
    },
    {
      "title": "Supercup-Sieg gegen Bergamo Mbappé trifft und gewinnt seinen ersten Titel mit Real",
      "teaser": "Erstes Pflichtspiel, erster Treffer, erster Titel: Kylian Mbappé feiert bei seinem neuen Klub Real Madrid einen perfekten Einstand. Der Champions-League-Sieger gewinnt gegen Atalanta Bergamo den europäischen Supercup.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-trifft-im-uefa-supercup-real-madrid-gewinnt-gegen-atalanta-bergamo-a-f12a6a36-0c27-4a0f-855f-9e0b2e6172af",
      "image_title": "Mbappé trifft und gewinnt seinen ersten Titel mit Real - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Post auf Instagram Sonja Greinacher hat 3x3-Basketballerinnen mit gebrochener Hand zu Gold geführt",
      "teaser": "Die Goldmedaille für Deutschlands 3x3-Basketballerinnen war eine der großen Überraschungen bei Olympia. Jetzt hat Topspielerin Sonja Greinacher öffentlich gemacht, mit welchem Handicap sie in die Wettkämpfe gegangen ist.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-sonja-greinacher-hat-3x3-basketballerinnen-mit-gebrochener-hand-zu-gold-gefuehrt-a-92b6f976-527e-4e60-beff-0dc02b460ecf",
      "image_title": "Sonja Greinacher hat 3x3-Basketballerinnen mit gebrochener Hand zu Gold geführt - Goal Sports Images / IMAGO"
    },
    {
      "title": "Doppelwechsel in die Premier League Manchester United verpflichtet Bayern-Verteidiger de Ligt und Mazraoui",
      "teaser": "Gleich zwei Fußballprofis verlassen den FC Bayern in Richtung Manchester United: Matthijs de Ligt und Noussair Mazraoui wechseln zum englischen Traditionsklub. Der Niederländer verabschiedet sich emotional.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manchester-united-holt-matthijs-de-ligt-und-noussair-mazraoui-a-5aa949be-0da0-4bd7-9ba7-735f5a448f17",
      "image_title": "Manchester United verpflichtet Bayern-Verteidiger de Ligt und Mazraoui - Manchester United / Getty Images"
    },
    {
      "title": "»Schmerzhafter Kampf« Britische Athletin lief Olympia-Marathon mit Ermüdungsbruch im Bein",
      "teaser": "Rose Harvey hat den olympischen Marathon am Sonntag unter drei Stunden beendet. Jetzt hat sie über ihre Beschwerden während des Laufs gesprochen und gesagt, warum sie trotzdem weitermachte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-britische-athletin-lief-marathon-mit-ermuedungsbruch-im-bein-a-a9bef426-41bc-4a16-a9da-b9a2c888808c",
      "image_title": "Britische Athletin lief Olympia-Marathon mit Ermüdungsbruch im Bein - Cameron Spencer / Getty Images"
    },
    {
      "title": "Nachfolge von Gordon Herbert Spanier Mumbrú soll neuer Trainer der deutschen Basketballer werden",
      "teaser": "Basketballweltmeister Deutschland muss sich nach einem neuen Bundestrainer umsehen. Laut Medienberichten steht die Suche kurz vor einem Abschluss: Álex Mumbrú soll demnach Dennis Schröder und Co. zu den nächsten Medaillen führen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-spanier-alex-mumbru-soll-neuer-trainer-der-deutschen-basketballer-werden-a-b7b7a78e-b202-4914-ad86-a789b8e08a90",
      "image_title": "Spanier Mumbrú soll neuer Trainer der deutschen Basketballer werden - Eduard Martin / Jan Huebner / IMAGO"
    },
    {
      "title": "Star von Real Madrid Saudi-Arabien bietet Vinícius Júnior offenbar eine Milliarde Euro",
      "teaser": "Kann Vinícius Júnior so viel Geld widerstehen? Saudi-Arabien bemüht sich offenbar um den brasilianischen Fußballer. Laut Medienberichten prüft der Stürmer das Angebot.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-saudi-arabien-bietet-vinicius-junior-von-real-madrid-offenbar-eine-milliarde-euro-a-0911aa71-53c6-469a-949e-0a45cbfca894",
      "image_title": "Saudi-Arabien bietet Vinícius Júnior offenbar eine Milliarde Euro - Jennifer Lorenzini / REUTERS"
    }
  ]
}