{
  "timestamp": "2024-11-22T03:21:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auslosung, Gegner, Spielort So geht es für die Nationalmannschaft in der Nations League weiter",
      "teaser": "Erstmals hat die DFB-Elf die Gruppenphase der Nations League überstanden. Und jetzt? Die wichtigsten Fragen und Antworten zum weiteren Turnierverlauf. Klar ist: Der Wettbewerb verkompliziert die WM-Qualifikation. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-die-wichtigsten-fragen-und-antworten-zur-auslosung-der-nations-league-a-89d0815c-2f82-48b8-8c46-a7270b817d1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca47dd54-c732-4f61-9742-66cacf09a13c_w960_r1.778_fpx41_fpy37.jpg",
      "image_title": "So geht es für die Nationalmannschaft in der Nations League weiter - Manuel Binder / GEPA pictures / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wirgefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "Das erstaunliche Jahr der Nationalelf Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat",
      "teaser": "Das deutsche Nationalteam stand vor einem Jahr am Nullpunkt. Nun begeistert die DFB-Elf wieder, die Wende ist imposant. Wie Bundestrainer Julian Nagelsmann das hinbekommen hat – die Rekonstruktion. Von Ron Ulrich und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-julian-nagelsmann-und-die-anleitung-zum-erfolgreichsein-a-3e55efe1-4c58-4ad1-ac3a-83ad186b355a",
      "image_title": "Raus aus der Tristesse halfen Magnettafeln, Pasta und ein guter Rat - [M] Sarah Dillon / DER SPIEGEL; Fotos: ActionPictures / IMAGO, Roger Petzsche / Picture Point LE / IMAGO, Nico Herbertz / IMAGO, Mika Volkmann / IMAGO",
      "author": "Ron Ulrich und Jörn Meyn"
    },
    {
      "title": "DFB-Remis in Ungarn Die Spieler der B-Elf werden es schwer haben",
      "teaser": "Mit einem Unentschieden beendet die Nationalelf ihr Erfolgsjahr 2024 und bleibt in der Nations League ungeschlagen. In Budapest brachte sich aber nur der Torwart in Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-remis-in-budapest-b-elf-der-nationalmannschaft-kann-nicht-ueberzeugen-a-e7496542-9fec-40bd-9b16-7566f8b4bd18",
      "image_title": "Die Spieler der B-Elf werden es schwer haben - Zsolt Szigetvary / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Einzelkritik Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß",
      "teaser": "Beim späten Ausgleich gegen Ungarn war Alexander Nübel machtlos, ansonsten hielt der deutsche Torhüter stark. Jamal Musiala zeigte gute Hüftbewegungen. Und: Ohne Wirtz wird’s schwer. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nuebel-nutzt-seine-chance-trotz-schwaechen-mit-dem-ball-am-fuss-a-94f4afb2-9495-496e-98c8-3098be87c315",
      "image_title": "Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß - Christian Charisius / dpa"
    },
    {
      "title": "Olympische Spiele 2012 Eines der dreckigsten Rennen der Geschichte war noch schmutziger als gedacht",
      "teaser": "Die Russin Tatjana Tomaschowa ist nachträglich von Olympia 2012 disqualifiziert worden. Sie ist bereits die fünfte Finalteilnehmerin über 1500 Meter, der Doping nachgewiesen wurde. Die Medaillenvergabe wird immer absurder.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2012-fuenfte-finalteilnehmerin-ueber-1500-meter-wegen-dopings-disqualifiziert-a-53d2249f-5f6e-43cc-abbe-e46170407184",
      "image_title": "Eines der dreckigsten Rennen der Geschichte war noch schmutziger als gedacht - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Paris 2024 Mehr als 60 Medaillengewinner vor Olympia nicht auf Doping getestet",
      "teaser": "Wie sauber waren die Olympischen Spiele 2024? Ein Bericht der Internationalen Testagentur zeigt die lückenhaften Dopingkontrollen im Vorfeld auf. Das betrifft besonders die nationalen Antidopingagenturen einiger Länder.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-mehr-als-60-medaillengewinner-nicht-auf-doping-getestet-a-5c869303-7011-4e71-8d92-cf18484e91a9",
      "image_title": "Mehr als 60 Medaillengewinner vor Olympia nicht auf Doping getestet - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktionen auf Nadals Karriereende »Es wird nie wieder einen wie Rafa geben!«",
      "teaser": "Tennislegende Rafael Nadal hat sein letztes Spiel absolviert. Die Reaktionen auf seinen Abschied: Boris Becker kommen die Tränen, Serena Williams ist beeindruckt, und die spanische Presse sagt »tausendmal Danke«.",
      "url": "https://www.spiegel.de/sport/tennis/reaktionen-auf-rafael-nadals-karriereende-es-wird-nie-wieder-einen-wie-rafa-geben-a-2af0d8e9-6587-4957-8ca4-b8d7a451005d",
      "image_title": "»Es wird nie wieder einen wie Rafa geben!« - Jorge Guerrero / AFP"
    },
    {
      "title": "Zum Karriere-Ende von Rafael Nadal Wie eine Naturgewalt brach er über den Tennissport herein",
      "teaser": "Rafael Nadal ist einer der größten Tennisspieler der Geschichte. Über zwei Jahrzehnte zog er Fans in einen Adrenalinrausch hinein. Was machte ihn so einzigartig – und welches Erbe wird er hinterlassen? Von Klaus Bellstedt und Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-beendet-karriere-wie-eine-naturgewalt-brach-er-ueber-den-tennissport-herein-a-5b839286-05bc-4f00-9939-2c34579eed45",
      "image_title": "Wie eine Naturgewalt brach er über den Tennissport herein - Remko De Waal / ANP / IMAGO",
      "author": "Klaus Bellstedt und Florian Haupt"
    },
    {
      "title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Was wir von einem Astronauten über Fitness lernen können",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und über das, was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "Was wir von einem Astronauten über Fitness lernen können - Picasa / esa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Trotz Niederlagenserie Pep Guardiola bleibt für zwei weitere Spielzeiten bei Manchester City",
      "teaser": "»Hunger nach Erfolg ist weiter unersättlich«: Man City verlängert Pep Guardiolas Vertrag um zwei Jahre. Doch der Erfolgstrainer hat noch eine schwere Aufgabe zu lösen, um das Vertrauen zu rechtfertigen.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-bleibt-fuer-zwei-weitere-spielzeiten-bei-manchester-city-a-8a3374c4-178f-42ec-8f3c-9f02efcc4214",
      "image_title": "Pep Guardiola bleibt für zwei weitere Spielzeiten bei Manchester City - Daniel Hambury / EPA"
    },
    {
      "title": "Formel 1 Pérez kritisiert seinen Vater nach homophoben Äußerungen über Schumacher",
      "teaser": "Der Vater von Formel-1-Fahrer Sergio Pérez hat sich in einem Podcast homophob über Ralf Schumacher geäußert. Der hatte seinen Sohn zuletzt mehrfach kritisiert. Pérez distanziert sich nun von den Aussagen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-kritisiert-seinen-vater-nach-homophoben-aeusserungen-ueber-ralf-schumacher-a-945170ad-b447-4454-a5a1-036e3531090e",
      "image_title": "Pérez kritisiert seinen Vater nach homophoben Äußerungen über Schumacher - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Eiskunstlauf-Olympiasiegerin Savchenko kündigt in Chemnitz und erhebt Mobbingvorwürfe",
      "teaser": "Die Zusammenarbeit endet in einer Schlammschlacht: Eiskunstlauf-Olympiasiegerin Aljona Savchenko hat als Trainerin in Chemnitz gekündigt. Beide Seiten überziehen sich gegenseitig mit Vorwürfen.",
      "url": "https://www.spiegel.de/sport/olympia/eiskunstlauf-olympiasiegerin-aljona-savchenko-beendet-zusammenarbeit-in-chemnitz-a-da8014e4-80b3-4997-b453-91eb990a8f72",
      "image_title": "Savchenko kündigt in Chemnitz und erhebt Mobbingvorwürfe - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Im Alter von 89 Jahren Boris Beckers Mutter ist gestorben",
      "teaser": "Der frühere Tennisstar Boris Becker trauert um seine Mutter: Im Alter von 89 Jahren starb Elvira Becker in Leimen. Der dreifache Wimbledonsieger soll bereits auf dem Weg in seine Geburtsstadt sein.",
      "url": "https://www.spiegel.de/sport/tennis-boris-beckers-mutter-elvira-stirbt-im-alter-von-89-jahren-a-014835a5-a930-4771-a378-a853c64a740f",
      "image_title": "Boris Beckers Mutter ist gestorben - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Frust über Berichterstattung Basketballstar LeBron James legt Social-Media-Auszeit ein",
      "teaser": "Mehr als 200 Millionen Follower hat LeBron James bei Instagram und X zusammen. Neuen Content wird er vorerst jedoch nicht liefern. Ihren Entschluss erklärte die NBA-Legende über Umwege.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballer-lebron-james-von-den-los-angeles-lakers-legt-social-media-auszeit-ein-a-7d262ff2-278b-4c75-80e7-971c6fe346e0",
      "image_title": "Basketballstar LeBron James legt Social-Media-Auszeit ein - Stephen Lew / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "100. Partie in der Champions League Drei Tore von Popp – Wolfsburgerinnen siegen mühelos gegen Galatasaray",
      "teaser": "Das richtige Ergebnis zum Jubiläum: In der Champions League feierten die Spielerinnen des VfL Wolfsburg einen Kantersieg. Gegner Galatasaray war von Beginn an chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/drei-tore-von-popp-wolfsburgerinnen-siegen-muehelos-gegen-galatasaray-a-1633a045-16fb-4fed-81bb-3bc792c7f93e",
      "image_title": "Drei Tore von Popp – Wolfsburgerinnen siegen mühelos gegen Galatasaray - Ronny Hartmann / AFP"
    },
    {
      "title": "Fußball in Italien Piacenza verpflichtet Trainer am Morgen und feuert ihn am Nachmittag",
      "teaser": "Trainerposse in Italien: Der Klub Piacenza Calcio hat an einem einzigen Tag drei Trainer gehabt. Der erste musste am Morgen gehen, sein Nachfolger war dann am Nachmittag schon wieder freigestellt.",
      "url": "https://www.spiegel.de/sport/fussball/piacenza-verpflichtet-trainer-am-morgen-und-feuert-ihn-am-nachmittag-a-cce51eae-81d1-441b-886f-dff19cfdc5c9",
      "image_title": "Piacenza verpflichtet Trainer am Morgen und feuert ihn am Nachmittag - Oliver Baumgart / foto2press / IMAGO"
    },
    {
      "title": "DTB-Sieg über Kanada Auch ohne Zverev – deutsches Tennisteam erreicht Davis-Cup-Halbfinale",
      "teaser": "Auch ohne Weltklassespieler Alexander Zverev trumpft das deutsche Tennisteam beim Davis-Cup auf. Nach dem Sieg über Kanada warten im Halbfinale die Niederlande.",
      "url": "https://www.spiegel.de/sport/tennis/auch-ohne-alexander-zverev-deutsches-tennisteam-erreicht-davis-cup-halbfinale-in-malaga-a-4db45e0b-2830-4651-8fbb-7cc8fac8933d",
      "image_title": "Auch ohne Zverev – deutsches Tennisteam erreicht Davis-Cup-Halbfinale - Thomas Coex / AFP"
    },
    {
      "title": "Abschied von Rafael Nadal Tränen auf dem Tennisplatz",
      "teaser": "Feuchte Augen nach dem Match: Der spanische Ausnahmespieler Rafael Nadal hat die letzte Partie seiner Profikarriere bestritten – und verloren. Eindrücke von einem emotionalen Abschied.",
      "url": "https://www.spiegel.de/sport/rafael-nadal-traenen-auf-dem-tennisplatz-emotionaler-abschied-nach-letztem-match-a-5f38c051-09d1-40cb-b9eb-0e1a1ee0ae47"
    },
    {
      "title": "Umstrittene Kreuz-Symbolik U17-Weltmeister kritisiert St. Pauli wegen Kooperation mit Bad Religion",
      "teaser": "Der FC St. Pauli arbeitet neuerdings mit der Punkband Bad Religion zusammen. Das erregt das Missfallen des ehemaligen St. Paulianers Eric da Silva Moreira: Er fühlt sich in seinen religiösen Gefühlen verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/u17-weltmeister-kritisiert-st-pauli-wegen-kooperation-mit-bad-religion-a-2aa757e2-2477-42dd-92d4-9fc47d64d576",
      "image_title": "U17-Weltmeister kritisiert St. Pauli wegen Kooperation mit Bad Religion - MI News / NurPhoto / IMAGO"
    },
    {
      "title": "Premier League Pep Guardiola verlängert offenbar bei Manchester City",
      "teaser": "Bereits seit acht Jahren prägt Trainer Pep Guardiola in Manchester eine Ära. Nun ist Medienberichten zufolge sein Verbleib bei dem Premier-League-Klub beschlossen, trotz Abschiedsgerüchten und Krise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-pep-guardiola-verlaengert-offenbar-bei-manchester-city-a-586f5563-62e5-45d6-88d6-62153b9a335e",
      "image_title": "Pep Guardiola verlängert offenbar bei Manchester City - Paul Childs / Action Images / Reuters"
    },
    {
      "title": "Pleite mit Spanien im Davis Cup Nadal verliert das letzte Match seiner Karriere",
      "teaser": "Das Publikum feuerte ihn an, wollte »Rafa« noch einmal siegen sehen. Aber Rafael Nadal fehlte Spielpraxis, es fehlte ihm Wucht. Nach dem Match im Davis Cup gegen die Niederlande sagte er: Das war das letzte.",
      "url": "https://www.spiegel.de/sport/tennis-davis-cup-rafael-nadal-verliert-das-letzte-match-seiner-karriere-a-e05687e2-0ec4-46e4-8173-50fb5e69b031",
      "image_title": "Nadal verliert das letzte Match seiner Karriere - Matt McNulty / ITF / Getty Images"
    },
    {
      "title": "Fußball-Nations League Elfmeter in der Nachspielzeit – Deutschland verspielt Sieg in Ungarn",
      "teaser": "Eine auf neun Positionen veränderte DFB-Auswahl der Männer hat ihr letztes Länderspiel des Jahres nicht gewinnen können. In der Nachspielzeit kassierte Deutschland einen Elfmeter-Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ungarn-dfb-elf-verspielt-sieg-im-letzten-laenderspiel-des-jahres-a-d4934793-a150-4164-9195-e63c4b82642e",
      "image_title": "Elfmeter in der Nachspielzeit – Deutschland verspielt Sieg in Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Nations League im Protokoll So beendete die DFB-Elf das Länderspieljahr",
      "teaser": "Bundestrainer Julian Nagelsmann rotierte die Startelf für das letzte Gruppenspiel der Nations League kräftig durch. Felix Nmecha und Alexander Nübel profitierten. Das Spiel zum Nachlesen. Mit Florian Pütz und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096043/ungarn_deutschland/liveticker/",
      "image_title": "So beendete die DFB-Elf das Länderspieljahr - Marton Monus / dpa"
    },
    {
      "title": "Italienische Torwartikone Gianluigi Buffon bekämpfte seine Depressionen mit Kunst",
      "teaser": "»Nach dem Aufschwung kam der Abschwung.« Der italienische Ex-Weltmeister Gianluigi Buffon hat über psychische Probleme während seiner Laufbahn gesprochen. Und über den entscheidenden Rat seiner Therapeutin.",
      "url": "https://www.spiegel.de/sport/fussball/gianluigi-buffon-torwart-spricht-offen-ueber-seine-depressionen-und-den-kampf-dagegen-a-7b172ca4-12a1-45ae-83a8-e8fae12148eb",
      "image_title": "Gianluigi Buffon bekämpfte seine Depressionen mit Kunst - Robert Michael / dpa"
    },
    {
      "title": "Bundestrainer Nagelsmann über Saudi-Arabien »Wir haben in Katar gesehen, dass zu viele politische Themen belasten können«",
      "teaser": "Wer eine Haltung hat, möge sie für sich behalten: Mit einer WM 2034 in Saudi-Arabien sollten sich die DFB-Spieler nicht kritisch auseinandersetzen müssen, sagt Julian Nagelsmann – und machte dies selbst vor.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-saudi-arabien-julian-nagelsmann-will-keine-politische-positionierung-wie-in-katar-a-84ca4885-0a0e-44de-8380-c3b3d04cc048",
      "image_title": "»Wir haben in Katar gesehen, dass zu viele politische Themen belasten können« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Federer huldigt Nadal »Du hast mich dazu gebracht, mein Spiel neu zu erfinden«",
      "teaser": "Roger Federer und Rafael Nadal waren einst erbitterte Konkurrenten, dann wurden sie gute Freunde. Kurz vor dem Karriereende des Spaniers huldigt ihm sein langjähriger Rivale und erinnert an epochale Matches.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-roger-federer-wuerdigt-eine-aussergewoehnliche-karriere-a-5cf8642d-1f82-4c4b-87f7-0cba594817e7",
      "image_title": "»Du hast mich dazu gebracht, mein Spiel neu zu erfinden« - Adrian Dennis / AFP"
    },
    {
      "title": "»Radikalisierung der Plattform« Auch Werder Bremen verlässt Musk-Netzwerk X",
      "teaser": "Mit dem SV Werder hat sich binnen weniger Tage der zweite Fußball-Bundesligist von X verabschiedet. Seinen Abgang begründete der Klub mit der Entwicklung der Plattform unter Elon Musk – und übte scharfe Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/x-werder-bremen-verlaesst-plattform-von-elon-musk-a-4076be7e-00e5-4c5c-aefc-511247c0c707",
      "image_title": "Auch Werder Bremen verlässt Musk-Netzwerk X - Kena Betancur / AFP"
    },
    {
      "title": "Nations League San Marino feiert ersten Auswärtssieg seiner Geschichte",
      "teaser": "20 Jahre lang gewann San Marino kein Fußballspiel, nun hat das kleine Land gleich zwei Mal in kurzer Zeit gesiegt: In Liechtenstein gelangen mehrere Premieren. Und: FC-Bayern-Profi Bryan Zaragoza ließ Spanien jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-san-marino-feiert-ersten-auswaertssieg-seiner-geschichte-a-62cfeef9-9ee7-4405-af15-fbaebbfd71b0",
      "image_title": "San Marino feiert ersten Auswärtssieg seiner Geschichte - Luka Kolanovic / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Premier League Rassistische Bemerkung über Mitspieler – lange Sperre für Tottenham-Profi",
      "teaser": "Ein »schlechter Scherz« mit Folgen: Im Juni äußerte sich Rodrigo Bentancur abfällig über seinen Teamkollegen Son Heung-min und dessen Landsleute. Jetzt spricht der englische Fußballverband eine harte Strafe aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rodrigo-bentancur-wegen-rassistischer-bemerkung-ueber-mitspieler-son-heung-min-gesperrt-a-54f5e003-fffc-4bea-8833-f7b80cd070f2",
      "image_title": "Rassistische Bemerkung über Mitspieler – lange Sperre für Tottenham-Profi - Every Second Media / IMAGO"
    }
  ]
}