{
  "timestamp": "2024-05-23T19:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FC Bayern vor Verpflichtung von Vincent Kompany Warum er?",
      "teaser": "Als Spieler ein Anführer, als Coach unerfahren und kürzlich abgestiegen – trotzdem soll Vincent Kompany offenbar auf Thomas Tuchel beim FC Bayern folgen. Was sie sich in München davon versprechen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-vincent-kompany-hoffen-auf-den-xabi-alonso-effekt-a-52f87bb0-d779-46a1-ba55-ba29ff2ad4bf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/545dfc3d-7fa9-47e2-9463-8693050819cc_w960_r2.194_fpx49_fpy31.jpg",
      "image_title": "Warum er? - Ian Walton / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "HSV-Neustart mit Stefan Kuntz »Das Herz hat geblubbert«",
      "teaser": "Der HSV will endlich die Rückkehr in die Bundesliga schaffen – mit einem neuen Sportvorstand: dem ehemaligen U21-Nationalcoach Stefan Kuntz. Kann das gelingen? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-stefan-kuntz-soll-den-hsv-zurueck-in-die-bundesliga-fuehren-a-1cf206d0-15cb-4b93-bce9-67432010f1f0",
      "image_title": "»Das Herz hat geblubbert« - Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Spektakuläre Serien der Sportgeschichte Von Dauerbrennern, Überfliegern und Unbezwingbaren",
      "teaser": "Bayer Leverkusens Ungeschlagen-Serie hat die Fußballsaison geprägt. Damit reiht sich das Team ein in eine illustre Riege von Rekorden: mal berüchtigt, mal kurios, aber immer beeindruckend. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/stephen-curry-joe-dimaggio-katie-ledecky-spektakulaere-serien-der-sport-geschichte-a-fe62eeaf-e850-4bcc-8c9c-15364d1784dd",
      "image_title": "Von Dauerbrennern, Überfliegern und Unbezwingbaren - [M] DER SPIEGEL; Fotos: IMAGO, Underwood Archives / UIG / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Leverkusens Niederlage im Europa-League-Finale Das Ende der Unbesiegbarkeit",
      "teaser": "52 Partien hat es gedauert, bis Bayer Leverkusen sein erstes Saisonspiel verloren hat. Im Endspiel der Europa League zeigten viele Leistungsträger eine schwache Leistung – und hoffen nun noch auf das Double. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-ende-der-unbesiegbarkeit-a-03bddc73-6e7a-4773-9e95-1e48afcebc87",
      "image_title": "Das Ende der Unbesiegbarkeit - Moritz Müller / IMAGO"
    },
    {
      "title": "WM-Aus im Viertelfinale gegen die Schweiz Deutschlands Eishockeyspieler zerschellen am Lieblingsgegner",
      "teaser": "Zuletzt schmiss die deutsche Eishockey-Nationalmannschaft die Schweiz regelmäßig aus dem Turnier. Dieses Mal fehlt der DEB-Auswahl der Punch – und am Ende auch die Qualität. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-verliert-gegen-lieblingsgegner-schweiz-und-scheidet-aus-dem-turnier-aus-a-7b343ef5-465d-495d-b23f-112089f35aa2",
      "image_title": "Deutschlands Eishockeyspieler zerschellen am Lieblingsgegner - Jari Pestelacci / justpictures.ch / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin verpflichtet Bo Svensson als neuen Trainer",
      "teaser": "Niederlagenserien, zwei Trainerwechsel, erst in letzter Sekunde der Relegation entgangen: Hinter Union Berlin liegt eine turbulente Saison. Nun hat sich der Klub mit einem Ex-Mainzer neu aufgestellt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-holt-bo-svensson-als-neuen-trainer-a-533b8b3a-1304-406f-be22-98a2080de815",
      "image_title": "Union Berlin verpflichtet Bo Svensson als neuen Trainer - David Inderlied / dpa"
    },
    {
      "title": "Tschetschenischer Machthaber Kadyrow macht 18-jährigen Sohn zum Minister und Fußballklub-Präsidenten",
      "teaser": "Vor wenigen Tagen beförderte Tschetschenenführer Kadyrow seinen Sohn zum Sportminister. Nun ist dieser auch Chef eines russischen Erstligisten. Die steile Karriere könnte mit Kadyrows Gesundheitszustand zu tun haben.",
      "url": "https://www.spiegel.de/sport/fussball/ramsan-kadyrow-macht-18-jaehrigen-sohn-zum-minister-und-fussballklub-praesidenten-a-61d08fe0-20a5-4630-9fde-148649d81ec9",
      "image_title": "Kadyrow macht 18-jährigen Sohn zum Minister und Fußballklub-Präsidenten - Tatyana Barybina / ITAR-TASS / IMAGO"
    },
    {
      "title": "French Open Zverev gegen Nadal – Showdown in der ersten Runde",
      "teaser": "Das Tennis-Grand-Slam in Paris beginnt mit einer Neuauflage des Halbfinals von 2022. Alexander Zverev kann jedoch selbstbewusst in das Duell mit dem 14-maligen Champion Rafael Nadal gehen – und den Sandplatzkönig in Rente schicken.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2024-alexander-zverev-gegen-rafael-nadal-showdown-in-der-ersten-runde-a-8dc759b6-ceb5-4064-b385-5558656da186",
      "image_title": "Zverev gegen Nadal – Showdown in der ersten Runde - Michel Euler / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Aufsteiger St. Pauli verliert seinen besten Spieler",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Erfolgsgaranten vom FC St. Pauli, einem Erfolgsversprechen des Hamburger SV und einem Misserfolg von Hansa Rostock.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-marcel-hartel-verlaesst-fc-st-pauli-steffen-baumgart-bleibt-hsv-trainer-a-75e5c18a-7793-4da1-9ac2-d04f1fae94ef",
      "image_title": "Aufsteiger St. Pauli verliert seinen besten Spieler - Marcus Brandt / dpa"
    },
    {
      "title": "Rekord im Bergsteigen Sie hat den Mount Everest so schnell bestiegen wie keine andere",
      "teaser": "Die nepalesische Bergführerin Phunjo Lama hat einen neuen Weltrekord aufgestellt. Sie erklomm den Mount Everest in nur 14:31 Stunden – und pulverisierte dabei ihre eigene Bestzeit.",
      "url": "https://www.spiegel.de/sport/bergsteigen-phunjo-lama-erklimmt-mount-everest-in-weltrekordzeit-a-43633d54-f15f-4a5e-8d1d-eccaa8513f4f",
      "image_title": "Sie hat den Mount Everest so schnell bestiegen wie keine andere - dpa"
    },
    {
      "title": "Fußball der Frauen Der nächste Abgang steht an – Trainer Stroot verlässt Wolfsburg",
      "teaser": "Der VfL Wolfsburg muss sich auf die Suche nach einem neuen Trainer machen: Tommy Stroot hört im Sommer 2025 auf. Wolfsburg gerät im Kampf um die Vormachtstellung in Deutschland und Europa immer weiter ins Hintertreffen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-trainer-tommy-stroot-verlaesst-fussballerinnen-nach-der-saison-2024-25-a-2ac8c896-9387-457f-9d36-12df1b3d5d5c",
      "image_title": "Der nächste Abgang steht an – Trainer Stroot verlässt Wolfsburg - Christof Koepsel / Getty Images"
    },
    {
      "title": "Paris 2024 Die 40-Jährige, die bei Olympia breakdancen könnte",
      "teaser": "Breaking gehört in diesem Jahr erstmals zu den Olympischen Spielen. Beste Chancen, eine der 16 »B-Girls« zu werden, hat die ehemalige Erzieherin Ayumi Fukushima.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eine-40-jaehrige-breakdancerin-aus-japan-steht-kurz-vor-der-qualifikation-a-8155ca59-abe2-4deb-b372-8c0e99c6b8bd",
      "image_title": "Die 40-Jährige, die bei Olympia breakdancen könnte - AFLOSPORT / IMAGO"
    },
    {
      "title": "Matchwinner des Europa-League-Finals Look, Man!",
      "teaser": "Er war Bergamos Held und Bayers Albtraum im Europa-League-Finale: Dreifachtorschütze Ademola Lookman. Der Angreifer spielte auch in der Bundesliga – und ärgerte seinen Trainer einmal mit einem missglückten Elfmeter. Aus Dublin berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ademola-lookman-schiesst-gegen-bayer-leverkusen-drei-tore-im-finale-und-wird-zum-matchwinner-a-27f3a51a-72dc-4272-ba79-0ac0f54e782d",
      "image_title": "Look, Man! - Ben Stansall / AFP"
    },
    {
      "title": "Eklat beim Pokalfinale Tschechische Fans prügeln sich auf dem Platz und bewerfen Reporter mit Stühlen",
      "teaser": "Sparta Prag hat das Double aus Meisterschaft und Pokal gewonnen – doch in den Tagen danach dreht sich im tschechischen Fußball alles nur um Fankrawalle. Die Politik hat bereits Konsequenzen angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/tschechischer-fussball-eklat-beim-pokalfinale-fans-pruegeln-sich-und-bewerfen-reporter-mit-stuehlen-a-c744a929-284a-4cc9-987c-5e42aada11b8",
      "image_title": "Tschechische Fans prügeln sich auf dem Platz und bewerfen Reporter mit Stühlen - Chaloupka Miroslav / dpa"
    },
    {
      "title": "Deutscher Spitzenklub sucht Trainer FC Bayern ist sich wohl mit Vincent Kompany einig",
      "teaser": "Die Trainersuche der Bayern gestaltet sich bislang schwierig, der deutsche Rekordmeister handelte sich vor allem Absagen ein. Nun aber soll der Nachfolger von Thomas Tuchel feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-laut-medienberichten-mit-vincent-kompany-einig-a-d73921ac-f7bf-4a8a-8c24-ad1151ca7b74",
      "image_title": "FC Bayern ist sich wohl mit Vincent Kompany einig - Richard Sellers / dpa"
    },
    {
      "title": "Leverkusen verliert Finale der Europa League »Sie waren in allem besser«",
      "teaser": "Der deutsche Meister Bayer Leverkusen wollte auch die Europa League holen – und scheitert im Finale krachend an Atalanta Bergamo. Die Spieler zeigen sich selbstkritisch, die Italiener euphorisiert. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-reaktionen-im-ueberblick-a-cd402b6c-9129-4caf-8fa2-2916334bf88d",
      "image_title": "»Sie waren in allem besser« - Federico Gambarini / dpa"
    },
    {
      "title": "Minutenprotokoll Wie Lookman fast im Alleingang den Deutschen Meister zerlegte",
      "teaser": "Im Europa-League-Finale tat sich Bayer Leverkusen gegen Atalanta Bergamo von Beginn an schwer. Und dann spielte auch noch ein ehemaliger Bundesligaspieler für die Italiener groß auf. Lesen Sie das Spiel im Minutenprotokoll nach. Mit Henrik Bahlmann und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-europa-league/ma9672173/atalanta_bayer-leverkusen/liveticker/",
      "image_title": "Wie Lookman fast im Alleingang den Deutschen Meister zerlegte - Paul Ellis / AFP"
    },
    {
      "title": "Finale der Europa League Niederlage gegen Bergamo – Leverkusen ist doch nicht unbesiegbar",
      "teaser": "51 Spiele in Folge hat Bayer Leverkusen nicht verloren – nun ist die Serie gerissen. Im Europa-League-Endspiel setzt es für den Deutschen Meister gegen Atalanta Bergamo eine 0:3-Niederlage. Ein Ex-Leipziger trifft dreifach.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-finale-gegen-atalanta-bergamo-a-df906fea-7439-4710-ac0d-1e119cafb62b",
      "image_title": "Niederlage gegen Bergamo – Leverkusen ist doch nicht unbesiegbar - Frank Augstein / AP"
    },
    {
      "title": "Erfolg beim Giro d’Italia Radprofi Georg Steinhauser siegt in den Alpen",
      "teaser": "Georg Steinhauser gewann bislang noch nie bei einem großen Rennen – nun ließ er am Mittwoch sogar Tadej Pogačar hinter sich. Der 22 Jahre alte Radfahrer holte den ersten deutschen Giro-Etappensieg des Jahres.",
      "url": "https://www.spiegel.de/sport/giro-ditalia-georg-steinhauser-siegt-bei-etappe-in-den-alpen-a-c757ec24-4b56-4b21-aa10-2dd857042523",
      "image_title": "Radprofi Georg Steinhauser siegt in den Alpen - Luca Bettini / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern angeblich in Gesprächen mit Vincent Kompany",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Trainersuche des FC Bayern, die den Klub zu einem Ex-HSV-Spieler geführt haben soll. Und mit einem möglichen neuen Coach für Union Berlin.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-angeblich-in-gespraechen-mit-vincent-kompany-a-98e547ae-eb80-4418-9dd4-9cb033ed380d",
      "image_title": "Bayern angeblich in Gesprächen mit Vincent Kompany - Glyn Kirk / AFP"
    },
    {
      "title": "Toni Kroos und Real Madrid Alle spielten nach seiner Partitur",
      "teaser": "Als Toni Kroos in Deutschland noch als »Querpass-Toni« verkannt wurde, verehrten sie ihn in Spanien längst. Der Fußballstratege veränderte den Stil von Real Madrid. Nun hinterlässt er einen fast nackten Klub. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-und-real-madrid-zum-angekuendigten-karriereende-alle-spielten-nach-seiner-partitur-a-432a2dbd-9635-40f6-8ad4-2bd02f496b99",
      "image_title": "Alle spielten nach seiner Partitur - Juventus FC v Real Madrid / VI Images / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Leverkusen-CEO Carro vor Europa-League-Finale »Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen«",
      "teaser": "Bayer Leverkusen spielt eine Traumsaison ohne Niederlage und kann am Mittwochabend die Europa League gewinnen. Geschäftsführer Fernando Carro über harte Management-Entscheidungen und die Frage: Wie bleibt man oben? Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-wir-wollten-die-nummer-eins-werden-das-wurde-mir-um-die-ohren-gehauen-a-39299fa0-7489-4cb0-a037-c871b89db66f",
      "image_title": "»Wir wollten die Nummer eins werden. Das wurde mir um die Ohren gehauen« - Julia Sellmann / manager magazin"
    },
    {
      "title": "TV-Rechte im Football 1600 Dollar und sieben Abonnements für alle NFL-Spiele",
      "teaser": "Netflix baut seine Sportübertragung aus und wird erstmals auch Football zeigen. Für NFL-Anhänger in den USA wird es teurer und komplizierter, alle Spiele zu schauen. Was bedeutet der Deal für Fans in Deutschland?",
      "url": "https://www.spiegel.de/sport/american-football/nfl-fans-benoetigen-sieben-abos-und-1600-dollar-um-in-den-usa-alle-spiele-zu-schauen-a-74fef4b4-2e41-443f-abf0-841905b35ffa",
      "image_title": "1600 Dollar und sieben Abonnements für alle NFL-Spiele - Steve Luciano / AP"
    },
    {
      "title": "Neuer Rekord des »Everest Man« Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal",
      "teaser": "So oft wie er stand niemand auf dem höchsten Punkt der Erde: Kami Rita Sherpa war schon wieder auf dem Gipfel. Nur zehn Tage nach seiner letzten Besteigung.",
      "url": "https://www.spiegel.de/sport/mount-everest-nepalesischer-bergfuehrer-besteigt-gipfel-zum-30-mal-bricht-eigenen-rekord-a-13d04f05-b1a4-49a1-b222-6f6806294d64",
      "image_title": "Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal - Prabin Ranabhat / ZUMA Wire / IMAGO"
    }
  ]
}