{
  "timestamp": "2024-07-06T17:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toni Kroos’ Abschied vom Profifußball Seine große Reise ist vorbei",
      "teaser": "So wie gegen Spanien hat man Toni Kroos noch nie erlebt. Er warf sich ins Getümmel, schimpfte, führte Selbstgespräche. Es war das fulminante Ende einer Ausnahmekarriere. Trainer Nagelsmann brachte sie mit einem Satz auf den Punkt. Aus Stuttgart berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-bei-der-em-2024-seine-grosse-reise-ist-vorbei-a-584cce15-2e1d-4ae7-971c-198301cce303",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab107380-e72c-40df-83cc-bd183c1491d7_w960_r2.194_fpx56_fpy41.jpg",
      "image_title": "Seine große Reise ist vorbei - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Deutsche Nationalelf nach EM-Aus Vier Gründe, warum diese Mannschaft eine Zukunft hat",
      "teaser": "Toni Kroos? Ist weg. Manuel Neuer und Thomas Müller? Womöglich auch. Mit dem K.o. gegen Spanien endet eine Epoche. Aber ein neues Fußball-Königreich entsteht. Eine Analyse von Jörn Meyn, Stuttgart",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-und-das-deutschland-aus-vier-gruende-warum-diese-mannschaft-eine-grosse-zukunft-hat-a-b819c8fd-db95-4780-b0e6-aa28c4b8ad1d",
      "image_title": "Vier Gründe, warum diese Mannschaft eine Zukunft hat - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "DFB-Team unterliegt Spanien Wenn schon raus, dann so",
      "teaser": "Der Traum vom EM-Titel im eigenen Land ist vorbei. Bundestrainer Julian Nagelsmann war darüber den Tränen nah. Gewonnen haben er und seine Mannschaft trotzdem etwas. Aus Stuttgart berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-fliegt-gegen-spanien-aus-turnier-wenn-schon-raus-dann-so-a-246aa6f4-79c8-4870-8d1e-0a80c0c1259b",
      "image_title": "Wenn schon raus, dann so - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Kroos geht als Gefeierter, Wirtz und Musiala überzeugen",
      "teaser": "Die ruhmreiche Karriere von Toni Kroos endet ausgerechnet gegen das Land, das er seit zehn Jahren seine Heimat nennt. Florian Wirtz und Jamal Musiala sind das gute Gefühl des deutschen Fußballs. Die DFB-Elf in der Einzelkritik. Aus Stuttgart berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kroos-geht-als-gefeierter-wirtz-und-musiala-ueberzeugen-einzelkritik-deutschland-vs-spanien-a-b89ee7fc-5b57-49d1-a28e-1437b4668f33",
      "image_title": "Kroos geht als Gefeierter, Wirtz und Musiala überzeugen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Unglückliches EM-Aus gegen Spanien Darum gab es keinen Handelfmeter für Deutschland",
      "teaser": "Jamal Musiala schießt, Marc Cucurella wehrt den Ball mit dem Arm ab. Die TV-Bilder sind eindeutig, trotzdem gibt es keinen Elfmeter. Was sich ungerecht anfühlt, ist die richtige Auslegung der Handspielregel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-gab-es-keinen-hand-elfmeter-fuer-deutschland-im-viertelfinale-gegen-spanien-a-7c26ebc9-d1d9-494d-bd41-721e65c594a0",
      "image_title": "Darum gab es keinen Handelfmeter für Deutschland - Leonhard Simon / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tränen bei der EM-Pressekonferenz Emotionaler Nagelsmann lobt Mannschaftsgeist und dankt den Fans",
      "teaser": "Er konnte die Tränen teilweise kaum zurückhalten: Julian Nagelsmann hat in einer emotionalen Analyse den Zusammenhalt seiner Spieler gelobt – und Hoffnungen über den Sport hinaus formuliert.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-emotionaler-julian-nagelsmann-lobt-mannschaftsgeist-und-dankt-den-fans-a-81ca8b16-3639-4fa8-8d0b-606cbef7d59d",
      "image_title": "Emotionaler Nagelsmann lobt Mannschaftsgeist und dankt den Fans - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Reaktionen zum deutschen EM-Aus »Das ist ein klarer Elfmeter« – die Reaktionen",
      "teaser": "Julian Nagelsmann und seine Spieler reagieren auf das dramatische Viertelfinalaus gegen Spanien mit Trauer – und Ärger über den Schiedsrichter. Bundeskanzler Scholz sagt: »Diese EM ist ein großer Erfolg.« Die Stimmen zum Spiel.",
      "url": "https://www.spiegel.de/sport/em-2024-reaktionen-zum-deutschland-aus-gegen-spanien-ein-klarer-elfmeter-a-a1605c5b-3566-4f45-8c92-5ed28955fb37",
      "image_title": "»Das ist ein klarer Elfmeter« – die Reaktionen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "+++ Liveblog +++ Halbzeit zwischen England und der Schweiz – noch kein Schuss aufs Tor",
      "teaser": "Mit veränderter Aufstellung spielt England im Viertelfinale gegen die Schweiz. Recep Tayyip Erdoğan dürfte bald im Berliner Olympiastadion eintreffen. Die EM-News des Tages. Mit Frauke Böger, Marvin Rishi Krishan und Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-england-und-die-schweiz-wollen-ins-halbfinale-tuerkischer-fanmarsch-in-berlin-gestoppt-a-16dfc6c3-7196-42a7-b951-60a858684c81",
      "image_title": "Halbzeit zwischen England und der Schweiz – noch kein Schuss aufs Tor - Ina Fassbender / AFP"
    },
    {
      "title": "EM-Viertelfinale gegen die Schweiz »Bellingham ist ein Kernproblem der Engländer«",
      "teaser": "England enttäuscht bei dieser EM – und kann trotzdem weit kommen. Das sagt TV-Experte Moritz Volz, der die Schwierigkeiten der Three Lions an den Topstars Jude Bellingham und Harry Kane festmacht. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-zdf-experte-moritz-volz-ueber-england-jude-bellingham-und-harry-kane-a-18cf4ce1-dc0d-4000-b06a-9ece0141c222",
      "image_title": "»Bellingham ist ein Kernproblem der Engländer« - Matthias Schrader / AP"
    },
    {
      "title": "EM-Aus für Portugal und Cristiano Ronaldo Ein Fossil, gephotoshoppt in ein heutiges Fußballmatch",
      "teaser": "Cristiano Ronaldo wurde nie ausgewechselt, dafür ist er jetzt ausgeschieden. Portugal hielt an dem gealterten Star fest, obwohl es viele andere Offensivkräfte besitzt. Das hat sich gerächt, trotz Frankreichs Schwäche. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-vs-frankreich-cristiano-ronaldo-ein-fossil-im-heutigen-fussballmatch-a-3b9f1206-d415-441e-a748-ecccdc3e1fd7",
      "image_title": "Ein Fossil, gephotoshoppt in ein heutiges Fußballmatch - Paul Terry / Sportimage / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Frankreich vor der Wahl Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt",
      "teaser": "Sie ist Kind algerischer Einwanderer, stieg aus der Armut zum Boxidol Frankreichs auf: Sarah Ourahmoune soll für den Präsidenten die Wut abgehängter Jugendlicher einfangen. Doch der Rechtsruck im Land gefährdet das Projekt. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/frankreich-wie-ex-boxerin-sarah-ourahmoune-fuer-emmanuel-macron-jugendliche-von-der-strasse-holt-a-deaf1351-4ef9-42a8-838e-5296a15330c9",
      "image_title": "Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt - Romy Alizée / Libération",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "Skandalgeste bei EM-Spiel Polizei beendet türkischen Fanmarsch wegen »Wolfsgruß«",
      "teaser": "Der türkische Abwehrspieler Merih Demirel wurde von der Uefa gesperrt, weil er während eines Spiels mit dem »Wolfsgruß« gejubelt hatte. In Berlin machten es ihm viele Fans nach, die Polizei greift hart durch.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polizei-beendet-tuerkischen-fanmarsch-in-berlin-wegen-wolfsgruss-a-be0a2ea7-c35f-41a5-b1cf-43d40ba84cbd",
      "image_title": "Polizei beendet türkischen Fanmarsch wegen »Wolfsgruß« - Christoph Soeder / dpa"
    },
    {
      "title": "Tour de France Girmay sprintet zum Etappensieg – und könnte mit dem Grünen Trikot Geschichte schreiben",
      "teaser": "Biniam Girmay fährt weiterhin im Grünen Trikot durch Frankreich – als erster schwarzer Afrikaner, der eine Etappe der Tour de France gewann. Beim Finale in Nizza könnte ihm ein historischer Erfolg gelingen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-girmay-sprintet-in-gruen-zum-etappensieg-und-koennte-tour-geschichte-schreiben-a-caab071e-e794-485b-bf5d-d9f8b4777c28",
      "image_title": "Girmay sprintet zum Etappensieg – und könnte mit dem Grünen Trikot Geschichte schreiben - Molly Darlington / REUTERS"
    },
    {
      "title": "Nagelsmann zum EM-Aus »Es war sehr emotional«",
      "teaser": "Einen Tag nach dem Ausscheiden der deutschen Mannschaft sprach Julian Nagelsmann über das Turnier und die Zukunft. Mehrmals kämpfte der Bundestrainer mit den Tränen. Ausschnitte im Video.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-nach-dem-ausscheiden-es-war-sehr-emotional-a-207823b9-9961-42d3-a93d-738bb6b1edc6"
    },
    {
      "title": "Dritte Runde in Wimbledon Zverev bandagiert – aber im Achtelfinale",
      "teaser": "Alexander Zverev hat beim Tennisturnier in Wimbledon souverän das Achtelfinale erreicht – trotz zweier Schreckmomente: ein Sturz im zweiten Satz und Pep Guardiola auf der Tribüne.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-stuerzt-aber-steht-im-wimbledon-achtelfinale-a-5c9baf3e-799d-4b69-9c6b-74b2b38e88dd",
      "image_title": "Zverev bandagiert – aber im Achtelfinale - Adam Vaughan / EPA"
    },
    {
      "title": "Sturz bei Abfahrt vom Großglockner Radprofi bei Österreich-Rundfahrt tödlich verunglückt",
      "teaser": "Der Radsport wird erneut von einem schweren Unfall erschüttert. Der 25-jährige Norweger André Drege stürzte auf der Abfahrt vom Großglockner schwer. Er erlag seinen Verletzungen.",
      "url": "https://www.spiegel.de/sport/oesterreich-rundfahrt-radprofi-andre-drege-toedlich-verunglueckt-nach-sturz-auf-abfahrt-a-ef8c0b20-e7aa-4558-b4fe-d7bbb9ec2a7e",
      "image_title": "Radprofi bei Österreich-Rundfahrt tödlich verunglückt - GEPA pictures / Walter Luger / IMAGO"
    },
    {
      "title": "Skandalgeste Türkische Anhänger zeigen »Wolfsgruß« – Polizei stoppt Fanmarsch in Berlin",
      "teaser": "Wegen der sogenannten »Wolfsgruß«-Geste wurde der türkische Abwehrspieler Merih Demiral von der Uefa gesperrt. Jetzt haben es ihm etliche Fans in Berlin nachgemacht. Auch für sie gab es Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkische-fans-zeigen-in-berlin-wolfsgruss-polizei-greift-ein-a-7d36d231-4d3c-4a3a-80d9-513ee3b5e744",
      "image_title": "Türkische Anhänger zeigen »Wolfsgruß« – Polizei stoppt Fanmarsch in Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Geldstrafe für Tour-de-France-Fahrer Radprofi küsst Ehefrau und muss 200 Franken zahlen",
      "teaser": "Es waren die Bilder der siebten Etappe der Tour de France: Während des Zeitfahrens hielt Julien Bernard an, um seine Frau zu küssen. Für den Radsportweltverband war das ein Fall von unangemessenem Verhalten, der Profi sieht es gelassen.",
      "url": "https://www.spiegel.de/sport/fussball/tour-de-france-julien-bernard-kuesst-ehefrau-waehrend-zeitfahren-und-erhaelt-geldstrafe-a-63adc659-b646-4a7f-bd9c-4493460f88a9",
      "image_title": "Radprofi küsst Ehefrau und muss 200 Franken zahlen - [M] Eurosport"
    },
    {
      "title": "Verwirrung um Álvaro Moratas Verwarnung Gelb im Fernsehen, aber nicht im Spiel",
      "teaser": "Die Spanier können aufatmen: Ihr Kapitän Álvaro Morata darf im Halbfinale spielen. Laut der Fernsehübertragung wäre er wegen einer Gelben Karte gesperrt gewesen. Doch die Uefa korrigierte sich.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-verwirrung-um-alvaro-morata-gelbe-karte-im-fernsehen-aber-nicht-im-spiel-a-a737f286-5c10-48da-aeea-93396a2951e4",
      "image_title": "Gelb im Fernsehen, aber nicht im Spiel - Manu Fernandez / AP"
    },
    {
      "title": "Deutschlands EM-Aus »Es tut mir einfach leid für die Mannschaft«",
      "teaser": "Deutschlands EM-Traum ist vorbei. Was Fans über die 120 Minuten von Stuttgart denken, was Toni Kroos zu seinem letzten Spiel sagt und wie Julian Nagelsmann die umstrittene Schiedsrichterentscheidung bewertet. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-aus-gegen-spanien-es-tut-mir-einfach-leid-fuer-die-mannschaft-a-ddcc2240-0014-4751-a8d2-304f88839e3e"
    },
    {
      "title": "Zuschauerrekord bei aktueller Europameisterschaft Mehr als 26 Millionen Menschen sahen das deutsche EM-Aus im TV",
      "teaser": "So viele Zuschauerinnen und Zuschauer gab es bei dieser Europameisterschaft bislang noch nicht: Das Ausscheiden des DFB-Teams verfolgten Millionen. Und da sind die Internet-User noch nicht mit eingerechnet.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-einschaltquoten-mehr-als-26-millionen-menschen-verfolgten-das-deutsche-ausscheiden-a-427b5dc7-0169-450a-bf18-e18eaf487169",
      "image_title": "Mehr als 26 Millionen Menschen sahen das deutsche EM-Aus im TV - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Emotionale Bilder nach deutschem EM-Aus Enttäuschung in Schwarz-Rot-Gold",
      "teaser": "Joshua Kimmich lehnt am Pfosten, Toni Kroos dreht seine letzte Ehrenrunde, und die Fans trauern: Deutschland ist aus der Heim-EM ausgeschieden. Die Fotos in Moll.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-emotionalsten-fotos-nach-dem-deutschland-aus-im-viertelfinale-a-93c00431-f1dd-474e-a53f-9c5482e857e8",
      "image_title": "Enttäuschung in Schwarz-Rot-Gold - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Mbappé und Teamkollegen im Halbfinale Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will",
      "teaser": "Frankreich spielt behäbig, ohne Ideen und mit wenig Tempo. Und steht nach einem Erfolg im Elfmeterschießen gegen Portugal doch im Halbfinale. Dort wartet der Topfavorit – und die Frage: Siegt wieder der Minimalismus? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-im-halbfinale-wie-soll-diese-mannschaft-gegen-spanien-bestehen-a-558505d9-0bc4-445c-bf2a-60706dc1caa2",
      "image_title": "Schwer vorstellbar, wie dieses Frankreich gegen Spanien bestehen will - Carmen Jaspersen / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erfolg gegen Portugal Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein",
      "teaser": "Das Duell zwischen den Superstars Kylian Mbappé und Cristiano Ronaldo war lange zäh. Tore fielen erst im Elfmeterschießen, in dem die Franzosen die Nerven behielten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-schlaegt-portugal-im-elfmeterschiessen-und-steht-im-halbfinale-a-42f77b30-5fbf-428a-a770-bae5a6dcd0cf",
      "image_title": "Sieg im Elfmeterschießen – Frankreich zieht ins EM-Halbfinale ein - Dan Mullan / Getty Images"
    },
    {
      "title": "Nach Pleite gegen Spanien »Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war«",
      "teaser": "Wie geht es nach dem EM-Aus weiter mit den DFB-Legenden Manuel Neuer und Thomas Müller? Beide haben noch keine Entscheidung verkündet – es soll aber Gespräche geben. Der Kader wird sich laut Bundestrainer Nagelsmann verändern.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-stehen-manuel-neuer-und-thomas-mueller-vor-ruecktritt-aus-nationalmannschaft-a-011cebd4-0f40-4e12-81d6-81230026796c",
      "image_title": "»Realistischerweise kann es schon sein, dass das mein letztes Länderspiel war« - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Deutscher NBA-Star Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro",
      "teaser": "NBA-Star Franz Wagner hat offenbar seinen Vertrag bei Orlando Magic verlängert. Mit diesem neuen Deal könnte er mehr Geld einstreichen als Dirk Nowitzki in seiner gesamten Karriere.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballweltmeister-franz-wagner-verdient-wohl-mehr-als-200-millionen-euro-a-175983e8-d526-42a1-9966-e03a9ac32eb0",
      "image_title": "Basketballweltmeister Franz Wagner verdient wohl über 200 Millionen Euro - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Pressestimmen zum deutschen EM-Aus »Fußball, bloody hell«",
      "teaser": "Die internationale Presse ist vom Viertelfinale zwischen Deutschland und Spanien begeistert. Die Deutschen werden bemitleidet – und der Schiedsrichter scharf kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pressestimmen-zu-deutschlands-niederlage-gegen-spanien-was-fuer-ein-spiel-a-4b363fcf-7e36-4854-a81e-342be699f098",
      "image_title": "»Fußball, bloody hell« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deutschlands Aus bei der Fußball-EM Ein völlig übertriebenes Viertelfinale",
      "teaser": "Die Erwartungen an die Partie waren hoch – und wurden übertroffen. Deutschland gegen Spanien fühlte sich an wie ein Finale, das alles zu bieten hatte: Last-minute-Treffer, einen echten Aufreger und Tritte von Toni Kroos. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-ein-voellig-uebertriebenes-viertelfinale-a-db5986bc-bdf9-43ea-b391-99ef4b185590",
      "image_title": "Ein völlig übertriebenes Viertelfinale - Ronald Wittek / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Fußball-EM im Protokoll Portugal gegen Frankreich – so lief das Elfmeterschießen",
      "teaser": "Keine Tore, nach 120 Minuten standen die Nullen auf beiden Seiten. Wer Spaniens Halbfinalgegner wird, entschied sich dann im Elfmeterschießen zwischen Portugal und Frankreich. Das Spiel zum Nachlesen.",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232477/portugal_frankreich/liveticker/",
      "image_title": "Portugal gegen Frankreich – so lief das Elfmeterschießen - Alex Grimm / Getty Images"
    },
    {
      "title": "Aus im EM-Viertelfinale Spanien beendet Deutschlands Traum vom Heimtitel",
      "teaser": "Es ist das Ende der Heim-EM für die deutsche Nationalmannschaft: Das DFB-Team unterliegt im Viertelfinale Spanien. Florian Wirtz rettete Deutschland zwar in die Verlängerung, aber dann kam Mikel Merino.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-beendet-deutschlands-traum-vom-heim-titel-a-9f4de7cd-9c98-4704-a069-5b27ee3dba6e",
      "image_title": "Spanien beendet Deutschlands Traum vom Heimtitel - DeFodi Images / Getty Images"
    },
    {
      "title": "Türkei nach Demiral-Sperre »Wir werden noch leidenschaftlicher sein«",
      "teaser": "Türkei-Trainer Vincenzo Montella empfindet die Sperre von Merih Demiral als »unfair«, dessen Skandal-Jubel sei »falsch verstanden« worden. Seine Mannschaft werde im EM-Viertelfinale nun noch leidenschaftlicher auftreten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-trainer-montella-ueber-demiral-sperre-nach-wolfsgruss-unfair-a-2fa31e82-ea30-4e7e-a69e-5cb8a79bdffc",
      "image_title": "»Wir werden noch leidenschaftlicher sein« - Nordphoto / Denkinger / IMAGO"
    }
  ]
}