{
  "timestamp": "2024-05-28T08:09:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drama in der Bundesliga-Relegation Sieg im Elfmeterschießen – Bochum hält sensationell die Klasse",
      "teaser": "Nach dem 3:0-Sieg im Hinspiel schien Fortuna Düsseldorfs Aufstieg nur noch Formsache. Dann kam der Zweitligist mit Bochums Flanken nicht zurecht – und scheiterte schließlich nach der Verlängerung dramatisch.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-sieg-im-elfmeterschiessen-gegen-fortuna-duesseldorf-bochum-haelt-sensationell-die-klasse-a-4a95c054-5a62-4da8-a6fe-8b2c22ab66ce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf398938-3611-484b-8f8d-cfd1fb220a29_w960_r2.194_fpx51_fpy46.jpg",
      "image_title": "Sieg im Elfmeterschießen – Bochum hält sensationell die Klasse - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Nadals Erstrunden-Aus in Paris Lang quäle sich der König",
      "teaser": "Rafael Nadal hat die French Open so oft gewonnen wie keiner, galt lange als unumstrittener Sandplatzkönig. Doch Tennis auf höchstem Niveau lässt sein geschundener Körper nicht mehr zu. Loslassen kann der Spanier trotzdem nicht. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-bei-den-french-open-koerperlich-geschunden-innerlich-zerrissen-a-68adc896-5a14-475c-b2e5-92e2858524a6",
      "image_title": "Lang quäle sich der König - Yoan Valat / EPA"
    },
    {
      "title": "Nadal gegen Djokovic bei den French Open Die Geschichte einer Tennisrivalität",
      "teaser": "Rafael Nadal nimmt im Alter von 37 Jahren wohl zum letzten Mal an den French Open teil. Zeit, um auf eines der wohl größten Duelle der Sportgeschichte zu blicken: Gegen Novak Djokovic gab es epische Spiele. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-und-novak-djokovic-bei-den-french-open-die-geschichte-einer-tennis-rivalitaet-a-acc56973-e4eb-4d84-91e9-eaac9bf40d00",
      "image_title": "Die Geschichte einer Tennisrivalität - sportfotodienst / GEPA pictures / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "DFB-Trainingslager in Thüringen Erst Grillfest, dann kommt das SEK",
      "teaser": "Die Fußballnationalmannschaft eröffnet ihre EM-Vorbereitung mit einem Trainingslager in Thüringen. Die Laune ist bestens, die Missstimmung verflogen. Aber taugt das Team wirklich zum EM-Favoriten? Aus Blankenhain berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-trainingslager-em-vorbereitung-in-thueringen-erst-grillfest-dann-kommt-das-sek-a-3665f12f-1152-4fdf-a8dc-4c87309a26c3",
      "image_title": "Erst Grillfest, dann kommt das SEK - Christian Charisius / dpa"
    },
    {
      "title": "25 Jahre nach Bayerns Schock-Niederlage gegen Man United »Ich habe gespürt, da kommt was«",
      "teaser": "Vor 25 Jahren verspielte der FC Bayern München gegen Manchester United den sicher geglaubten Champions-League-Titel – in nur 102 Sekunden. Für den Klub war das ein Glücksfall. Trainer Ottmar Hitzfeld erinnert sich. Von Florian Kinast und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-manchester-united-ottmar-hitzfeld-spricht-ueber-das-legendaere-finale-1999-a-c7f1a865-838f-4bde-abbb-96357316e612",
      "image_title": "»Ich habe gespürt, da kommt was« - Pierre Minier/ Onze/ Icon Sport/ Getty Images",
      "author": "Florian Kinast und Danial Montazeri"
    },
    {
      "title": "Krebserkrankung Basketballlegende Bill Walton ist tot",
      "teaser": "Er war eine fast überlebensgroße Figur in NBA-Kreisen – nicht nur wegen seiner 2,11 Meter: Bill Walton galt als legendärer Centerspieler und charismatischer TV-Analyst. Nun ist er mit 71 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketball-legende-bill-walton-ist-tot-a-87bad8aa-f333-4cee-853e-023ba0a236c5",
      "image_title": "Basketballlegende Bill Walton ist tot - Jack Smith / AP"
    },
    {
      "title": "Rekordeuropameister Tischtennisstar Timo Boll kündigt Karriereende an",
      "teaser": "»Das letzte Jahr war wirklich kein Spaß«: Deutschlands erfolgreichster Tischtennisspieler Timo Boll wurde von Verletzungen geplagt, nun wird Olympia 2024 sein letzter internationaler Auftritt. Es ist ein Abschied auf Raten.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-kuendigt-sein-karriereende-an-a-92576bae-6f37-4a9d-a94f-28f14977cceb",
      "image_title": "Tischtennisstar Timo Boll kündigt Karriereende an - Tom Weller / dpa"
    },
    {
      "title": "French Open Alexander Zverev lässt Rafael Nadal keine Chance",
      "teaser": "Schon in Runde eins kam es zum Showdown: In drei Sätzen hat Olympiasieger Alexander Zverev den Spanier Rafael Nadal besiegt. Dessen erst vierte Niederlage in Paris bedeutet wohl das Ende einer Ära.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-rafael-nadal-chancenlos-gegen-alexander-zverev-a-940a8436-7687-44f6-8c2d-63f49237cbee",
      "image_title": "Alexander Zverev lässt Rafael Nadal keine Chance - Clive Brunskill / Getty Images"
    },
    {
      "title": "Amateurspiel in Bayerns B-Liga Fußballer rastet aus und verprügelt Gegenspieler",
      "teaser": "Nach einem Zweikampf in der zweituntersten Amateurliga Bayerns kam es zu brutalen Szenen: Ein 29-Jähriger trat seinen am Boden liegenden Gegenspieler und schlug ihm mit der Faust ins Gesicht. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-spieler-rastet-bei-amateurspiel-in-franken-aus-und-verpruegelt-gegenspieler-a-2c28f469-5b40-41d1-bdce-d2dde6d21481",
      "image_title": "Fußballer rastet aus und verprügelt Gegenspieler - Bernd Leitner / IMAGO"
    },
    {
      "title": "Sommerspiele in Frankreich Tickets, Metro, Unterkünfte – so planen Sie einen Olympia-Trip nach Paris",
      "teaser": "Die Olympischen Sommerspiele werden Millionen Menschen nach Paris locken. Und es gibt sogar noch Tickets. Wo Sie diese bekommen, wie es mit Unterkünften aussieht und wie man sparen kann. Die Übersicht.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-wie-bekommt-man-noch-tickets-und-unterkuenfte-a-5097a56c-ac3f-4dac-9896-e7819b150187",
      "image_title": "Tickets, Metro, Unterkünfte – so planen Sie einen Olympia-Trip nach Paris - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Traditionsklub in der Krise Bundesligaabsteiger 1. FC Köln und Trainer Timo Schultz trennen sich",
      "teaser": "Hinter dem 1. FC Köln liegt eine Saison zum Vergessen, die mit dem Abstieg endete. Trotzdem ließ der Klub zunächst offen, ob er mit Trainer Timo Schultz weitermacht. Nun muss der Coach gehen, ein Nachfolger steht nicht fest.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-bundesliga-absteiger-und-trainer-timo-schultz-trennen-sich-a-261456e0-1dbb-4d27-8681-fa7158f38a6f",
      "image_title": "Bundesligaabsteiger 1. FC Köln und Trainer Timo Schultz trennen sich - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Borussia Dortmund vs. Real Madrid Hier sehen Sie das Finale der Champions League live im TV",
      "teaser": "Gelingt dem BVB die nächste große Überraschung? Im Finale der Champions League trifft der Bundesligist auf Real Madrid. Doch wo wird die Partie übertragen? Und wer kommentiert das Endspiel? Alle Infos finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-im-tv-hier-laeuft-das-finale-zwischen-borussia-dortmund-und-real-madrid-a-66dd5d86-5863-4bd7-ae9d-b012ff7ee5dc",
      "image_title": "Hier sehen Sie das Finale der Champions League live im TV - Robert Michael / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Leclerc, du bist der Prinz von Monaco!«",
      "teaser": "Im Fürstentum brach Charles Leclerc seinen persönlichen Fluch und gewann sein Heimrennen. Dafür gab es Lob von den Medien, die aber auch »ein äußerst langweiliges Rennen« kritisierten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monaco-pressestimmen-leclerc-du-bist-der-prinz-von-monaco-a-4a0ea818-1a9a-4ba1-80ba-bb55d7f5d83a",
      "image_title": "»Leclerc, du bist der Prinz von Monaco!« - Ryan Pierse / Getty Images"
    },
    {
      "title": "Englische Grafschaft Devon Reiterin stirbt nach Sturz bei Vielseitigkeitsturnier",
      "teaser": "Georgie Campbell ritt bei mehr als 200 Turnieren und vertrat Großbritannien bei Nationenpreisen. Nun stürzte sie schwer und starb. Ihr Pferd blieb unverletzt, das Turnier wurde abgebrochen.",
      "url": "https://www.spiegel.de/sport/fussball/reitsport-britische-reiterin-georgie-campbell-stirbt-nach-sturz-bei-turnier-a-59435858-253b-4ed1-9446-0c837b647934",
      "image_title": "Reiterin stirbt nach Sturz bei Vielseitigkeitsturnier - Ryan Pierse / Getty Images"
    },
    {
      "title": "NBA-Basketball Dallas Mavericks kurz vor erstem Finaleinzug seit Nowitzkis Rücktritt",
      "teaser": "Im vergangenen Jahr verpassen die Dallas Mavericks die Playoffs. Nun sind sie eines der besten Teams der Liga und nur noch einen Sieg von den Finals entfernt. Das lag einmal mehr an Luka Dončić und Kyrie Irving.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dallas-mavericks-stehen-kurz-vor-erstem-finaleinzug-seit-dirk-nowitzkis-ruecktritt-a-ee2809c9-d402-4bc1-be35-b4db79c1a466",
      "image_title": "Dallas Mavericks kurz vor erstem Finaleinzug seit Nowitzkis Rücktritt - Gareth Patterson / AP"
    },
    {
      "title": "2:0 gegen die Schweiz Tschechien ist zum dreizehnten Mal Eishockey-Weltmeister",
      "teaser": "Zwei späte Treffer haben das Finale der Eishockey-Weltmeisterschaft für den Gastgeber Tschechien entschieden. Die Schweiz überwindet ihr Endspieltrauma nicht.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-tschechien-ist-zum-dreizehnten-mal-weltmeister-a-de10171c-d8b9-42ef-b184-b6d71437e5e6",
      "image_title": "Tschechien ist zum dreizehnten Mal Eishockey-Weltmeister - Petr David Josek / dpa"
    },
    {
      "title": "Handball Flensburg gewinnt deutsches Finale in der European League",
      "teaser": "In einem intensiven Endspiel setzt sich die SG Flensburg-Handewitt gegen Titelverteidiger Füchse Berlin durch. Schon vor der Partie stand fest: Die beeindruckende Serie deutscher Vereine in der European League hält an.",
      "url": "https://www.spiegel.de/sport/handball/handball-sg-flensburg-handewitt-gewinnt-gegen-fuechse-berlin-in-der-european-league-a-c6a096a5-76c1-4c01-a4b4-c9f82fb936a5",
      "image_title": "Flensburg gewinnt deutsches Finale in der European League - Eibner Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Erste Runde der French Open Osaka erlebt »Achterbahnfahrt«, Alcaraz im Schnelldurchlauf weiter",
      "teaser": "Tennisstar Naomi Osaka muss zittern, trotzdem feiert sie den ersten Sieg bei einem Grand-Slam-Turnier nach ihrer Babypause. Carlos Alcaraz dagegen setzt sich problemlos durch. Auch ein Deutscher kommt weiter.",
      "url": "https://www.spiegel.de/sport/tennis/osaka-erlebt-achterbahnfahrt-alcaraz-im-schnelldurchlauf-weiter-a-5b1177a2-1825-4d0b-8f1c-aa9530c84f57",
      "image_title": "Osaka erlebt »Achterbahnfahrt«, Alcaraz im Schnelldurchlauf weiter - Clive Brunskill / Getty Images"
    },
    {
      "title": "Slowenischer Ausnahmefahrer So viele Etappensiege wie Eddy Merckx – Pogačar ist der Triumphator von Rom",
      "teaser": "Seit 1965 hat niemand mehr den Giro mit einem solch beeindruckenden Vorsprung gewonnen wie in diesem Jahr Tadej Pogačar. Während seine Konkurrenten rätseln, will der Slowene eine eigentlich unlösbare Aufgabe schaffen.",
      "url": "https://www.spiegel.de/sport/tadej-pogacar-gewinnt-giro-ditalia-slowenischer-ausnahmefahrer-triumphiert-mit-riesen-vorsprung-a-ba7e62bb-6161-4530-9a73-6e3b80b1cd74",
      "image_title": "So viele Etappensiege wie Eddy Merckx – Pogačar ist der Triumphator von Rom - Massimo Paolone / dpa"
    },
    {
      "title": "Leclerc gewinnt, Verstappen hadert »Das ist so langweilig. Ich hätte mein Kissen mitbringen sollen«",
      "teaser": "Mit einem heftigen Crash und genervten Teamkollegen startete das Formel-1-Rennen im Fürstentum, wo Charles Leclerc seinen Monaco-Fluch brach und feierte. Aber nicht alle waren euphorisch, die Zweifel an der Strecke wachsen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monaco-charles-leclerc-siegt-max-verstappen-hadert-mit-strecke-a-aab43f81-6008-4efe-9b99-36bdb6af3620",
      "image_title": "»Das ist so langweilig. Ich hätte mein Kissen mitbringen sollen« - Andrej Isakovic / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Einen Tag nach Pokalerfolg Leverkusens Double-Sieger feiern mit 40.000 Fans in der BayArena",
      "teaser": "Nordrhein-Westfalens Ministerpräsident Hendrik Wüst empfing die Bayer-Spieler auf dem Flughafen, anschließend ging es auf einem offenen Bus ins Stadion. Die Party sei »wie im Märchen«, schwärmte Keeper Lukáš Hrádecký.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-feiert-double-in-der-bayarena-40-000-fans-und-eine-party-wie-im-maerchen-a-0a85a68a-1056-4d1b-af2e-04ec29b1a6fa",
      "image_title": "Leverkusens Double-Sieger feiern mit 40.000 Fans in der BayArena - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Großer Preis im Fürstentum Leclerc bricht seinen Heimfluch und gewinnt zum ersten Mal in Monaco",
      "teaser": "Das Formel-1-Rennen in Monaco begann mit einem harten Crash, nach dem Neustart taten sich die Fahrer mit Überholmanövern schwer. Davon profitierte Charles Leclerc, der in seiner Heimat endlich mal gewinnen konnte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-beendet-heimfluch-und-gewinnt-den-grossen-preis-von-monaco-a-553b448a-95bc-477c-ab7a-a730b5383a59",
      "image_title": "Leclerc bricht seinen Heimfluch und gewinnt zum ersten Mal in Monaco - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Zukunftsplanung nach Pokalfinale Arbeitet Friedhelm Funkel weiter als Trainer? »Ich hätte Bock«",
      "teaser": "Friedhelm Funkel ist 70 Jahre alt, für den 1. FC Kaiserslautern kam er aus dem Ruhestand zurück und erreichte mit dem Verein das Endspiel im DFB-Pokal. Seine Zeit in der Pfalz endet, die an der Seitenlinie womöglich nicht.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalfinale-friedhelm-funkel-ueber-seine-zukunft-als-trainer-haette-bock-a-f63d5161-40b8-4d92-9a75-fae556c745a0",
      "image_title": "Arbeitet Friedhelm Funkel weiter als Trainer? »Ich hätte Bock« - Revierfoto / IMAGO"
    },
    {
      "title": "Double-Sieger Leverkusen Ist Bayer (ohne n) die Mannschaft der Zukunft?",
      "teaser": "Meister, jetzt auch Pokalgewinner – für Bayer Leverkusen und Trainer Xabi Alonso war es eine fast perfekte Spielzeit. In der nächsten Saison könnte das so weitergehen. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-als-dfb-pokalsieger-und-meister-ist-das-die-mannschaft-der-zukunft-a-6fdcb0ed-491b-4c35-b9ac-771cd9ec6782",
      "image_title": "Ist Bayer (ohne n) die Mannschaft der Zukunft? - Fabrizio Bensch / REUTERS",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Französischer Superstar Mbappé verabschiedet sich mit Pokalsieg aus Paris",
      "teaser": "Kylian Mbappé wird Paris Saint-Germain verlassen. Das Ziel? Noch unbekannt. In seinem letzten Spiel schoss er kein Tor, holte aber einen Titel. Vor dem Pokalfinale gegen Lyon kam es zu schweren Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-franzoesischer-superstar-verabschiedet-sich-mit-pokalsieg-von-paris-saint-germain-a-35332b97-0b1f-4ccc-8e8a-04bae5061295",
      "image_title": "Mbappé verabschiedet sich mit Pokalsieg aus Paris - Franck Fife / AFP"
    }
  ]
}