{
  "timestamp": "2024-09-20T23:07:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Florian Wirtz Da, wo er hingehört",
      "teaser": "Mit Respekt vor der Atmosphäre reiste Leverkusen nach Rotterdam. Doch der Sieg war dank eines Champions-League-Debütanten nie gefährdet: Florian Wirtz. Der stellte bei seiner Premiere gleich einen Rekord auf. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-mit-bayer-leverkusen-in-der-champions-league-da-wo-er-hingehoert-a-7a796dfb-c93d-411d-84b8-d42cb0d5d5e2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79733bd0-714f-430f-9761-e4d9604a5ab8_w872_r1.778_fpx32.67_fpy45.jpg",
      "image_title": "Da, wo er hingehört - Feyenoord Rotterdam v Bayer 04 Leverkusen / ANP / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Niederlage zum Auftakt Leipzig geht bei Atlético Madrid spät k.o.",
      "teaser": "Verteidigung de luxe: Gleich zweimal retten Leipziger Abwehrspieler ihr Team bravourös vor einem Gegentreffer. So sieht es nach 90 Minuten noch nach einem Punkt aus. Dann kommt Gimenez.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-mit-spaeter-niederlage-bei-atletico-madrid-a-fc7b7390-141c-4452-b5f3-7d66d1983b23",
      "image_title": "Leipzig geht bei Atlético Madrid spät k.o. - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Nach Heimturnier der Männer DFB bewirbt sich um EM der Frauen 2029",
      "teaser": "Nach der Fußball-EM der Männer will der DFB die nächste Kontinentalmeisterschaft nach Deutschland holen. Zuletzt war der Verband noch mit einer WM-Bewerbung gescheitert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-dfb-bewirbt-sich-um-europameisterschaft-2029-a-2525ee3d-e3ed-429d-8bc3-f907d8d1799a",
      "image_title": "DFB bewirbt sich um EM der Frauen 2029 - Noah Wedel / IMAGO"
    },
    {
      "title": "Zum Tod von Vuelta-Sieger Rolf Wolfshohl Der Wolf auf dem Rad",
      "teaser": "Er gewann die Spanienrundfahrt, er siegte bei Paris-Nizza, er trug das Gelbe Trikot der Tour de France: Rolf Wolfshohl gehörte zu den Großen des Radsports. Aber auch die dunkle Seite dieses Sports kannte er. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rolf-wolfshohl-ist-tot-der-wolf-auf-dem-rad-nachruf-a-aa09111f-27b6-4377-8e5e-2717bf5cedf6",
      "image_title": "Der Wolf auf dem Rad - sportfotodienst / WEREK / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fluchender Formel-1-Weltmeister Verstappen vom Motorsport-Weltverband zu gemeinnütziger Arbeit verurteilt",
      "teaser": "Der Präsident des Motorsport-Weltverbands hat die Fahrer aufgefordert, weniger zu fluchen. Nun wird Formel-1-Star Max Verstappen für seine Wortwahl auf einer Pressekonferenz bestraft.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-vom-motorsportweltverband-zu-gemeinnuetziger-arbeit-verurteilt-a-41c1983e-49a9-4ce0-a4f8-c2bff70b482f",
      "image_title": "Verstappen vom Motorsport-Weltverband zu gemeinnütziger Arbeit verurteilt - Clive Mason / Getty Images"
    },
    {
      "title": "Formel 1 »Wir sind keine Rapper« – Fia-Präsident will weniger Flüche am Funk",
      "teaser": "Der Präsident des Motorsport-Weltverbandes fordert, die Menge an Beschimpfungen zu reduzieren, die aus den Cockpits kommen. Die Fahrer sehen das Problem woanders. Und Lewis Hamilton kritisiert Mohammed Ben Sulayems Wortwahl.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-praesident-mohammed-ben-sulayem-will-weniger-flueche-am-funk-wir-sind-keine-rapper-a-5f1a6bea-6073-47ea-b6f8-168f2cd43c45",
      "image_title": "»Wir sind keine Rapper« – Fia-Präsident will weniger Flüche am Funk - Ali Haider / EPA"
    },
    {
      "title": "Zum Tod von Salvatore Schillaci Ein italienischer Sommer für die Ewigkeit",
      "teaser": "Die WM 1990 in Italien machte Salvatore Schillaci berühmt: Er wurde Torschützenkönig und vereinte sein gespaltenes Land. Die Erinnerung an vier magische Wochen wird bleiben, auch wenn sein Stern schnell verglühte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-salvatore-toto-schillaci-ein-sommer-fuer-die-ewigkeit-a-461ca370-8240-42e5-a94a-7c283d133f69",
      "image_title": "Ein italienischer Sommer für die Ewigkeit - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Illegale Wetten und Spielmanipulationen Aufruhr im deutschen Amateurfußball",
      "teaser": "Wetten auf Oberligaspiele sind in Deutschland verboten, aber Datenscouts beliefern dubiose Anbieter im Ausland. Es besteht der Verdacht auf Spielmanipulationen. Doch die Klubs können sich wehren. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/illegale-wetten-und-spielmanipulationen-aufruhr-im-deutschen-amateurfussball-a-c88a8b29-ecbf-41f6-a151-3f251c0a8a82",
      "image_title": "Aufruhr im deutschen Amateurfußball - Hanno Bode / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Mainz gewinnt wildes Spiel in Augsburg",
      "teaser": "Fünf Tore, zwei Platzverweise, ein zurückgezogener Elfer in letzter Sekunde: Der FSV Mainz kämpft sich beim FC Augsburg zum ersten Saisonsieg. Dabei müssen die Gäste lange in Unterzahl spielen.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-gewinnt-wildes-spiel-in-augsburg-a-d90186de-5dfd-4b39-b83e-67c304ca0daa",
      "image_title": "Mainz gewinnt wildes Spiel in Augsburg - Harry Langer / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke verliert nach 3:0-Führung gegen Darmstadt",
      "teaser": "Was für ein Einbruch: 3:0 liegt Schalke zu Hause vorn, dann kommt Darmstadt sensationell zurück und dreht die Partie. Für den Gelsenkirchener Trainer Karel Gaerts wird es nun ganz eng.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-fc-schalke-04-verliert-nach-3-0-fuehrung-gegen-sv-darmstadt-98-a-f3abcc11-660a-4cd3-a2ea-8a65cc313e03",
      "image_title": "Schalke verliert nach 3:0-Führung gegen Darmstadt - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Überraschender Abschied Warum ein NBA-Experte freiwillig auf sieben Millionen Dollar Jahresgehalt verzichtet",
      "teaser": "Adrian Wojnarowski ist eine Ikone des US-Sportjournalismus. Spielerwechsel oder Vertragsverlängerungen in der NBA verbreitet er so schnell wie kein anderer. Jetzt macht er Schluss, weil ihn sein Business zu verschlingen drohte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-adrian-wojnarowski-beendet-ueberraschend-seine-karriere-als-sportjournalist-und-verzichtet-auf-viel-geld-a-24576f43-6b0f-4a14-8513-c8381738c63a",
      "image_title": "Warum ein NBA-Experte freiwillig auf sieben Millionen Dollar Jahresgehalt verzichtet - Allen Berezovsky / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Früherer »Sportschau«-Moderator Schwarze Der Erfinder des »Tor des Monats« ist tot",
      "teaser": "Er moderierte die »Sportschau«, erfand die Wahl zum »Tor des Monats« und prägte den Sportjournalismus: Nun ist Klaus Schwarze im Alter von 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/sportschau-moderator-klaus-schwarze-der-erfinder-des-tor-des-monats-ist-tot-a-7da618c3-0fed-4a33-aab7-df0851043888",
      "image_title": "Der Erfinder des »Tor des Monats« ist tot - Klaus Görgen / dpa"
    },
    {
      "title": "Auswärtsspiel in der Champions League Barça-Fans zeigen »Flick heil«-Banner im Stadion",
      "teaser": "Die Fußballfans des FC Barcelona haben beim Auftakt in die Königsklasse mit einem Plakat für einen Eklat gesorgt. Schon im April war der Klub für Nazigrüße seiner Anhänger bestraft worden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fans-des-fc-barcelona-zeigen-flick-heil-banner-im-stadion-a-f19c972d-8ad4-4b28-babe-fe7734a346a3",
      "image_title": "Barça-Fans zeigen »Flick heil«-Banner im Stadion - Fred Porcu / SPORTPIXPRESS / IMAGO"
    },
    {
      "title": "Ungewöhnliche Rede des Superstars Magnus Carlsen führt den Weltschachverband vor",
      "teaser": "Dürfen russische und belarussische Athleten bald wieder unter ihren Landesflaggen an Schachturnieren teilnehmen? Über einen solchen Antrag stimmt der Weltverband womöglich am Wochenende ab. Magnus Carlsen hält davon nichts.",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-fuehrt-den-weltverband-vor-a-e6a7029d-c6b7-4956-9603-20f58d383dfd",
      "image_title": "Magnus Carlsen führt den Weltschachverband vor - Tibor Illyes / EPA"
    },
    {
      "title": "Belastung im Fußball »Wenn Spieler schon über Streiks reden, weiß man, dass es fünf vor zwölf ist«",
      "teaser": "Eigentlich sind sie Konkurrenten, doch in der aktuellen Überlastungsdebatte im Fußball sind sich die Trainer von Bayern München, Bayer Leverkusen und Borussia Dortmund einig: Den Spielern wird zu viel zugemutet.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-trainer-von-bayern-muenchen-bayer-leverkusen-borussia-dortmund-einig-spieler-ueberlastet-a-67e64f2e-37eb-4742-b665-981d239db45a",
      "image_title": "»Wenn Spieler schon über Streiks reden, weiß man, dass es fünf vor zwölf ist« - Omar Havana / dpa"
    },
    {
      "title": "Niederlage in der Champions League Nationaltorhüter ter Stegen nach Patzer in der Kritik",
      "teaser": "»Schiffbruch von ter Stegen«: DFB-Torhüter Marc-André ter Stegen leitete mit einem Fehler Barcelonas erste Niederlage in dieser Saison ein. Spanische Medien sparen danach nicht an Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-marc-andre-ter-stegen-nach-patzer-in-der-kritik-a-5a61c063-39ba-426f-9f8a-fed2f8bcbf38",
      "image_title": "Nationaltorhüter ter Stegen nach Patzer in der Kritik - Miguel Medina / AFP"
    },
    {
      "title": "MLB-Star Shohei Ohtani Mehr als 50 Homeruns und 50 Steals – neuer Baseballrekord des »Einhorns«",
      "teaser": "Shohei Ohtani ist ein Baseballphänomen: Der Japaner schlägt Homeruns und kann auch werfen. Jetzt schaffte er eine Bestmarke.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-star-shohei-ohtani-stellt-mit-ueber-50-homeruns-und-50-steals-einen-rekord-auf-a-bf38d39f-8b0b-412e-8aa6-a5b5693ace0b",
      "image_title": "Mehr als 50 Homeruns und 50 Steals – neuer Baseballrekord des »Einhorns« - dpa"
    },
    {
      "title": "Champions-League-Niederlage in Unterzahl Barcelona verliert erstmals unter Hansi Flick",
      "teaser": "Beim Champions-League-Auftakt in Monaco hat Hansi Flick seine erste Pflichtspielniederlage als Barça-Coach einstecken müssen. Daran nicht ganz unschuldig: Nationaltorhüter Marc-André ter Stegen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-verliert-gegen-as-monaco-erstmals-unter-hansi-flick-a-ae105fb7-5890-4b27-a9ab-8e61cb9176d7",
      "image_title": "Barcelona verliert erstmals unter Hansi Flick - Manon Cruz / REUTERS"
    },
    {
      "title": "Dreifacher Weltmeister Deutsche Rad-Legende Rolf Wolfshohl ist tot",
      "teaser": "Er gewann die Vuelta und Paris-Nizza und fuhr so angriffslustig, dass man ihn »Wolf« nannte. Bei der Tour de France trug er zwei Tage das Gelbe Trikot und stürzte dann. Nun ist Rolf Wolfshohl mit 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/rolf-wolfshohl-ist-tot-deutsche-rad-legende-mit-85-jahren-gestorben-a-88cbf7f6-5bda-42f7-b70a-94c4ddeb73c5",
      "image_title": "Deutsche Rad-Legende Rolf Wolfshohl ist tot - Manfred Rehm / picture alliance / dpa"
    },
    {
      "title": "Deutlicher Sieg in Florenz Wolfsburg nach Dreierpack von Popp auf dem Weg in die Champions League",
      "teaser": "Zur Pause führten die Wolfsburger Fußballerinnen in Florenz 4:0, auch danach spielten sie mutig nach vorn. Der Einzug in die Gruppenphase ist fast sicher.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vfl-wolfsburg-nach-dreierpack-von-alexandra-popp-auf-dem-weg-in-die-gruppenphase-a-e5982aae-36c1-4775-918b-6b1b80f307f8",
      "image_title": "Wolfsburg nach Dreierpack von Popp auf dem Weg in die Champions League - Daniele Mascolo / REUTERS"
    },
    {
      "title": "Dortmunds Auftaktsieg in der Champions League Halber Name, doppelt so gut",
      "teaser": "Nicht Serhou Guirassy, sondern Jamie Gittens ist für Borussia Dortmund in Brügge der Heilsbringer. Der 20-Jährige kürzte vor der Saison seinen Nachnamen und ist seitdem für den BVB wichtiger denn je. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-jamie-gittens-schiesst-borussia-dortmund-zum-sieg-halber-name-doppelt-so-gut-a-9b7cd363-72f1-4b03-bb56-502cc6574d3a",
      "image_title": "Halber Name, doppelt so gut - Beautiful Sports / Wunderl / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Champions League Gittens erlöst Borussia Dortmund in Brügge",
      "teaser": "Der Gegner hatte die Chancen, der BVB machte die Tore: Beim FC Brügge ist Borussia Dortmund der Auftakt gelungen. Trainer Nuri Şahin hatte eine glückliche Hand beim Einwechseln.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-siegt-mit-glueck-beim-fc-bruegge-a-934db402-e33b-48b3-af82-2b692db64a02",
      "image_title": "Gittens erlöst Borussia Dortmund in Brügge - Yves Herman / REUTERS"
    },
    {
      "title": "Belästigungsskandal im Sport Schachmeister verschickte benutzte Kondome, Betroffene äußert sich entsetzt",
      "teaser": "»Das ist ekelhaft«: Ein lettischer Schachspieler soll jungen Frauen Pornografie und Kondome gesendet haben. Auch Schachstar Anna Cramling erhielt offenbar einen solchen Brief. Sie fordert nun eine längere Sperre.",
      "url": "https://www.spiegel.de/sport/anna-cramling-aeussert-sich-entsetzt-schach-meister-verschickte-benutzte-kondome-a-ee1be3b6-b405-48a2-be7f-c29c96e138a0",
      "image_title": "Schachmeister verschickte benutzte Kondome, Betroffene äußert sich entsetzt - R. Rebmann / blickwinkel / IMAGO"
    },
    {
      "title": "Formel 1 Red Bull verzichtet offenbar auf Sonderlackierung, um Gewicht zu sparen",
      "teaser": "Das Weltmeisterteam um Max Verstappen steht unter Druck. Medienberichten zufolge hat der Rennstall nun Pläne verworfen, in Singapur und Austin mit einer speziellen Lackierung zu starten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-verzichtet-offenbar-auf-sonderlackierung-um-gewicht-zu-sparen-a-fc3ba306-b955-44cc-a305-f3b70c20c98c",
      "image_title": "Red Bull verzichtet offenbar auf Sonderlackierung, um Gewicht zu sparen - Sergei Grits / dpa"
    },
    {
      "title": "Ehemaliger Nationalspieler Italiens WM-Held Salvatore »Totò« Schillaci ist tot",
      "teaser": "Italien verabschiedet sich vom »Bomber der magischen Nächte«: Der Stürmer Salvatore Schillaci trumpfte bei der Fußball-WM 1990 im eigenen Land auf. Jetzt ist er im Alter von 59 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-italiens-wm-held-salvatore-toto-schillaci-ist-tot-a-8dded942-c27b-44e8-bdd9-a89f89ac2ccb",
      "image_title": "Italiens WM-Held Salvatore »Totò« Schillaci ist tot - Alessandro Sabattini / Getty Images"
    },
    {
      "title": "Italienischer Fußball Hummels’ Klub AS Rom trennt sich von Trainer De Rossi",
      "teaser": "Mats Hummels bekommt kurz nach seiner Ankunft bei der AS Rom schon einen neuen Coach: Daniele De Rossi muss beim italienischen Traditionsklub gehen – nach nur vier Spieltagen.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-mats-hummels-neuer-klub-as-rom-trennt-sich-von-trainer-daniele-de-rossi-a-3165e254-19eb-4dca-b9e6-ba9e7aebd8e2",
      "image_title": "Hummels’ Klub AS Rom trennt sich von Trainer De Rossi - Alberto Pizzoli / AFP"
    },
    {
      "title": "Präsident Selenskyj schaltet sich ein Ukrainischer Boxweltmeister Usyk offenbar kurzzeitig in Polen festgenommen",
      "teaser": "Boxer Oleksandr Usyk und sein Trainer sollen laut Medienberichten am Krakauer Flughafen zeitweise an der Weiterreise gehindert worden sein. Der ukrainische Präsident Wolodymyr Selenskyj will, dass der Fall untersucht wird.",
      "url": "https://www.spiegel.de/sport/ukrainischer-box-weltmeister-usyk-offenbar-kurzzeitig-in-polen-festgenommen-a-4b4bc3b2-6921-431e-980d-d9bfeaf8a599",
      "image_title": "Ukrainischer Boxweltmeister Usyk offenbar kurzzeitig in Polen festgenommen - Mateusz Porzucek / Newspix / IMAGO"
    },
    {
      "title": "9:2-Sieg in der Champions League Der FC Bayern hat sich auf den langen Weg nach München gemacht",
      "teaser": "Ein Elf-Tore-Spektakel und ein neuer Rekord: Das 9:2 gegen Dinamo Zagreb beschert dem Münchner Publikum einen mitreißenden Fußballabend. Das Spiel offenbart aber auch einmal mehr die Verwundbarkeit des Teams. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-9-2-sieg-gegen-dinamo-zagreb-der-fc-bayern-und-der-lange-weg-nach-muenchen-a-f21a7d1f-5276-4b7f-93d7-b4973a363eb0",
      "image_title": "Der FC Bayern hat sich auf den langen Weg nach München gemacht - IPA Photo / IMAGO",
      "author": "Florian Kinast, München"
    }
  ]
}