{
  "timestamp": "2024-05-18T20:01:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So lief der Bundesliga-Abstiegskampf Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute",
      "teaser": "Am letzten Spieltag vergab Union Berlin riesengroße Chancen – und verdiente sich in der Nachspielzeit doch den direkten Klassenerhalt. Köln und Bochum wurden zu den Kollateralschäden eines torreichen Fernduells.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-steigt-ab-union-berlin-rettet-sich-vfl-bochum-spielt-relegation-so-lief-das-finale-im-abstiegskampf-a-973ecf6b-9bd0-44fa-8765-fbf6d30e4b95",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72e3bf3b-193e-4df3-89f8-d42565dab036_w872_r1.778_fpx39.95_fpy49.98.jpg",
      "image_title": "Nie waren zwei Elfmeter-Fehlschüsse so egal wie heute - Maja Hitij / Getty Images"
    },
    {
      "title": "Trainerlegende Streich selbstkritisch zum Abschied »Bin maximal enttäuscht von mir«",
      "teaser": "Er wollte den SC Freiburg zum Abschied noch einmal in den Europapokal führen, seine 29 Jahre im Klub krönen. Daraus wurde nichts: Nach seinem letzten Spiel mit Freiburg fand Christian Streich bittere Worte für sich selbst.",
      "url": "https://www.spiegel.de/sport/fussball/christian-streich-selbstkritik-zum-abschied-bin-maximal-enttaeuscht-von-mir-a-3adf29e7-a1a1-4ac9-bce0-048ed50bb96e",
      "image_title": "»Bin maximal enttäuscht von mir« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Fußball-Bundesliga Bayer Leverkusen beendet die Saison ohne Niederlage",
      "teaser": "Der neue Deutsche Meister aus Leverkusen schreibt Geschichte und bleibt in 34 Ligaspielen ungeschlagen. Der FC Bayern verliert beim Abschied von Thomas Tuchel, Nationalspieler Aleksandar Pavlović muss verletzt raus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-beendet-saison-ungeschlagen-thomas-tuchel-verabschiedet-sich-mit-sieg-a-dccee08e-5cee-441c-a4bc-42708dfeaf50",
      "image_title": "Bayer Leverkusen beendet die Saison ohne Niederlage - Ina Fassbender / AFP"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln steigt ab – Union Berlin rettet sich in der Nachspielzeit",
      "teaser": "Das Wunder ist ausgeblieben: Der 1. FC Köln muss nach einem miserablen Auftritt in Heidenheim in die zweite Liga. Bei Union Berlin wird die Rettung zum Drama, das hat Konsequenzen für den VfL Bochum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-steigt-nach-1-4-pleite-in-heidenheim-in-die-zweite-liga-ab-a-cd3efc84-0a27-427c-a836-a662e4af5007",
      "image_title": "1. FC Köln steigt ab – Union Berlin rettet sich in der Nachspielzeit - Harry Langer / dpa"
    },
    {
      "title": "Die SPIEGEL-Mannschaft der Saison Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern",
      "teaser": "Am Samstag endet die Bundesligasaison, womöglich mit einem ungeschlagenen Meister aus Leverkusen. Die Spielzeit war aber nicht nur von sportlichen Überfliegern geprägt. Hier ist die etwas andere Mannschaft der Saison. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-die-spiegel-mannschaft-der-saison-eine-eigentorfamilie-und-ein-einziger-bayern-gewinner-a-d6f1b35f-aadb-40d6-994f-9f165b804f9c",
      "image_title": "Ein alter Hase, Eigentor-Brüder und der einzige Gewinner bei den Bayern - [M] Lea Rossa / Der Spiegel; Fotos: Herbert Rudel, Darius Simka / regios24, Eibner-Pressefoto / Memmler, Revierfoto, Roger Buerke / Eibner, Ulmer / Teamfoto, Noah Wedel, Maik Hölter / Team 2, David Inderlied / Kirchner-Media, Jürgen Kessler, Nico Herbertz, Revierfoto / IMAGO (12)",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Tuchel-Absage an den FC Bayern Nummer fünf geht",
      "teaser": "Alonso, Nagelsmann, Rangnick, Glasner: Niemand will oder kann den FC Bayern coachen. Jetzt hat auch Thomas Tuchel abgesagt. Er wirkt befreit. Anders sieht die Situation der Klubbosse aus. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-verkuendet-abgang-will-denn-niemand-bayern-trainer-werden-a-3490145f-ff1b-45f6-b883-63da04b436c0",
      "image_title": "Nummer fünf geht - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Gespräche gescheitert Tuchel verlängert nicht beim FC Bayern",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-verlaengert-nicht-beim-fc-bayern-gespraeche-gescheitert-a-9a4ffbd3-a088-4aff-9a43-196d03fa0813"
    },
    {
      "title": "Kader der DFB-Elf Mats Hummels reagiert auf Nichtnominierung",
      "teaser": "Die Heim-Europameisterschaft findet ohne Mats Hummels statt, obwohl der Abwehrspieler zuletzt in starker Form war. Das sorgt weiter für Diskussionen, nun hat sich der 35-Jährige auf Instagram erstmals selbst geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-mats-hummels-reagiert-auf-nicht-nominierung-a-3e5d12a4-d316-45dc-aa95-b926bcbd1342",
      "image_title": "Mats Hummels reagiert auf Nichtnominierung - Christian Charisius / dpa"
    },
    {
      "title": "Tyson Fury vs. Oleksandr Usyk Einer wird »der böseste Mensch auf dem Planeten«",
      "teaser": "Riad statt Las Vegas: Am Samstag boxen Tyson Fury und Oleksandr Usyk um gleich vier WM-Gürtel im Schwergewicht – in Saudi-Arabien. Die Stimmung ist explosiv, beim Pressetermin kam es zum Eklat. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-und-oleksandr-usyk-kaempfen-um-vier-wm-guertel-in-saudi-arabien-a-a77d8a6b-3f76-4305-8400-625b5f4f7276"
    },
    {
      "title": "Deutschland bei der Eishockey-WM Tormaschinen sind auf dem Weg ins Viertelfinale",
      "teaser": "Am Ende musste das DEB-Team gegen Polen kurz zittern, dann war der dritte Sieg in Folge perfekt. Besonders beeindruckend bei der deutschen Eishockey-Auswahl: Der Sturm ist so torgefährlich wie seit Jahrzehnten nicht mehr.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-polen-und-hat-viertelfinale-fast-sicher-a-d1026eb3-598a-45da-af20-582e54db2d12",
      "image_title": "Tormaschinen sind auf dem Weg ins Viertelfinale - Jaroslav Ozana / CTK Photo / IMAGO"
    },
    {
      "title": "Trainersuche beim FC Bayern De Zerbi gibt überraschend Abschied aus Brighton bekannt",
      "teaser": "Seit Monaten sucht der FC Bayern vergeblich nach einem neuen Trainer. Mit Roberto De Zerbi könnte plötzlich ein spannender Trainer zum Thema werden, allerdings scheint Münchens Sportvorstand Max Eberl andere Pläne zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-neue-option-fuer-die-trainersuche-roberto-de-zerbi-steht-zur-verfuegung-a-11f2b300-c069-407e-8ff3-c43e673a0ec1",
      "image_title": "De Zerbi gibt überraschend Abschied aus Brighton bekannt - Bryn Lennon / Getty Images"
    },
    {
      "title": "Berliner Fußball-Zweitligist Hertha BSC macht ohne Trainer Dárdai weiter",
      "teaser": "Dreimal schon setzte Hertha BSC auf Ex-Profi Pál Dárdai als Cheftrainer. Zur kommenden Saison schauen sich die Berliner neu um. Dem Klub soll er aber in anderer Rolle erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-laesst-vertrag-mit-trainer-pal-dardai-auslaufen-a-0c313e4c-8808-48ff-8cf7-a1f3092ea79f",
      "image_title": "Hertha BSC macht ohne Trainer Dárdai weiter - Andreas Gora / dpa"
    },
    {
      "title": "Vorfall bei der PGA Championship Golfstar Scheffler äußert sich zu Festnahme",
      "teaser": "Er soll eine Polizeiabsperrung umfahren und einen Polizisten verletzt haben: Nur wenige Stunden nach seiner Festnahme zeigte sich Scottie Scheffler unbeeindruckt. Es sei alles ein »großes Missverständnis«.",
      "url": "https://www.spiegel.de/sport/golf/golf-scottie-scheffler-aeussert-sich-nach-festnahme-bei-der-pga-championship-a-54e28c23-cd05-4ccf-ad00-22dcd152f703",
      "image_title": "Golfstar Scheffler äußert sich zu Festnahme - Brian Spurlock / Icon Sportswire / IMAGO"
    },
    {
      "title": "Eishockey-WM 2024 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Kann die DEB-Auswahl an den großen Erfolg aus dem Vorjahr anknüpfen? In Tschechien wird zwischen dem 10. und 26. Mai die Eishockey-Weltmeisterschaft ausgetragen. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2024-spielplan-ergebnisse-favoriten-a-88f5ae7a-0ed7-4fb0-a426-20797fb19e03",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Tomi Hänninen / IMAGO/Newspix24"
    },
    {
      "title": "Mehr als 20 Jahre altes Schriftstück Serviette mit Messi-Zusage für fast 900.000 Euro versteigert",
      "teaser": "Mit einer Absichtserklärung auf einer Serviette banden die Verantwortlichen des FC Barcelona einst den 13 Jahre alten Lionel Messi an den Klub. Nun kam das Papier unter den Auktionshammer.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-serviette-mit-zusage-fuer-fast-900-000-euro-versteigert-a-cc9cef37-e2bb-477d-9b4a-933b2ce38838",
      "image_title": "Serviette mit Messi-Zusage für fast 900.000 Euro versteigert - Jordan Pettitt / dpa"
    },
    {
      "title": "Italienischer Spitzenklub Nach Ausrastern beim Pokalsieg – Juventus trennt sich von Trainer Allegri",
      "teaser": "Nach einer Roten Karte riss er sich die Krawatte vom Hals, später bedrohte Massimiliano Allegri offenbar einen Journalisten. Nun ist er seinen Job als Trainer von Juventus los – trotzt des Erfolgs im Pokal.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-juventus-trennt-sich-von-trainer-allegri-nach-ausrastern-beim-pokalsieg-a-affc7ed6-52dd-451c-818d-dc53fb189ac1",
      "image_title": "Nach Ausrastern beim Pokalsieg – Juventus trennt sich von Trainer Allegri - Daniele Mascolo / REUTERS"
    },
    {
      "title": "Klarer Sieg bei der Eishockey-WM Wieder acht Tore – Deutschland lässt Kasachstan keine Chance",
      "teaser": "Der dritte Sieg im fünften Spiel: Die deutsche Eishockey-Nationalmannschaft hat ihre Pflichtaufgabe gegen Kasachstan souverän gelöst. Der Einzug in die nächste Runde wird für den Vizeweltmeister greifbar.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-kasachstan-und-rueckt-dem-viertelfinale-naeher-a-f30bfc7a-7c38-48f6-80ee-6c3b1026a0a2",
      "image_title": "Wieder acht Tore – Deutschland lässt Kasachstan keine Chance - David W Cerny / REUTERS"
    },
    {
      "title": "Premier League Niederländer Arne Slot folgt beim FC Liverpool auf Jürgen Klopp",
      "teaser": "Der FC Liverpool hat einen neuen Trainer gefunden: Arne Slot von Feyenoord Rotterdam bestätigte am Freitag, dass er ab der kommenden Saison beim englischen Spitzenklub an der Linie stehen wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-arne-slot-von-feyenoord-rotterdam-uebernimmt-trainerposten-von-juergen-klopp-a-e0e0188a-d52d-4948-8513-a03d01aaa678",
      "image_title": "Niederländer Arne Slot folgt beim FC Liverpool auf Jürgen Klopp - Bart Stoutjesdijk / AFP"
    },
    {
      "title": "St. Pauli verpflichtet Schach-Superstar Carlsen Der neue König auf dem Kiez",
      "teaser": "Marketingsensation in Hamburg: Der FC St. Pauli holt Magnus Carlsen in die Schachbundesliga, hinter dem Deal steckt ein Multimillionär. Flaniert der Megastar bald mit ☠️-Pullover über die Reeperbahn? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-zum-fc-st-pauli-der-neue-koenig-auf-dem-kiez-a-292bf058-d53a-4430-9365-0badfab162cd",
      "image_title": "Der neue König auf dem Kiez - Marcus Brandt / dpa / picture alliance",
      "author": "Florian Pütz"
    },
    {
      "title": "Vor zweiter Runde der PGA Championship Golfstar Scottie Scheffler will Polizeiabsperrung umfahren und wird festgenommen",
      "teaser": "Profigolfer Scottie Scheffler wurde auf dem Weg zur PGA Championship ausgebremst, weil die Polizei nach einem tödlichen Unfall die Straße gesperrt hatte. Der Texaner widersetzte sich einem Beamten. Dann bekam er Handschellen angelegt.",
      "url": "https://www.spiegel.de/sport/golf/usa-golfstar-scottie-scheffler-will-polizeiabsperrung-umfahren-und-wird-festgenommen-a-8a420d50-0162-4ebb-920d-d6ba2cc91e9d",
      "image_title": "Golfstar Scottie Scheffler will Polizeiabsperrung umfahren und wird festgenommen - Sue Ogrocki / AP"
    },
    {
      "title": "Geplatzter Coup Großes Gruppen-Coming-out? Vielleicht später…",
      "teaser": "Die über Monate angekündigte Aktion eines gemeinsamen Coming-outs homosexueller Profifußballer ist verpufft. Die Skepsis in der Community war schon im Vorfeld erheblich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marcus-urban-und-das-gruppen-coming-out-im-fussball-vielleicht-spaeter-a-a78108b3-8bf8-4025-a5c0-7782159e6169",
      "image_title": "Großes Gruppen-Coming-out? Vielleicht später… - Matthias Hangst / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trainer des Zweitligisten Funkel verabschiedet sich nach dem Pokalfinale aus Kaiserslautern",
      "teaser": "Seine Karriere hatte Friedhelm Funkel schon beendet. Dann kehrte er zum 1. FC Kaiserslautern zurück, schaffte den Klassenerhalt und den Einzug ins Pokalendspiel. In Lautern ist nun aber Schluss – doch die Zukunft offen.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-friedhelm-funkel-verabschiedet-sich-nach-dem-dfb-pokal-finale-a-d22466c8-248b-473b-86c9-d54b38b6c78c",
      "image_title": "Funkel verabschiedet sich nach dem Pokalfinale aus Kaiserslautern - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Waschbär als Flitzer im US-Fußball Der Süße will ins Eckige",
      "teaser": "Bei einem Spiel der US-Liga MLS hatte ein Waschbär sich auf den Rasen verirrt. Mit einer Tonne musste das Tier unter dem Jubel des Publikums eingefangen werden. Es war der Start einer Karriere als Social-Media-Star.",
      "url": "https://www.spiegel.de/sport/usa-waschbaer-stuermt-fussballplatz-der-suesse-will-ins-eckige-a-b7eb805f-66c1-43db-be39-13be46e9be34",
      "image_title": "Der Süße will ins Eckige - Bastiaan Slabbers / NurPhoto / IMAGO"
    },
    {
      "title": "Sorgen um Leichtathletik-Star Deutsche Läuferin Klosterhalfen im Formtief",
      "teaser": "Eigentlich ist Konstanze Klosterhalfen eine Ausnahmeläuferin. Doch vor EM und Olympia kämpft sie mit ihren Zeiten, Unruhe im Umfeld belastet sie zusätzlich.",
      "url": "https://www.spiegel.de/sport/konstanze-klosterhalfen-leichtathletikstar-im-formtief-a-e8454ae1-eb28-4caa-a425-7a47b3da5ea3",
      "image_title": "Deutsche Läuferin Klosterhalfen im Formtief - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Fußball der Frauen Pleite für den DFB – WM 2027 geht nach Brasilien",
      "teaser": "Deutschland bleibt die Austragung der Fußball-WM der Frauen 2027 verwehrt. Brasilien erhält den Zuschlag. Für den DFB könnte sich die Chance auf eine Heim-WM nun für viele Jahre erledigt haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-wm-2027-geht-nach-brasilien-a-28c1dc5f-2cca-459f-835a-7917811d8051",
      "image_title": "Pleite für den DFB – WM 2027 geht nach Brasilien - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "»Fußball darf niemals Geisel der Politik werden« Fifa-Kongress stimmt nicht über Ausschluss Israels ab",
      "teaser": "Der Gazakrieg ist eines der großen Themen beim Kongress des Fußball-Weltverbands Fifa. Zu einer Abstimmung über einen Antrag, mit dem der Ausschluss Israels gefordert wird, kommt es aber nicht – vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/israel-gaza-krieg-fifa-kongress-stimmt-nicht-ueber-ausschluss-israels-ab-a-969b4a85-0fba-49c6-afb5-80f406d43039",
      "image_title": "Fifa-Kongress stimmt nicht über Ausschluss Israels ab - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Personaldebatten beim FC Bayern Wie kommuniziert man mit einem Patriarchen?",
      "teaser": "Die unglückliche Trainersuche wird allmählich zur Belastung für Max Eberl. Ein grantiger Ehrenpräsident Uli Hoeneß kann für den neuen Sportvorstand des FC Bayern gefährlich werden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-wie-kommuniziert-man-mit-dem-patriarchen-uli-hoeness-a-0cc1b2f6-fd86-4e45-9635-fc84c2583ab3",
      "image_title": "Wie kommuniziert man mit einem Patriarchen? - Alexandra Beier / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Schach-Superstar FC St. Pauli verpflichtet Magnus Carlsen",
      "teaser": "Von 2013 bis 2023 war Magnus Carlsen Schachweltmeister. Jetzt kommt er zum FC St. Pauli – von einer »langfristigen Zusammenarbeit« am Millerntor ist die Rede.",
      "url": "https://www.spiegel.de/sport/fc-st-pauli-verpflichtet-magnus-carlsen-a-1fbd09f0-ca52-44bb-add4-e98d6e50dc47",
      "image_title": "FC St. Pauli verpflichtet Magnus Carlsen - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "2013 bis 2023 war Magnus Carlsen Schachweltmeister. Jetzt kommt er zum FC St. Pauli – von einer »langfristigen Zusammenarbeit« am Millerntor ist die Rede."
    },
    {
      "title": "EM-Nominierungen der Fußballnationalmannschaft Kaderstimmung",
      "teaser": "Hummels und Goretzka raus, dafür viele Turnierneulinge: Julian Nagelsmann geht mit seinem EM-Kader ins Risiko. Wenn die Stammelf Probleme bekommt, könnte es an gleichwertigem Ersatz mangeln. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-kader-ohne-hummels-und-goretzka-kaderstimmung-a-7e93437e-fc28-48a5-b35f-3dd3d18dbf08",
      "image_title": "Kaderstimmung - Peter Rigaud / DER SPIEGEL",
      "author": "Peter Ahrens"
    }
  ]
}