{
  "timestamp": "2024-09-15T18:09:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bergsteigerrettung in der Todeszone Das Drama vom Broad Peak",
      "teaser": "Bergsteiger Lukas Wörle wollte den Broad Peak erklimmen, einen Achttausender in Pakistan, und dann mit dem Gleitschirm hinunterfliegen. Doch kurz vor dem Gipfel entdeckte er im Schnee einen hilflosen Mann. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/broad-peak-wie-lukas-woerle-einen-jungen-expeditionshelfer-aus-der-todeszone-rettete-a-c39b7e85-b979-48c3-9d26-a88f21ea3092",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bbff689-7888-4c44-b61b-e13d2360adfb_w960_r1.778_fpx73.65_fpy52.97.jpg",
      "image_title": "Das Drama vom Broad Peak - w8less consulting OG",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Formel-1-Rennen in Aserbaidschan Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg",
      "teaser": "Das Formel-1-Rennen in Baku steht für rasante Überholmanöver und hielt sein Versprechen. Oscar Piastri sicherte sich den Sieg mit einem späten Tritt auf die Bremse, Sainz und Pérez kollidierten, Verstappen war frustriert. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-spannende-ueberholmanoever-und-ein-spektakulaerer-crash-praegen-das-rennen-a-352535cb-b601-47b1-8d8a-5cb5a948f9bc",
      "image_title": "Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg - Eric Alonso / PanoramiC / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Die Bayern gewinnen, Goretzka verliert",
      "teaser": "Die Atmosphäre war speziell, der Auftritt des FC Bayern beeindruckend: Das Spiel in Kiel hat gezeigt, dass die Münchner ins Rollen kommen. Doch für einen ist kein Platz mehr in diesem Kader. Aus Kiel berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-6-1-gegen-holstein-kiel-leon-goretzka-verliert-a-0d86e8fb-f64e-4bb3-bf61-f4240293d292",
      "image_title": "Die Bayern gewinnen, Goretzka verliert - Stuart Franklin / Getty Images"
    },
    {
      "title": "Die Aufstiegseuphorie ist bereits verflogen",
      "teaser": "Bei Bundesliga-Aufsteiger St. Pauli herrscht nach der dritten Saisonniederlage große Ernüchterung. Und: Werder Bremen gewinnt in Unterzahl in Mainz – vor den Augen von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-st-pauli-verliert-das-naechste-spiel-aufstiegseuphorie-verflogen-a-320efe78-4c93-4606-a09c-122f454d44ad",
      "image_title": "Die Aufstiegseuphorie ist bereits verflogen - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "Bahnt sich da eine Traumbeziehung an?",
      "teaser": "15 Punkte, 17:4 Tore, Tabellenführer: Das ist die beeindruckende Startbilanz von Hansi Flick beim FC Barcelona. Diesmal trat das Team des deutschen Trainers beim FC Girona an und zerlegte den Vorjahresdritten.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-setzt-siegesserie-unter-hansi-flick-fort-17-4-tore-und-tabellenfuehrung-a-2accda9f-37eb-43e7-b9b8-0280d6665894",
      "image_title": "Bahnt sich da eine Traumbeziehung an? - David Borrat / EPA"
    },
    {
      "title": "Norwegens Wunderläufer Jakob Ingebrigtsen Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen",
      "teaser": "Jakob Ingebrigtsen ist einer der besten Läufer der Welt, allerdings eher auf kürzeren Distanzen. Jetzt hat sich der norwegische Star an einen Halbmarathon gewagt. Mit Gehpausen, Standpausen und einem Rekord.",
      "url": "https://www.spiegel.de/sport/leichtathletik-norwegens-wunderlaeufer-jakob-ingebrigtsen-meistert-halbmarathon-mit-gehpausen-a-c29a540a-a568-4939-9c94-b4d52b7f5d30",
      "image_title": "Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen - Johanna Geron / REUTERS"
    },
    {
      "title": "Quiz zum 80. Geburtstag Wie gut wissen Sie über Günter Netzer Bescheid?",
      "teaser": "Wo beendete Günter Netzer seine Karriere, wie hieß seine legendäre Diskothek, und zu welchem Klub wollte er eigentlich statt nach Mönchengladbach wechseln? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/guenter-netzer-quiz-zum-80-geburtstag-wie-gut-kennen-sie-die-fussball-legende-a-b1a5daa4-4db2-4200-be02-817af7e3d5af",
      "image_title": "Wie gut wissen Sie über Günter Netzer Bescheid? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "80. Geburtstag Günter Netzer und das Drama von 74",
      "teaser": "Er war Mittelfeldgenie, Lebemann, Manager: Zum 80. Geburtstag blickt Günter Netzer auf ein Fußballleben, in dem er fast alles erreicht hat. Wäre da nicht das eine Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/guenter-netzer-wird-80-der-superstar-und-das-drama-von-1974-a-db972a67-fec3-43c1-9a8d-350471dac97d",
      "image_title": "Günter Netzer und das Drama von 74 - Frinke / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Solheim Cup Golferin Esther Henseleit holt Debütsieg",
      "teaser": "Läuft bei der 25-Jährigen: Die Deutsche Henseleit gewinnt beim prestigeträchtigen Solheim Cup, nachdem sie sich bei Olympia unerwartet Silber gesichert hatte. Warum sie mit Team Europa trotzdem auf ein kleines Wunder hoffen muss.",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-golferin-esther-henseleit-siegt-im-duo-mit-englaenderin-a-988bd055-a9ee-42ea-bdf3-17436dacb35f",
      "image_title": "Golferin Esther Henseleit holt Debütsieg - Matt York / AP"
    },
    {
      "title": "Hoher HSV-Sieg gegen Jahn Regensburg Und dann trifft auch endlich Selke",
      "teaser": "Die Verpflichtung von Davie Selke sorgte im Sommer für Aufsehen, nun traf der ehemalige DFB-Juniorennationalspieler erstmals für den HSV in der zweiten Liga. Auch ein Talent machte auf sich aufmerksam.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-gewinnt-deutlich-gegen-jahn-regensburg-selke-erzielt-erstes-tor-a-4886405e-d5be-4f0f-b8bd-967c992ea68e",
      "image_title": "Und dann trifft auch endlich Selke - Stuart Franklin / Getty Images"
    },
    {
      "title": "Nach tödlicher Brandattacke Uganda nimmt Abschied von Olympia-Läuferin Cheptegei",
      "teaser": "Marathonläuferin Rebecca Cheptegei war von ihrem Freund mit Benzin übergossen und angezündet worden. Bei den Trauerfeierlichkeiten gab es auch Wut: Cheptegei ist eine von mehreren Frauen, die von ihrem Partner getötet wurden.",
      "url": "https://www.spiegel.de/sport/rebecca-cheptegei-trauernde-nehmen-abschied-von-getoeteter-ugandischer-olympia-laeuferin-a-670b600f-9a70-4e6e-a9b7-2bd79f18f6a8",
      "image_title": "Uganda nimmt Abschied von Olympia-Läuferin Cheptegei - Andrew Kasuku / AP"
    },
    {
      "title": "Großer Preis von Aserbaidschan Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter",
      "teaser": "Der Australier Oscar Piastri hat seinen zweiten Sieg in der Formel 1 geholt. Der WM-Führende Max Verstappen verpasste das Podest, kurz vor Rennende gab es noch einen spektakulären Unfall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-oscar-piastri-siegt-fuer-mclaren-max-verstappen-wird-fuenfter-a-814f2f14-8d4a-4172-b793-c848f6b39e6c",
      "image_title": "Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter - Dan Mullan / Getty Images"
    },
    {
      "title": "Großer Olympia-Abschluss in Paris Eine letzte Party auf den Champs-Elysées",
      "teaser": "Der olympischer und paralympische Sommer in Paris war so schön, dass die Stadt einfach nicht loslassen mag. Mehr als 70.000 Menschen haben bei einer Parade die Teilnehmenden bejubelt. Auch Präsident Macron kriegt nicht genug.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-und-paralympics-2024-in-paris-praesident-emmanuel-macron-will-jaehrlich-tag-des-sports-a-f714046c-03d6-464d-b62c-e6ab86ab1147",
      "image_title": "Eine letzte Party auf den Champs-Elysées - Gonzalo Fuentes / AFP"
    },
    {
      "title": "Zwei Treffer in vier Minuten Messi mit Traum-Comeback bei Inter Miami",
      "teaser": "Anfang Juni hatte der achtmalige Weltfußballer Lionel Messi seine letzte Partie in der US-amerikanischen Liga bestritten. Sein Comeback für Inter Miami geriet grandios.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-trifft-bei-comeback-fuer-inter-miami-zweimal-binnen-vier-minuten-a-e90f2619-e4ee-4321-9c9c-c6d33ba3faae",
      "image_title": "Messi mit Traum-Comeback bei Inter Miami - Chris Arjoon / AFP"
    },
    {
      "title": "Kiels Debakel gegen den FC Bayern Ganz kurzer Prozess",
      "teaser": "Jamal Musiala bestraft Dietmar Hamann, Harry Kane trifft gegen alle, und Leon Goretzka muss sich das Bayern-Spektakel vor dem Fernseher anschauen. Über einen Abend, der für Aufsteiger Kiel schon nach 14 Sekunden weh tat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-deklassiert-holstein-kiel-ganz-kurzer-prozess-a-d9fe02bd-c738-4238-b4a9-e1abd43d220d",
      "image_title": "Ganz kurzer Prozess - Marcel von Fehrn / Eibner Pressefoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Musiala trifft nach 14 Sekunden, Bayern versenkt Kiel",
      "teaser": "Zum ersten Mal empfängt Holstein Kiel in der Bundesliga den FC Bayern, diese Premiere hatten sich die Norddeutschen anders vorgestellt: Schon nach einer Viertelstunde war die Partie entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jamal-musiala-trifft-nach-14-sekunden-fc-bayern-versenkt-holstein-kiel-a-54e35e59-e78f-4619-b6e1-f03ff91883b8",
      "image_title": "Musiala trifft nach 14 Sekunden, Bayern versenkt Kiel - Axel Heimken / AFP"
    },
    {
      "title": "Leverkusens Torjäger So erklärt Boniface seinen Hose-runter-Jubel",
      "teaser": "»Ich habe nicht versucht, irgendwen zu provozieren«: Leverkusens Doppeltorschütze Victor Boniface zeigte nach seinem ersten Treffer gegen Hoffenheim einen ungewöhnlichen Jubel. Er zog sich die Hose runter und tanzte. Warum?",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-victor-boniface-jubelt-mit-heruntergelassener-hose-wollte-nicht-provozieren-a-e2b8f028-74ac-4bb2-9bcb-e0665172aea3",
      "image_title": "So erklärt Boniface seinen Hose-runter-Jubel - Wolfgang Frank / Eibner Pressefoto / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Krise? Was für eine Krise? Bayer ist wieder in der Erfolgsspur",
      "teaser": "Zuletzt war die Ungeschlagen-Serie von Bayer Leverkusen gerissen. Aber der Meister zeigte sich davon gegen Hoffenheim unbeeindruckt. Auch Vizemeister Stuttgart hat sein erstes Erfolgserlebnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-gewinnt-in-hoffenheim-vfb-stuttgart-feiert-ersten-saisonsieg-a-386ddd0a-899e-488c-85b7-cc08c3be17d8",
      "image_title": "Krise? Was für eine Krise? Bayer ist wieder in der Erfolgsspur - Uwe Anspach / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zweite Bundesliga Elfmeter-Wiederholung, Fans im Innenraum, Rote Karte – wilde Schlussphase in Ulm",
      "teaser": "Der 1. FC Nürnberg feiert einen Last-Minute-Erfolg in Ulm. Der Siegtreffer für das Team von Trainer Miroslav Klose fiel in der neunten Minute der Nachspielzeit – und war nicht die letzte Aktion der Partie.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-dramatische-schlussphase-in-ulm-nuernberg-gewinnt-in-der-nachspielzeit-a-ff0ddaa4-0a9c-4501-a232-d7ac6ecd55a1",
      "image_title": "Elfmeter-Wiederholung, Fans im Innenraum, Rote Karte – wilde Schlussphase in Ulm - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Kontinentalwettkampf der weltbesten Golferinnen Organisationschaos sorgt für Frust beim Solheim Cup",
      "teaser": "Als die Olympiazweite Esther Henseleit den ersten Abschlag beim Solheim Cup ausführte, waren die Tribünen fast leer. Anreiseprobleme des Publikums überschatteten die Veranstaltung.",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-rekordvorsprung-fuer-die-us-golferinnen-und-chaos-fuer-die-fans-a-63754c2d-eca3-4b76-98c0-2e6b7e23498f",
      "image_title": "Organisationschaos sorgt für Frust beim Solheim Cup - Chris Szagola / AP"
    },
    {
      "title": "Dortmund-Debüt für Serhou Guirassy Der Mann, der einen neuen BVB verspricht",
      "teaser": "28 Tore erzielte Serhou Guirassy in der vergangenen Bundesligasaison für den VfB Stuttgart. Jetzt soll er für Borussia Dortmund treffen und das Spiel verändern. Gegen Heidenheim zeigte er, wie das gelingen soll. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/serhou-guirassy-bei-borussia-dortmund-der-mann-der-einen-neuen-bvb-verspricht-a-f6776a20-d977-4098-ae3f-a8a835d3cab2",
      "image_title": "Der Mann, der einen neuen BVB verspricht - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball-EM 2028 Nordirland droht das Aus als Co-Gastgeber",
      "teaser": "Bei der Fußball-EM 2028 im Vereinigten Königreich und Irland sollen auch Spiele im nordirischen Belfast stattfinden. Nach der Kostenexplosion bei einem Stadionneubau distanziert sich der britische Staat nun von den Plänen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2028-nordirland-droht-das-aus-als-co-gastgeber-wegen-kostenexplosion-bei-stadionbau-a-2d0fba2f-baa5-4efa-af03-30ff6a192b96",
      "image_title": "Nordirland droht das Aus als Co-Gastgeber - Liam McBurney / PA Images / IMAGO"
    },
    {
      "title": "Matchwinner bei BVB-Sieg über Heidenheim Die verrückte Woche des Karim Adeyemi",
      "teaser": "In die Länderspielpause ging Karim Adeyemi angezählt – seitdem reiht der BVB-Stürmer Gala an Gala. Serhou Guirassy gibt ein Debüt mit neuer Nummer, Heidenheim ist die Tabellenführung los. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-stoppt-tabellenfuehrer-heidenheim-karim-adeyemi-trifft-doppelt-a-df0e10ea-07bf-495b-97c9-a88725d897a7",
      "image_title": "Die verrückte Woche des Karim Adeyemi - Thilo Schmuelgen / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke chancenlos – Zivzivadze schießt Karlsruhe an die Spitze",
      "teaser": "Ein Georgier lässt Karlsruhe von der Bundesliga-Rückkehr träumen: Gegen Schalke trifft Budu Zivzivadze per Doppelpack zum Sieg und verschärft die Krise der Königsblauen. In Münster fallen sechs Tore.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-chancenlos-zivzivadze-schiesst-karlsruhe-an-die-spitze-a-d922cc98-78af-4db8-b722-1ecd4f991f48",
      "image_title": "Schalke chancenlos – Zivzivadze schießt Karlsruhe an die Spitze - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mainz 05 stellt Biontech als Sponsor vor",
      "teaser": "Mit seinem Coronaimpfstoff wurde Biontech international bekannt. Nun geht der Konzern unter die Sponsoren und unterstützt den lokalen Bundesligisten Mainz 05. Finanziell lief es für das Unternehmen zuletzt nicht gut.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mainz-05-stellt-biontech-als-sponsor-vor-a-a4be04b3-1bef-45dd-8ec5-f209039c872f",
      "image_title": "Mainz 05 stellt Biontech als Sponsor vor - Thomas Kienzle / AFP"
    },
    {
      "title": "US-Fußballerin Alex Morgan Ihre Karriere endet, ihr Kampf geht weiter",
      "teaser": "Für das US-Nationalteam erzielte Alex Morgan 123 Tore, die Fußballerin ist eine Legende. Nun hört sie auf, doch auch nach der Karriere will sie sich weiter für junge Frauen und Mädchen einsetzen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/alex-morgan-beendet-ihre-karriere-ihr-kampf-fuer-gleichstellung-wird-weitergehen-a-4e88d009-4ba2-46ea-829c-4730ae73a41b",
      "image_title": "Ihre Karriere endet, ihr Kampf geht weiter - Meg Oliphant / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Ex-Coach des FC St. Pauli Fabian Hürzeler ist Trainer des Monats in der Premier League",
      "teaser": "Drei Spiele, sieben Punkte: Dem deutschen Fußballcoach Fabian Hürzeler ist mit Brighton & Hove Albion ein fast perfekter Premier-League-Start gelungen. Dafür wurde er von der Liga ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fabian-huerzeler-ist-trainer-des-monats-in-der-premier-league-a-9c7165dc-62f7-4a32-b7d6-c31472e1577e",
      "image_title": "Fabian Hürzeler ist Trainer des Monats in der Premier League - Benjamin Cremel / AFP"
    },
    {
      "title": "Fußball-Drittligist Mitarbeiter von Hansa Rostock stiehlt 100.000 Euro aus Tresor",
      "teaser": "Vor rund einem Jahr ist aus der Geschäftsstelle des Fußballklubs Hansa Rostock viel Bargeld verschwunden. Der Täter ist inzwischen verurteilt. Aber woher stammte das viele Geld überhaupt?",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-mitarbeiter-stiehlt-100-000-euro-aus-tresor-a-96652980-20e8-403d-87be-036dae0c0d4e",
      "image_title": "Mitarbeiter von Hansa Rostock stiehlt 100.000 Euro aus Tresor - Bernd Wüstneck / dpa"
    },
    {
      "title": "Schwedische Trainerlegende Zeremonie mit David Beckham und »You'll Never Walk Alone« – Eriksson beigesetzt",
      "teaser": "Ende August starb der Trainer Sven-Göran Eriksson an Krebs, nun ist er beerdigt worden. Familie, Freunde und Fußballstars nahmen in seiner schwedischen Heimat Abschied.",
      "url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-trainerlegende-beigesetzt-zeremonie-mit-familie-und-fussballstars-a-32e88d01-ff7e-428e-88bd-f47806c975e7",
      "image_title": "Zeremonie mit David Beckham und »You'll Never Walk Alone« – Eriksson beigesetzt - Tommy Pedersen / AFP"
    }
  ]
}