{
  "timestamp": "2024-07-20T02:24:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Königsetappe der Tour de France Über allen Gipfeln ist Pogačar",
      "teaser": "Es ist der höchste Punkt in der Geschichte der Tour de France: Aber auch die Fahrt auf die 2802 Meter hohe Cime de la Bonette bringt den Führenden Tadej Pogačar nicht aus der Ruhe. Die Tour de France ist endgültig entschieden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/koenigsetappe-der-tour-de-france-tadej-pogacar-ist-ueber-allen-gipfeln-a-95d57d6d-76ef-48f2-9009-2c55dbfd4c7d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79ba5ed1-3285-4dc9-8767-9f830ba389d9_w872_r1.778_fpx48_fpy40.jpg",
      "image_title": "Über allen Gipfeln ist Pogačar - Stephane Mahe / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mutter von Basketball-Brüdern Wagner »Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft«",
      "teaser": "Franz Wagner ist der bestbezahlte deutsche Sportler der Geschichte, mit seinem Bruder Moritz spielt er in der NBA und wurde Weltmeister. Mutter Beate spricht über strenge Eltern, eine Peinlichkeit ihres Ehemanns und das WG-Leben ihrer Söhne. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/franz-und-moritz-wagner-mutter-beate-spricht-ueber-das-leben-ihrer-basketball-soehne-a-b4c928bd-ca64-4649-bd85-ac56dfb0685e",
      "image_title": "»Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "DFL-Ausblick auf die Bundesliga Ach, wie schön ist Fußballdeutschland",
      "teaser": "Fanproteste, Streit mit DAZN: Die Deutsche Fußball Liga hat turbulente Zeiten hinter sich. Dennoch sieht die DFL-Führung die Bundesliga auch ohne Investorengelder in allerbestem Zustand. Kann das wirklich sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-zieht-bilanz-zur-lage-der-bundesliga-wo-steht-der-deutsche-fussball-a-4811da23-0968-45b8-9ce8-07107212527a",
      "image_title": "Ach, wie schön ist Fußballdeutschland - Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vorwürfe gegen Trainer André Fuhr Hat der DHB die Aufklärung des Handballskandals torpediert?",
      "teaser": "Der Deutsche Handballbund wollte schwere Vorwürfe gegen einen Trainer wegen Psychoterrors mit einer Kommission aufarbeiten. Doch womöglich durfte er das gar nicht. Der Fall kann gravierende Folgen für den Sport haben. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-handball-hat-der-dhb-die-aufklaerung-psychischer-gewalt-torpediert-a-4326d6cf-321c-413a-bf79-ffd9faf9141a",
      "image_title": "Hat der DHB die Aufklärung des Handballskandals torpediert? - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Paris beseitigt Behelfsunterkünfte Die Ohne-Obdachlose-Olympiade",
      "teaser": "Bagger und Polizisten gegen Zelte und Matratzen: Gäste aus aller Welt sollen zu den Olympischen Spielen ein »Paris wie aus dem Bilderbuch« sehen. Dafür vertreiben die Behörden Wohnungslose mit rabiaten Methoden. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-die-ohne-obdachlose-olympiade-a-94ff051d-1023-49de-b3e7-f78d1ff16c98",
      "author": "Mathis Schneider"
    },
    {
      "title": "Nach Southgate-Aus Trainer gesucht, »der in der Lage ist, ein großes Turnier zu gewinnen«",
      "teaser": "Der englische Fußballverband FA sucht einen neuen Nationaltrainer – mit einer Stellenanzeige. Wer sich berufen fühlt, England zu Titeln zu führen, kann sich per Mail bewerben. Aber Vorsicht: Es droht namhafte Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-fussballverband-sucht-southgate-nachfolger-per-stellenanzeige-a-7496ffca-fe47-4de8-ab61-15acbf89afa2",
      "image_title": "Trainer gesucht, »der in der Lage ist, ein großes Turnier zu gewinnen« - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "EM-Versprechen eingelöst Cucurella hat die Haare schön … rot gefärbt",
      "teaser": "Wenn die Furia Roja die Fußball-Europameisterschaft gewinnt, färbt er sich die langen Locken auch furios rot. Das hatte Spaniens Marc Cucurella im Turnier angekündigt – und nun in die Tat umgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-marc-cucurella-loest-versprechen-ein-jetzt-mit-roten-haaren-a-c85888b3-2f2d-4335-b943-2fa128feb839",
      "image_title": "Cucurella hat die Haare schön … rot gefärbt - Stu Forster / Getty Images"
    },
    {
      "title": "Kein Käufer gefunden Riesiges Fußballtor von Berliner Fanmeile wird verschrottet",
      "teaser": "Während der Fußball-EM stand ein gigantisches Tor auf der Berliner Fanmeile. Es sollte verkauft werden, ernsthafte Angebote gab es aber keine. Immerhin hat der zugehörige Kunstrasen eine Zukunft.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-riesiges-fussballtor-von-berliner-fanmeile-wird-verschrottet-a-36f16c8f-1bf0-4f13-bb1d-6e6c96f27271",
      "image_title": "Riesiges Fußballtor von Berliner Fanmeile wird verschrottet - Hannes P Albert / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Meister Leverkusen verstärkt seinen Angriff – Ibrahimovićs Sohn eifert seinem Vater nach",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Spanien-Kapitän Álvaro Morata, der zur AC Mailand wechselt, Martin Terrier, der nach Leverkusen geht, und Mason Greenwood, den Marseille trotz Kritik holt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bayer-leverkusen-verstaerkt-angriff-mit-martin-terrier-a-3a81669b-3110-4021-9c3f-82811fab2277",
      "image_title": "Meister Leverkusen verstärkt seinen Angriff – Ibrahimovićs Sohn eifert seinem Vater nach - Laurent Cipriani / AP"
    },
    {
      "title": "Nach EM-Aus gegen Deutschland Hjulmand hört als dänischer Nationaltrainer auf",
      "teaser": "Bei der Fußball-EM 2021 führte Kasper Hjulmand die Dänen bis ins Halbfinale. Im diesjährigen Turnier war im Achtelfinale gegen den Gastgeber Schluss. Ein Personalwechsel soll dem dänischen Fußball neue Energie verleihen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kasper-hjulmand-hoert-als-daenemarks-nationaltrainer-auf-a-52970db0-b9e8-49af-a35a-14c95e7a8e0b",
      "image_title": "Hjulmand hört als dänischer Nationaltrainer auf - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Vorwurf des Konsums von Alkohol und Zigaretten Japanische Turnerin fliegt aus Olympiakader",
      "teaser": "Sie galt als Medaillenhoffnung in Frankreich, nun muss sie schon vor den Olympischen Spielen wieder abreisen: Die Turnerin Shoko Miyata hat laut japanischem Turnverband gegen den Verhaltenskodex verstoßen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-aus-fuer-japanische-turnerin-shoko-miyata-wegen-konsums-von-alkohol-und-zigaretten-a-5717e12a-89cf-4330-8512-b6ef94447eb2",
      "image_title": "Japanische Turnerin fliegt aus Olympiakader - Kiyoshi Ota / Getty Images"
    },
    {
      "title": "Coming-Out »Positive Botschaft« für die Formel 1 – Hamilton lobt Schumacher",
      "teaser": "Der frühere Formel-1-Fahrer Ralf Schumacher hat seine Homosexualität öffentlich gemacht, Zuspruch kommt auch vom Rekordweltmeister. In der von Männern dominierten Motorsport-Königsklasse müsse sich aber noch viel mehr tun.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-ueber-ralf-schumacher-positive-botschaft-fuer-die-formel-1-a-c6eea945-5388-48ca-869f-f0ae72e369b9",
      "image_title": "»Positive Botschaft« für die Formel 1 – Hamilton lobt Schumacher - Denes Erdos / AP"
    },
    {
      "title": "Tour de France Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby",
      "teaser": "Im Ziel nahm er ein Smartphone und sprach direkt zu seinem erst wenige Wochen alten Nachwuchs: Victor Campenaerts feiert den ersten Tour-Etappensieg seiner Karriere. Die wahre Heldin ist aber seine Partnerin.",
      "url": "https://www.spiegel.de/sport/tour-de-france-victor-campenaerts-gewinnt-etappe-und-telefoniert-direkt-mit-seinem-baby-a-811852bc-e97e-463d-a180-84f29e3727ed",
      "image_title": "Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby - Dario Belingheri / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Mainz-Profi Sano offenbar wegen Verdachts auf sexuellen Übergriff festgenommen",
      "teaser": "Der japanische Nationalspieler Kaishū Sano soll gemeinsam mit zwei Freunden in Tokio einen sexuellen Übergriff begangen haben. Sein neuer Klub in Deutschland zeigt sich von den Medienberichten überrascht.",
      "url": "https://www.spiegel.de/sport/fussball/kaishu-sano-profi-von-mainz-05-wegen-verdacht-auf-sexuellen-uebergriff-festgenommen-a-093babdd-cea3-41b9-9473-4bd8819677e6",
      "image_title": "Mainz-Profi Sano offenbar wegen Verdachts auf sexuellen Übergriff festgenommen - Yohei Osada / AFLOSPORT / IMAGO"
    },
    {
      "title": "Gebrochener Ringfinger Australischer Hockeyspieler lässt sich für Olympia-Teilnahme Fingerspitze amputieren",
      "teaser": "In Tokio holte Matthew Dawson mit Australien Hockey-Silber, jetzt will er unbedingt wieder zu Olympia. Dafür gibt er sogar eine Fingerspitze her – und bezeichnet das Ganze als »kleine Abwechslung im Moment«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-hockeyspieler-matthew-dawson-laesst-sich-fingerspitze-amputieren-a-9ad133b9-6c34-49fc-901c-6c87001fec6f",
      "image_title": "Australischer Hockeyspieler lässt sich für Olympia-Teilnahme Fingerspitze amputieren - Luis Veniegra / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Rekord im US-Basketball 19 Vorlagen in einem Spiel – Supertalent Clark wird immer besser",
      "teaser": "Hohe Erwartungen, Anfeindungen, schwache Leistungen: Die Basketball-Sensation Caitlin Clark hatte viele Startprobleme in ihrer Debütsaison. Jetzt scheint sie sich gewöhnt zu haben – und fängt an, Rekorde zu brechen.",
      "url": "https://www.spiegel.de/sport/basketball/assist-rekord-in-der-wnba-supertalent-caitlin-clark-kommt-immer-besser-in-fahrt-a-c3e1928b-767d-4230-94a6-8dd9fe332919",
      "image_title": "19 Vorlagen in einem Spiel – Supertalent Clark wird immer besser - Cooper Neill / Getty Images"
    },
    {
      "title": "»Edelhelfer« bei der Tour de France Der Mann für die Drecksarbeit",
      "teaser": "Bei der Tour de France überstrahlt das Duell zwischen Tadej Pogačar und Jonas Vingegaard alles. Aber ohne heimliche Helden wie den deutschen Topfahrer Nils Politt wäre das Spektakel an der Spitze gar nicht möglich. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/tour-de-france-nils-politt-der-mann-fuer-die-drecksarbeit-darf-nicht-eitel-sein-a-2d307155-2edb-404b-952f-250e3e087cb3",
      "image_title": "Der Mann für die Drecksarbeit - Dario Belingheri / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Eklat nach der Copa América Argentiniens Sportsekretär verlangt Entschuldigung von Messi – und ist nun seinen Job los",
      "teaser": "Argentinische Fußballer stimmten rassistische Gesänge an. Der Staatssekretär für Sport forderte daraufhin eine Entschuldigung vom Team, wofür er jetzt entlassen wurde. Die Regierung spricht von »vorgetäuschter Empörung«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-rassistische-gesaenge-bei-copa-america-sportsekretaer-julio-garro-entlassen-a-4b0e4d0d-0c5c-4bac-aa9f-51132bb9fd12",
      "image_title": "Argentiniens Sportsekretär verlangt Entschuldigung von Messi – und ist nun seinen Job los - Sam Navarro / USA TODAY Network / IMAGO"
    },
    {
      "title": "Umfrage zur Fußball-EM 2024 Deutsche Fans identifizieren sich wieder stärker mit der Nationalelf",
      "teaser": "Bei der Heim-EM hatten deutsche Fans einer Umfrage zufolge mehr Spaß als bei der WM in Katar. Das deutsche Team der Männer ist den Menschen wieder wichtig – und die Vorfreude auf die WM 2026 umso größer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-identifikation-mit-der-deutschen-nationalmannschaft-laut-umfrage-gestiegen-a-b0b676b3-bb83-4204-972f-212b312e40a9",
      "image_title": "Deutsche Fans identifizieren sich wieder stärker mit der Nationalelf - Dennis Duddek / Eibner / IMAGO"
    },
    {
      "title": "Olympia 2024 in Paris Kroos wirbt für Zverev als deutschen Fahnenträger",
      "teaser": "Die eigene Karriere ist vorbei, im Ruhestand gibt Toni Kroos aber Empfehlungen, wer Deutschland als Fahnenträger bei Olympia vertreten sollte. Seine Wahl fällt nicht auf Alexandra Popp, sondern auf Alexander Zverev.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-toni-kroos-wirbt-fuer-alexander-zverev-als-deutschen-fahnentraeger-a-a973d1b7-b2d0-40e2-b517-78ed49b69afc",
      "image_title": "Kroos wirbt für Zverev als deutschen Fahnenträger - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "MLS-Altersrekord 14-jähriger Fußballer gibt in den USA Profidebüt",
      "teaser": "In Deutschland würde Cavan Sullivan noch in der C-Jugend spielen, in Philadelphia ist er schon mit 14 Jahren Profi. Schon jetzt enthält sein Vertrag eine Klausel für einen Wechsel zu Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/cavan-sullivan-14-jaehriger-fussballer-in-den-usa-gibt-profi-debuet-a-9d884a35-eea5-4e1e-899f-032eb5c4736a",
      "image_title": "14-jähriger Fußballer gibt in den USA Profidebüt - Caean Couto / USA TODAY Network / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Thiago wird Flicks Assistent bei Barcelona",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem früheren Bayern-Profi für Hansi Flick, einer früheren Weltfußballerin für Chelsea und einem neuen Abenteuer für einen früheren BVB-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-hansi-flick-holt-thiago-alcantara-zum-fc-barcelona-a-77f43dcc-ef7b-48ec-b3c6-db36cfa105a5",
      "image_title": "Thiago wird Flicks Assistent bei Barcelona - Matthias Balk / dpa"
    },
    {
      "title": "Englische Presse über Nationaltrainer-Suche Gestern Pep Guardiola, heute Joachim Löw",
      "teaser": "Der englische Sportboulevard kennt derzeit nur ein Thema: die Nachfolge von Gareth Southgate als Trainer der englischen Nationalmannschaft. Laut einem Zeitungsbericht soll Joachim Löw an dem Job interessiert sein.",
      "url": "https://www.spiegel.de/sport/fussball/englische-presse-spekuliert-ueber-trainer-nachfolge-joachim-loew-pep-guardiola-und-co-a-a4e57d18-1124-4979-a9c6-b62e4bb514b6",
      "image_title": "Gestern Pep Guardiola, heute Joachim Löw - Christian Charisius / dpa"
    },
    {
      "title": "Vorwürfe gegen Handballtrainer Fuhr DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen",
      "teaser": "Jahrelang litten Handballerinnen unter Trainer André Fuhr, bis sie sich gegen ihn wehrten und der SPIEGEL die Affäre publik machte. Der Deutsche Handballbund wollte sie aufarbeiten. Nun kam die einstweilige Verfügung. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/vorwuerfe-gegen-handballtrainer-andre-fuhr-dhb-muss-kommission-zur-aufklaerung-psychischer-gewalt-stoppen-a-26d22bc0-947f-4a2a-87c0-f390b0f2aee4",
      "image_title": "DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Knieverletzung bei Generalprobe gegen Österreich Lena Oberdorf fällt für Olympia aus",
      "teaser": "Es ist ein herber Rückschlag für die DFB-Frauen: Das Team um Trainer Horst Hrubesch muss in Frankreich auf seine zentrale Mittelfeldspielerin Lena Oberdorf verzichten. Das Olympia-Aus wiegt schwer.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-in-frankreich-lena-oberdorf-faellt-mit-knieverletzung-aus-a-44f30cee-da83-4d8d-b611-02417c635f59",
      "image_title": "Lena Oberdorf fällt für Olympia aus - Selim Sudheimer / Getty Images"
    }
  ]
}