{
  "timestamp": "2024-08-07T08:09:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ Deutsche Tischtennisspielerinnen wollen ins Team-Halbfinale",
      "teaser": "Gegen die USA lief zu Beginn einiges schief, gegen Indien hofft das deutsche Tischtennis-Team auf einen besseren Start. Und: Rückraumspieler Luca Witzke ist fit fürs Viertelfinale gegen Handball-Europameister Frankreich. Die News. Mit Jan Göbel, Malte Göbel und Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-die-seine-ist-sauber-a-15aa6e71-e940-49aa-9d7b-69329a65858d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b01765a6-b5d6-4f10-b328-c8670c138262_w872_r1.778_fpx77_fpy54.jpg",
      "image_title": "Deutsche Tischtennisspielerinnen wollen ins Team-Halbfinale - Wang Zhao / AFP"
    },
    {
      "title": "Deutsche Fußballerinnen verpassen Endspiel in Paris Der große Schmerz",
      "teaser": "Horst Hrubesch hatte sich für seine Mission mit den DFB-Frauen ein Ziel gesetzt: den Einzug ins Olympia-Finale – und damit ins olympische Dorf. Doch der Traum platzte gegen die USA auf die harte Tour. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-fussballerinnen-verlieren-gegen-usa-traum-von-gold-geplatzt-a-0f7ce19d-3534-4bcc-bf24-9371d2e1b483",
      "image_title": "Der große Schmerz - Frederic Chambert / PanoramiC / IMAGO",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Ringen bei Olympia Der glückliche Riese",
      "teaser": "Kubas Schwergewichtsringer Mijaín López hat als erster Sportler der Geschichte eine fünfte Olympiagoldmedaille in derselben Disziplin gewonnen. Und das mit 41. Nach diesem einzigartigen Erfolg wurde es lustig und rührend. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/ringen-bei-olympia-der-glueckliche-riese-a-fa4620f4-c44e-4050-9b9d-0cd5a64656b8",
      "image_title": "Der glückliche Riese - Kyodo News / IMAGO"
    },
    {
      "title": "Deutschland im Hockey-Finale bei Olympia »Die Niederländer haben richtig Angst vor uns«",
      "teaser": "Die deutschen Hockey-Männer zeigen im Halbfinale gegen Indien ihre schwächste Leistung, kommen aber trotzdem ins Finale. Endspielgegner sind jetzt die Niederlande, die sie mit ihrem Weltmeister-Mantra besiegen wollen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-hockey-maenner-stehen-im-finale-nach-hartem-kampf-gegen-indien-a-ca3350b5-8c10-4ccb-86e0-80fb2ed7d55f",
      "image_title": "»Die Niederländer haben richtig Angst vor uns« - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag zwölf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der zwölfte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-mittwoch-07-august-an-a-7e0940d6-9b5d-482d-81c1-2c0d8bddd1b2",
      "image_title": "Das bringt Tag zwölf bei Olympia - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "SPIEGEL-Rangliste zu Olympia-Spielstätten Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert",
      "teaser": "Beachvolleyball am Eiffelturm, Reiten in Versailles, eine Kanu-Party im Nirgendwo – und plötzlich muss man sogar Fechten lieben. Paris hat sich mit vielen Wettkampfstätten übertroffen, aber nicht mit allen. Ein Ranking. Aus Paris berichten Jan Göbel, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-spiegel-rangliste-zu-den-wettkampfstaetten-a-d95b9079-58ea-45b1-95b3-8c70927d5e2a",
      "image_title": "Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert - [M]: DER SPIEGEL; Fotos: Ezra Shaw / Getty Images, Jared C. Tilton / Getty Images, Mike Hewitt / Getty Images"
    },
    {
      "title": "Paraguay-Schwimmstar Luana Alonso Wegen Disneyland-Besuchs bei Olympia rausgeflogen? Schwimmerin bestreitet das",
      "teaser": "Schwimmstar Luana Alonso hat sich angeblich für einen Disneyland-Besuch aus dem Olympischen Dorf geschlichen und wurde daraufhin von den Spielen ausgeschlossen. Letzteres weist sie nun zurück, will aber auch nicht mehr sagen.",
      "url": "https://www.spiegel.de/sport/olympia/luana-alonso-wegen-disneyland-besuchs-bei-olympia-rausgeflogen-schwimmerin-bestreitet-das-a-15b6991e-7529-4294-beb1-55117a89b179",
      "image_title": "Wegen Disneyland-Besuchs bei Olympia rausgeflogen? Schwimmerin bestreitet das - Francois-Xavier Marit / AFP"
    },
    {
      "title": "Olympia in Paris Die faszinierende Wirkung des Sports auf das Gehirn",
      "teaser": "Sport – wie jetzt bei den Sommerspielen in Paris – beglückt die Menschheit seit Jahrtausenden. Neurologen sagen, er löse die gleichen Mechanismen aus wie die Liebe. Selbst dann, wenn wir nur vor dem Fernseher zuschauen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-in-paris-die-faszinierende-wirkung-des-sports-auf-das-gehirn-a-452d728d-085c-46d5-a60e-1dc47883aada",
      "image_title": "Die faszinierende Wirkung des Sports auf das Gehirn - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Kunihiko Miura / AP / picture alliance, Wu Wei / Xinhua / eyevine / laif, Zhang Hongxiang / laif"
    },
    {
      "title": "Olympia-Berichterstattung ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd",
      "teaser": "Eigentlich lief in der ARD das Olympia-Halbfinale der deutschen Fußballerinnen – dann war plötzlich Thomas Müller beim Schäkern mit einem Pferd zu sehen. Die Kommentatorin nahm’s mit Humor.",
      "url": "https://www.spiegel.de/sport/olympia-ard-zeigt-bei-fussball-uebertragung-aus-versehen-thomas-mueller-mit-pferd-a-40068a19-938b-4375-a474-d2b45d504d80",
      "image_title": "ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Olympia im Tagesprotokoll Tischtennis-Ikone Timo Boll verabschiedet sich von der internationalen Bühne",
      "teaser": "Timo Boll und die Tischtennis-Mannschaft verpassen das Halbfinale. Die umstrittene Boxerin Imane Khelif kämpft um Gold. Und: Die Hockey-Männer schießen sich gegen Indien ins Endspiel. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-wal-besuch-bei-surf-finale-a-624cd17c-2986-498a-9725-1b67b25454c9",
      "image_title": "Tischtennis-Ikone Timo Boll verabschiedet sich von der internationalen Bühne - Nordphoto / Straubmeier / IMAGO"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des elften Tages",
      "teaser": "Der kubanische Ausnahmeringer Mijaín López krönt seine Karriere mit dem fünften Olympiagold in Serie. Jetzt verabschiedet er sich von der Liebe seines Lebens. Alle Entscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia-2024-alle-medaillenentscheidungen-des-elften-tages-a-329bb459-eb11-4352-8c6a-d22d04c1e92b",
      "image_title": "Alle Medaillenentscheidungen des elften Tages - Sarah Stier / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Deutsche Hockeyspieler greifen nach Gold",
      "teaser": "1972, 1992, 2008, 2012 – und 2024? Die deutschen Hockey-Männer könnten nach dem Erfolg über Indien im Halbfinale der Olympischen Spiele zum fünften Mal Olympiasieger werden. Im Endspiel wartet aber das stärkste Team des Turniers.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-hockeyspieler-besiegen-indien-und-stehen-im-finale-a-3e15aea6-6bc1-464b-93f5-64bf9f06359f",
      "image_title": "Deutsche Hockeyspieler greifen nach Gold - Aijaz Rahi / AP"
    },
    {
      "title": "Olympiasieg im Springreiten Thomas Müller ist Mitbesitzer von Gold-Pferd Checker",
      "teaser": "Fußballprofi Thomas Müller teilt mit seiner Frau Lisa die Leidenschaft für den Reitsport. Sie betreiben gemeinsam ein Gestüt – und nun hat Christian Kukuk eines von Müllers Pferden zum Olympiasieg geritten.",
      "url": "https://www.spiegel.de/sport/olympia-2024-thomas-mueller-ist-der-mitbesitzer-von-gold-pferd-checker-a-0f77db46-783a-4f85-a223-6366430a7493",
      "image_title": "Thomas Müller ist Mitbesitzer von Gold-Pferd Checker - Buda Mendes / Getty Images"
    },
    {
      "title": "Deutsche Basketballer im Halbfinale Würfe, die in den Louvre gehören",
      "teaser": "Die deutschen Basketballer erwischten gegen Griechenland einen schwachen Start. Dann zeigte die Mannschaft, wie sie kämpfen kann, und zaubern. Moritz Wagner fand hinterher im Interview seinen inneren Toni Kroos. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-besiegen-griechenland-und-stehen-im-halbfinale-a-c37b94a8-8f89-456a-8957-46fa800379d0",
      "image_title": "Würfe, die in den Louvre gehören - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Kampf um Medaillen Diese sportlichen Kleinststaaten haben schon Olympiagold geholt",
      "teaser": "Die Olympischen Spiele dominieren vor allem große Nationen mit vielen Ressourcen. Umso herausragender sind die Leistungen von Kleinststaaten, die trotzdem Titel erringen. Ein Blick auf sieben Hidden Champions. Von Franca Quecke",
      "url": "https://www.spiegel.de/sport/olympia-2024-kampf-um-medaillen-diese-sportlichen-kleinststaaten-haben-schon-olympiagold-geholt-a-b50914a3-d60c-453d-8b40-e01473464a01",
      "image_title": "Diese sportlichen Kleinststaaten haben schon Olympiagold geholt - Michael Steele / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Olympische Spiele Springreiter Kukuk gewinnt auf Checker die Goldmedaille",
      "teaser": "In der Mannschaft waren die deutschen Springreiter noch ohne Medaille geblieben. Christian Kukuk hat im Einzel dagegen einen goldenen Tag erwischt, er siegte im Stechen. Der Weltmeister fiel dagegen vom Pferd.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-springreiten-christian-kukuk-gewinnt-die-goldmedaille-a-f0d759c6-1e57-4771-995c-6de89df36d1b",
      "image_title": "Springreiter Kukuk gewinnt auf Checker die Goldmedaille - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gold für deutsche Basketballerinnen Die fantastischen Vier",
      "teaser": "Dirk Nowitzki jubelt, König Felipe applaudiert: Die deutschen 3x3-Basketballerinnen haben die Sensation geschafft, selten kam ein Olympiasieg so unerwartet, aber verdient. Das Team ist nervenstark und perfekt zusammengestellt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-3x3-basketballerinnen-holen-gold-ein-team-uebertrifft-sich-selbst-a-62178350-344c-4272-a223-43433dcf8c84",
      "image_title": "Die fantastischen Vier - Zhu Zheng / Xinhua / IMAGO"
    },
    {
      "title": "25 Sekunden vor Spielende ZDF steigt aus deutschem 3x3-Halbfinale aus – und zeigt Werbung",
      "teaser": "Die 3x3-Basketballerinnen sind zu Olympiastars aufgestiegen. Das hinderte das ZDF nicht daran, im Halbfinale die Übertragung im linearen TV vor dem entscheidenden Wurf abzubrechen. Der Sender nennt es nun einen »Fehler«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-zdf-steigt-aus-deutschem-3x3-halbfinale-aus-und-zeigt-werbung-a-abe25040-7069-42fe-b275-dd91eebc2fca",
      "image_title": "ZDF steigt aus deutschem 3x3-Halbfinale aus – und zeigt Werbung - Goal Sports Images / IMAGO"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag elf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der elfte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-dienstag-06-august-an-a-fd856ad9-6444-4b37-b6ea-7ad222d178d6",
      "image_title": "Das bringt Tag elf bei Olympia - Jewel Samad / AFP"
    },
    {
      "title": "Stabhochsprung bei Olympia Duplantis reichen vier Sprünge für Gold – dann beginnt die Weltrekord-Show",
      "teaser": "6,25 Meter: Armand Duplantis hat zum neunten Mal in seiner Karriere den Weltrekord im Stabhochsprung verbessert. Es war die Krönung eines Leichtathletik-Abends, der komplett auf ihn zugeschnitten war.",
      "url": "https://www.spiegel.de/sport/olympia-2024-stabhochsprung-armand-duplantis-ueberspringt-die-6-25-meter-naechster-weltrekord-a-9c27bccd-2659-4ab1-b948-4ce9094a63de",
      "image_title": "Duplantis reichen vier Sprünge für Gold – dann beginnt die Weltrekord-Show - Hannah Peters / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Deutsche 3x3-Basketballerinnen gewinnen Gold",
      "teaser": "Es ist die erste olympische Medaille für den deutschen Basketball – und direkt Gold: Das 3x3-Team um Kapitänin Svenja Brunckhorst warf sich in einem dramatischen Finale gegen Spanien zum Olympiasieg.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-3x3-basketballerinnen-gewinnen-gold-a-6d968293-e948-4d13-87b1-e80b7de04168",
      "image_title": "Deutsche 3x3-Basketballerinnen gewinnen Gold - David Gray / AFP"
    },
    {
      "title": "Olympia im Tagesprotokoll Tischtennis-Ikone Timo Boll verschiebt seinen Olympia-Abschied",
      "teaser": "Timo Boll erreicht mit der Mannschaft das Viertelfinale. Die Bahnrad-Sprinterinnen gewinnen trotz ihres Weltrekords nur Bronze. Und: Deutsches Bronze im Kajak-Cross. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-noah-lyles-rief-vor-100-meter-gold-seine-therapeutin-an-a-cebc9375-c205-4940-b3cc-1b8e222d0544",
      "image_title": "Tischtennis-Ikone Timo Boll verschiebt seinen Olympia-Abschied - Petros Giannakouris / AP"
    },
    {
      "title": "Tag zehn der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Kajak-Cross bietet bei der Olympia-Premiere spektakuläre Bilder. Als Noah Hegge Bronze sicher hat, schlägt er mit seinem Paddel dreimal aufs Kanu. Alle Medaillenentscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillen-entscheidungen-des-zehnten-tages-in-paris-a-cfba6b05-88ee-46c7-9c1d-cc63f9b8b617",
      "image_title": "Alle Medaillenentscheidungen des Tages - Alex Davidson / Getty Images"
    },
    {
      "title": "Deutsche Volleyballer scheiden im Viertelfinale aus »Ich bin unglaublich stolz auf diese Mannschaft«",
      "teaser": "Die deutschen Volleyballer zeigen im Viertelfinale gegen Frankreich, dass sie auf dem Niveau der Weltelite spielen können. Am Ende scheitern sie an einem Superstar – und einer Kulisse, die es im Volleyball selten gibt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-volleyballer-um-georg-grozer-scheiden-dramatisch-gegen-frankreich-aus-a-58b47347-851c-48a4-9566-28fe44e22816",
      "image_title": "»Ich bin unglaublich stolz auf diese Mannschaft« - Annegret Hilse / REUTERS",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutsche Basketballnationalmannschaft Zwölf »Rennpferde« und »Schweine« sollt ihr sein",
      "teaser": "Vor dem Viertelfinale gegen Griechenland hoffen Deutschlands Basketballer um Kapitän Dennis Schröder auf die erste olympische Medaille. Das Erfolgsrezept: ein Team mit klarer Rollenaufteilung. Doch Bundestrainer Herbert warnt. Von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball-trainer-gordon-herbert-und-sein-erfolgsrezept-fuer-die-dbb-auswahl-a-c4a2a571-9113-4de7-bc9b-b691737943b2",
      "image_title": "Zwölf »Rennpferde« und »Schweine« sollt ihr sein - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Matthias Fiedler und Jonas Kraus"
    },
    {
      "title": "Fußball-Nationalspieler Füllkrug verlässt Dortmund und wechselt zu West Ham United",
      "teaser": "Nach nur einem Jahr beim BVB zieht Niclas Füllkrug weiter: Für den Nationalstürmer geht es in die Premier League. Der Bundesligist streicht offenbar einen satten Transfergewinn ein.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-wechselt-von-borussia-dortmund-zu-west-ham-united-a-f2c291c6-f682-4c27-875f-a28e2dcd3966",
      "image_title": "Füllkrug verlässt Dortmund und wechselt zu West Ham United - Alexey Filippov / Sputnik / IMAGO"
    },
    {
      "title": "Olympiagold für Brasiliens Turnstar Rebeca Andrade Für sie geht sogar Simone Biles auf die Knie",
      "teaser": "Turnen bei Olympia – und die Siegerin heißt nicht Simone Biles. Gewonnen hat am Boden die Brasilianerin Rebeca Andrade. Ihr Weg begann in einem Armenviertel und führte über lange Fußwege zur Trainingshalle. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rebeca-andrade-triumphiert-vor-simone-biles-vom-armenviertel-zur-olympiasiegerin-im-bodenfinale-a-3e456961-f44c-4810-a2d2-324db22debae",
      "image_title": "Für sie geht sogar Simone Biles auf die Knie - Elsa / Getty Images"
    },
    {
      "title": "Französischer Stabhochspringer Nein, es war nicht sein Penis, der ihn die Olympiamedaille kostete",
      "teaser": "Ein Video von Stabhochspringer Anthony Ammirati geht viral, weil es so aussieht, als habe er beim Stabhochsprung die Latte mit seinem Schritt gerissen. Tatsächlich war es ein anderes, weniger Meme-würdiges Körperteil.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-nein-anthony-ammirati-verliert-stabhochsprung-medaille-nicht-wegen-penis-a-33b7ea12-a337-440b-a826-486e2660394b",
      "image_title": "Nein, es war nicht sein Penis, der ihn die Olympiamedaille kostete - David J. Phillip / AP"
    }
  ]
}