{
  "timestamp": "2024-07-20T20:01:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Königsetappe der Tour de France Über allen Gipfeln ist Pogačar",
      "teaser": "Es ist der höchste Punkt in der Geschichte der Tour de France: Aber auch die Fahrt auf die 2802 Meter hohe Cime de la Bonette bringt den Führenden Tadej Pogačar nicht aus der Ruhe. Die Tour de France ist endgültig entschieden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/koenigsetappe-der-tour-de-france-tadej-pogacar-ist-ueber-allen-gipfeln-a-95d57d6d-76ef-48f2-9009-2c55dbfd4c7d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79ba5ed1-3285-4dc9-8767-9f830ba389d9_w872_r1.778_fpx48_fpy40.jpg",
      "image_title": "Über allen Gipfeln ist Pogačar - Stephane Mahe / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mutter von Basketball-Brüdern Wagner »Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft«",
      "teaser": "Franz Wagner ist der bestbezahlte deutsche Sportler der Geschichte, mit seinem Bruder Moritz spielt er in der NBA und wurde Weltmeister. Mutter Beate spricht über strenge Eltern, eine Peinlichkeit ihres Ehemanns und das WG-Leben ihrer Söhne. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/franz-und-moritz-wagner-mutter-beate-spricht-ueber-das-leben-ihrer-basketball-soehne-a-b4c928bd-ca64-4649-bd85-ac56dfb0685e",
      "image_title": "»Franz lässt überall seine Socken liegen, wofür ihn Moritz dann schimpft« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "DFL-Ausblick auf die Bundesliga Ach, wie schön ist Fußballdeutschland",
      "teaser": "Fanproteste, Streit mit DAZN: Die Deutsche Fußball Liga hat turbulente Zeiten hinter sich. Dennoch sieht die DFL-Führung die Bundesliga auch ohne Investorengelder in allerbestem Zustand. Kann das wirklich sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-zieht-bilanz-zur-lage-der-bundesliga-wo-steht-der-deutsche-fussball-a-4811da23-0968-45b8-9ce8-07107212527a",
      "image_title": "Ach, wie schön ist Fußballdeutschland - Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vorwürfe gegen Trainer André Fuhr Hat der DHB die Aufklärung des Handballskandals torpediert?",
      "teaser": "Der Deutsche Handballbund wollte schwere Vorwürfe gegen einen Trainer wegen Psychoterrors mit einer Kommission aufarbeiten. Doch womöglich durfte er das gar nicht. Der Fall kann gravierende Folgen für den Sport haben. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-handball-hat-der-dhb-die-aufklaerung-psychischer-gewalt-torpediert-a-4326d6cf-321c-413a-bf79-ffd9faf9141a",
      "image_title": "Hat der DHB die Aufklärung des Handballskandals torpediert? - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Paris beseitigt Behelfsunterkünfte Die Ohne-Obdachlose-Olympiade",
      "teaser": "Bagger und Polizisten gegen Zelte und Matratzen: Gäste aus aller Welt sollen zu den Olympischen Spielen ein »Paris wie aus dem Bilderbuch« sehen. Dafür vertreiben die Behörden Wohnungslose mit rabiaten Methoden. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-die-ohne-obdachlose-olympiade-a-94ff051d-1023-49de-b3e7-f78d1ff16c98",
      "author": "Mathis Schneider"
    },
    {
      "title": "Turnier in Atlanta »Du hast fünf Leute dafür, dir den Hintern zu wischen« – Tennis-Kumpel legt sich mit Andy Murray an",
      "teaser": "Britischer Humor in Aktion: Tennisprofi Liam Broady rümpft über das Frühstück in Atlanta die Nase. Es folgt eine Kabbelei mit Kumpel und Ex-Doppel-Partner Andy Murray. Auch einige Ex-Spieler schalten sich ein.",
      "url": "https://www.spiegel.de/sport/tennis/turnier-in-atlanta-andy-murray-lacht-ex-doppel-partner-fuer-x-post-aus-a-d8b98c63-c3b7-401c-a2d4-cc60b5e402d0",
      "image_title": "»Du hast fünf Leute dafür, dir den Hintern zu wischen« – Tennis-Kumpel legt sich mit Andy Murray an - Joe Toth / AFP"
    },
    {
      "title": "Tennisturnier in Hamburg Titelverteidiger Zverev erneut im Finale",
      "teaser": "Im Vorjahr gewann Alexander Zverev in Hamburg, auch diesmal hat er seinen Heimvorteil ausgespielt. Der Finaleinzug gelang im Schnelldurchlauf. Nun wartet ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-erreicht-finale-in-hamburg-a-050e4b00-bf76-4bf7-802b-985def8b6e64",
      "image_title": "Titelverteidiger Zverev erneut im Finale - Michael Schwartz / dpa"
    },
    {
      "title": "Tour de France 2024 Fünfter Etappenerfolg – Pogačar fährt dem Gesamtsieg entgegen",
      "teaser": "Tadej Pogačar zeigt keine Schwäche: Der Slowene bleibt auf der 111. Tour de France dominant in den Bergen und entscheidet auch die vorletzte Etappe für sich.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-tadej-pogacar-holt-fuenften-etappenerfolg-und-steht-vor-gesamtsieg-a-de666859-39b6-47d0-a789-bcdb48f0f5a8",
      "image_title": "Fünfter Etappenerfolg – Pogačar fährt dem Gesamtsieg entgegen - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Deutschlands Olympiastar Malaika Mihambo »Es spielt für mich keine entscheidende Rolle, ob ich Erste oder Letzte werde«",
      "teaser": "Die Weitspringerin Malaika Mihambo ist der Superstar im deutschen Olympiateam, fast alle erwarten von ihr eine weitere Goldmedaille. Eine nicht: sie selbst. Ein Interview von Jan Göbel und Max Polonyi",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-vor-olympia-2024-ich-will-gluecklich-sein-und-dazulernen-a-edb4546b-83aa-4966-9f9a-be3e6f83e894",
      "image_title": "»Es spielt für mich keine entscheidende Rolle, ob ich Erste oder Letzte werde« - Michael Kappeler / dpa"
    },
    {
      "title": "Kurz vor Olympia Nadal erreicht erstes Finale seit zwei Jahren",
      "teaser": "Es ist schon eine Weile her, dass Tennis-Altmeister Rafael Nadal in einem Endspiel stand. Kurz vor Olympia glückt ihm das nun nach einem erneuten Kraftakt.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-erreicht-kurz-vor-olympia-erstes-finale-seit-zwei-jahren-a-487ac2bb-d642-4c9c-8585-51e335dd8754",
      "image_title": "Nadal erreicht erstes Finale seit zwei Jahren - Adam Ihse / AP"
    },
    {
      "title": "Formel 1 in Ungarn Norris vor Piastri auf der Pole, Verstappen erster Jäger der McLaren",
      "teaser": "Das hatte Red Bull sich anders vorgestellt: Weltmeister Max Verstappen ist in der Qualifikation zum Ungarn-Grand-Prix den McLaren hinterhergefahren, Lando Norris sicherte sich die Pole. Sergio Pérez erlebte gar ein Debakel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-gewinnt-qualifying-vor-oscar-piastri-max-verstappen-dritter-a-88769939-0944-4104-b4d2-d9a7befe3daf",
      "image_title": "Norris vor Piastri auf der Pole, Verstappen erster Jäger der McLaren - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Von Corona genesen Weitspringerin Mihambo gewinnt Olympia-Generalprobe in London",
      "teaser": "Rechtzeitig vor den Olympischen Spielen in Paris ist Malaika Mihambo wieder in Topform. Andere deutsche Hoffnungen plagen sich mit Verletzungen, auf den Sprintdistanzen purzelten die Weltjahresbestleistungen.",
      "url": "https://www.spiegel.de/sport/vor-olympischen-spielen-weitspringerin-malaika-mihambo-gewinnt-in-london-a-334d2cda-d5e1-4ece-945d-22281fa78a86",
      "image_title": "Weitspringerin Mihambo gewinnt Olympia-Generalprobe in London - Riccardo de Luca / dpa"
    },
    {
      "title": "Hitzegefahr im Cockpit Formel 1 plant offenbar Experiment mit neuem Kühlsystem",
      "teaser": "Europa ächzt unter einer Hitzewelle – und der Formel-1-Zirkus gastiert oft an noch heißeren Orten. Der Verband Fia will die Fahrer nun besser schützen: Ende August soll eine neue Technologie getestet werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-plant-offenbar-experiment-mit-neuem-kuehlsystem-im-cockpit-a-415b13cf-8c5c-409a-aebd-9178f494647c",
      "image_title": "Formel 1 plant offenbar Experiment mit neuem Kühlsystem - Denes Erdos / AP"
    },
    {
      "title": "Spitzname »Dracula« Britische Snooker-Legende Ray Reardon ist tot",
      "teaser": "Er gewann sechs Weltmeistertitel, trug in den Siebzigerjahren zur Popularität des Snooker bei und spielte bis ins hohe Alter: Ray Reardon war eine Ikone seines Sports. Im Alter von 91 Jahren ist er nun einem Krebsleiden erlegen.",
      "url": "https://www.spiegel.de/sport/snooker-sechsmaliger-weltmeister-ray-reardon-ist-tot-a-d585fe1d-70b5-4f4b-a3ca-af1723d4f2b9",
      "image_title": "Britische Snooker-Legende Ray Reardon ist tot - Action Images / Reuters"
    },
    {
      "title": "Nie schlechter bei einem Major Frust bei der British Open – Tiger Woods beendet Golfsaison",
      "teaser": "Tiger Woods und Rory McIlroy scheitern krachend bei der British Open. Für einen der beiden Golfstars ist die Saison zu Ende. Zwei Deutsche fühlen sich dagegen an der schottischen Küste offenbar sehr wohl.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-frust-bei-der-british-open-golf-superstar-beendet-saison-und-war-nie-schlechter-bei-einem-major-a-9c34ac8b-890d-4f5b-84f3-4dc595b9d797",
      "image_title": "Frust bei der British Open – Tiger Woods beendet Golfsaison - Kevin C. Cox / Getty Images"
    },
    {
      "title": "Vor Abreise nach Marseille Minge ersetzt Oberdorf im Olympia-Aufgebot",
      "teaser": "Es war ein Schlag für die DFB-Frauen: Lena Oberdorf verletzte sich im letzten Test vor Olympia schwer am Knie. Nun hat Trainer Hrubesch mit Janina Minge ihre Nachrückerin gekürt.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-2024-horst-hrubesch-beruft-nach-aus-fuer-verletzte-lena-oberdorf-janina-minge-in-kader-a-6ce2fb14-bde8-4154-8253-478cb740ae02",
      "image_title": "Minge ersetzt Oberdorf im Olympia-Aufgebot - Hendrik Gräfenkämper / Jan Huebner / IMAGO"
    },
    {
      "title": "Erinnerung an French-Open-Triumph Alcaraz lässt sich Eiffelturm-Motiv tätowieren",
      "teaser": "Dieser Erfolg geht unter die Haut: Tennisstar Carlos Alcaraz hat seinem Sieg bei den French Open ein weiteres Denkmal gesetzt und sich das Pariser Wahrzeichen stechen lassen. Vermutlich nicht sein letztes Tattoo.",
      "url": "https://www.spiegel.de/sport/tennis/carlos-alcaraz-neues-eiffelturm-tattoo-als-erinnerung-an-french-open-sieg-a-950f4e7a-2036-4228-a62b-9bc4b9bfd354",
      "image_title": "Alcaraz lässt sich Eiffelturm-Motiv tätowieren - Tim Goode / Getty Images"
    },
    {
      "title": "Nach Southgate-Aus Trainer gesucht, »der in der Lage ist, ein großes Turnier zu gewinnen«",
      "teaser": "Der englische Fußballverband FA sucht einen neuen Nationaltrainer – mit einer Stellenanzeige. Wer sich berufen fühlt, England zu Titeln zu führen, kann sich per Mail bewerben. Aber Vorsicht: Es droht namhafte Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-fussballverband-sucht-southgate-nachfolger-per-stellenanzeige-a-7496ffca-fe47-4de8-ab61-15acbf89afa2",
      "image_title": "Trainer gesucht, »der in der Lage ist, ein großes Turnier zu gewinnen« - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "EM-Versprechen eingelöst Cucurella hat die Haare schön… rot gefärbt",
      "teaser": "Wenn die Furia Roja die Fußball-Europameisterschaft gewinnt, färbt er sich die langen Locken auch furios rot. Das hatte Spaniens Marc Cucurella im Turnier angekündigt – und nun in die Tat umgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-marc-cucurella-loest-versprechen-ein-jetzt-mit-roten-haaren-a-c85888b3-2f2d-4335-b943-2fa128feb839",
      "image_title": "Cucurella hat die Haare schön… rot gefärbt - Stu Forster / Getty Images"
    },
    {
      "title": "Kein Käufer gefunden Riesiges Fußballtor von Berliner Fanmeile wird verschrottet",
      "teaser": "Während der Fußball-EM stand ein gigantisches Tor auf der Berliner Fanmeile. Es sollte verkauft werden, ernsthafte Angebote gab es aber keine. Immerhin hat der zugehörige Kunstrasen eine Zukunft.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-riesiges-fussballtor-von-berliner-fanmeile-wird-verschrottet-a-36f16c8f-1bf0-4f13-bb1d-6e6c96f27271",
      "image_title": "Riesiges Fußballtor von Berliner Fanmeile wird verschrottet - Hannes P Albert / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Meister Leverkusen verstärkt seinen Angriff – Ibrahimovićs Sohn eifert seinem Vater nach",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Spanien-Kapitän Álvaro Morata, der zur AC Mailand wechselt, Martin Terrier, der nach Leverkusen geht, und Mason Greenwood, den Marseille trotz Kritik holt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bayer-leverkusen-verstaerkt-angriff-mit-martin-terrier-a-3a81669b-3110-4021-9c3f-82811fab2277",
      "image_title": "Meister Leverkusen verstärkt seinen Angriff – Ibrahimovićs Sohn eifert seinem Vater nach - Laurent Cipriani / AP"
    },
    {
      "title": "Nach EM-Aus gegen Deutschland Hjulmand hört als dänischer Nationaltrainer auf",
      "teaser": "Bei der Fußball-EM 2021 führte Kasper Hjulmand die Dänen bis ins Halbfinale. Im diesjährigen Turnier war im Achtelfinale gegen den Gastgeber Schluss. Ein Personalwechsel soll dem dänischen Fußball neue Energie verleihen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kasper-hjulmand-hoert-als-daenemarks-nationaltrainer-auf-a-52970db0-b9e8-49af-a35a-14c95e7a8e0b",
      "image_title": "Hjulmand hört als dänischer Nationaltrainer auf - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Vorwurf des Konsums von Alkohol und Zigaretten Japanische Turnerin fliegt aus Olympiakader",
      "teaser": "Sie galt als Medaillenhoffnung in Frankreich, nun muss sie schon vor den Olympischen Spielen wieder abreisen: Die Turnerin Shoko Miyata hat laut japanischem Turnverband gegen den Verhaltenskodex verstoßen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-aus-fuer-japanische-turnerin-shoko-miyata-wegen-konsums-von-alkohol-und-zigaretten-a-5717e12a-89cf-4330-8512-b6ef94447eb2",
      "image_title": "Japanische Turnerin fliegt aus Olympiakader - Kiyoshi Ota / Getty Images"
    },
    {
      "title": "Coming-Out »Positive Botschaft« für die Formel 1 – Hamilton lobt Schumacher",
      "teaser": "Der frühere Formel-1-Fahrer Ralf Schumacher hat seine Homosexualität öffentlich gemacht, Zuspruch kommt auch vom Rekordweltmeister. In der von Männern dominierten Motorsport-Königsklasse müsse sich aber noch viel mehr tun.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-ueber-ralf-schumacher-positive-botschaft-fuer-die-formel-1-a-c6eea945-5388-48ca-869f-f0ae72e369b9",
      "image_title": "»Positive Botschaft« für die Formel 1 – Hamilton lobt Schumacher - Denes Erdos / AP"
    },
    {
      "title": "Tour de France Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby",
      "teaser": "Im Ziel nahm er ein Smartphone und sprach direkt zu seinem erst wenige Wochen alten Nachwuchs: Victor Campenaerts feiert den ersten Tour-Etappensieg seiner Karriere. Die wahre Heldin ist aber seine Partnerin.",
      "url": "https://www.spiegel.de/sport/tour-de-france-victor-campenaerts-gewinnt-etappe-und-telefoniert-direkt-mit-seinem-baby-a-811852bc-e97e-463d-a180-84f29e3727ed",
      "image_title": "Campenaerts gewinnt Etappe – und telefoniert direkt mit seinem Baby - Dario Belingheri / REUTERS"
    }
  ]
}