{
  "timestamp": "2024-10-20T23:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werder gewinnt deutlich in Wolfsburg Joker Wimmer fliegt nach drei Minuten und 20 Sekunden vom Platz",
      "teaser": "Wolfsburgs Trainer Ralph Hasenhüttl hofft gegen Bremen auf mehr Kreativität durch Patrick Wimmer. Doch der eingewechselte Österreicher zeigt sich übermotiviert und grätscht seinen Landsmann Marco Grüll böse um.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-gewinnt-beim-vfl-wolfsburg-patrick-wimmer-sieht-die-rote-karte-a-6f611c0c-458f-448c-9852-ac6b38b97db9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1768282b-4bd9-4841-9d3b-638610947144_w872_r1.778_fpx45_fpy43.jpg",
      "image_title": "Joker Wimmer fliegt nach drei Minuten und 20 Sekunden vom Platz - Nordphoto / Kokenge / IMAGO"
    },
    {
      "title": "Matchwinner gegen Frankfurt Leverkusens Stürmer Boniface in Autounfall verwickelt",
      "teaser": "Erst schoss er Bayer Leverkusen in der Fußball-Bundesliga zum Sieg, dann hatte er Glück im Unglück: Victor Boniface geht es nach einer Kollision auf der Autobahn gut. Für den Nigerianer war es eine aufwühlende Woche.",
      "url": "https://www.spiegel.de/sport/fussball/victor-boniface-bayer-leverkusens-stuermer-in-autounfall-verwickelt-a-1c13d388-7beb-45b9-99cc-e63bcf9e4c7a",
      "image_title": "Leverkusens Stürmer Boniface in Autounfall verwickelt - Laci Perenyi / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Andrichs Aura",
      "teaser": "Im Topspiel gegen Eintracht Frankfurt verkörpert Leverkusens Robert Andrich das neue Jugendwort des Jahres. Der VfL Bochum hat mit Kreisligatricks keinen Erfolg. Der Bundesligasamstag im Überblick. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-kompakt-bayer-leverkusen-schlaegt-eintracht-frankfurt-im-topspiel-a-458b9aac-3d02-45c7-83bb-4a0fba2b9d5a",
      "image_title": "Andrichs Aura - Ina Fassbender / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Videobeweis im Fußball Was hätte das Challenge-System bei den Toren von St. Pauli verändert?",
      "teaser": "Es klingt wie der Wunschzettel aller Fußballfans: Der deutsche Schiri-Boss Kircher ist offen für Trainer-Challenges beim Videobeweis. Doch wird dadurch wirklich alles besser? Ein Praxistest beim BVB-Sieg gegen St. Pauli. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-haette-eine-challenge-bei-borussia-dortmund-vs-st-pauli-was-veraendert-a-376b327e-d507-4244-a6df-8b69b1771780",
      "image_title": "Was hätte das Challenge-System bei den Toren von St. Pauli verändert? - Kirchner / David Inderlied / Kirchner-Media / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Liverpool bleibt Tabellenführer Schiedsrichter steht beim Sieg gegen Chelsea im Mittelpunkt",
      "teaser": "Notbremse, zwei Elfmeter, Abseitstor: Der Schiedsrichter hatte viel zu tun im Topspiel in England. Am Ende besiegte der FC Liverpool Verfolger Chelsea, Mohamed Salah könnte bald einen Rekord von Wayne Rooney brechen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-schlaegt-den-fc-chelsea-im-spitzenspiel-und-bleibt-tabellenfuehrer-a-aa45261e-804a-4fad-9985-586c6ef5e121",
      "image_title": "Schiedsrichter steht beim Sieg gegen Chelsea im Mittelpunkt - Paul Greenwood / Shutterstock / IMAGO"
    },
    {
      "title": "FC Bayern zerlegt Stuttgart Warmschießen für das Wiedersehen mit Flick",
      "teaser": "Hinten fast nichts zugelassen, vorn die Gala von Harry Kane: Vor dem Duell mit Hansi Flick strotzen die Bayern vor Selbstvertrauen. Mit Barcelona erwartet sie nun ein schwieriger Gegner – der ihnen aber liegen dürfte. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-zerlegt-den-vfb-stuttgart-bereit-fuer-das-wiedersehen-mit-hansi-flick-a-c023eea9-4307-4204-84eb-e583bf81c79f",
      "image_title": "Warmschießen für das Wiedersehen mit Flick - Tom Weller / dpa"
    },
    {
      "title": "Möglicher CEO-Wechsel Der Machtkampf um die FC-Bayern-Spitze",
      "teaser": "Kritik an seinem DFL-Job, taktische Spielchen im Hintergrund, schwieriges Führungsverhalten: Jan-Christian Dreesen hat bei dem Rekordmeister offenbar nur die Wahl, freiwillig auf eine Vertragsverlängerung zu verzichten – oder hinauskomplimentiert zu werden. Von den manager-magazin-Redakteuren Katharina Slodczyk, Isabell Hülsen und Christoph Neßhöver",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-jan-christian-dreesen-der-machtkampf-um-die-spitze-a-72be6ccc-1e60-4972-b91e-43c3149db670",
      "image_title": "Der Machtkampf um die FC-Bayern-Spitze - Angelika Warmuth / dpa",
      "author": "den manager-magazin-Redakteuren Katharina Slodczyk, Isabell Hülsen und Christoph Neßhöver"
    },
    {
      "title": "Bayern-Star über den neuen England-Coach Harry Kane schwärmt von Thomas Tuchel",
      "teaser": "Thomas Tuchel tritt in Kürze seinen neuen Job als englischer Nationaltrainer an, den Kapitän der Three Lions hat er schon auf seiner Seite. Harry Kane zeigte sich von seinem ehemaligen und zukünftigen Coach begeistert.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-schwaermt-von-thomas-tuchel-seinem-ex-und-zukuenftigem-coach-a-102b30b9-b45a-4a21-b396-1c4c1333ca52",
      "image_title": "Harry Kane schwärmt von Thomas Tuchel - Tom Weller / PA Wire / dpa"
    },
    {
      "title": "Tischtennis-Jungstar Félix Lebrun Der Wutanfall des Wunderkinds",
      "teaser": "Seit den Olympischen Spielen ist Félix Lebrun ein Star im Tischtennis. Bei der EM sorgte der 18-Jährige nun durch einen Ausraster für Aufsehen. Die Folge: Disqualifikation, Scham und ein Elterngespräch.",
      "url": "https://www.spiegel.de/sport/tischtennis-felix-lebrun-sieht-rote-karte-nach-wutanfall-bei-em-a-b0db4bd1-bf09-4ac2-a397-2e45215a6e6e",
      "image_title": "Der Wutanfall des Wunderkinds - Anna Szilagyi / EPA"
    },
    {
      "title": "Hassnachrichten an Sportlerinnen in sozialen Medien »Warum beleidigt dein Mann eine 22-Jährige auf Instagram«",
      "teaser": "Vor einem Jahr machte die Tennisspielerin Eva Lys Hasskommentare gegen sich öffentlich. Nach einer Niederlage in Japan zeigt sie nun erneut bösartige Nachrichten. Einen Nutzer stellt sie besonders an den Pranger.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-eva-lys-verliert-in-osaka-das-viertelfinale-und-bekommt-viele-hassnachrichten-a-9df5df93-27aa-4886-91e3-bf5a940c9c99",
      "image_title": "»Warum beleidigt dein Mann eine 22-Jährige auf Instagram« - Anca Tepei / IMAGO"
    },
    {
      "title": "Beim Doppelsieg von Ferrari Norris überholt Verstappen, wird bestraft und verliert den dritten Platz",
      "teaser": "Im Kampf um die Formel-1-Weltmeisterschaft wird es dramatisch. Verfolger Lando Norris jagt Max Verstappen in der Schlussphase, sein Überholmanöver soll jedoch irregulär gewesen sein. Es könnte einen Protest geben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-siegt-in-austin-max-verstappen-rettet-platz-drei-a-124c0205-b284-457f-bbc8-c50afb7c976c",
      "image_title": "Norris überholt Verstappen, wird bestraft und verliert den dritten Platz - Eric Gay / AP / dpa"
    },
    {
      "title": "Siegtor in der 90. Minute 17 Jahre alte Şehitler schießt Bayern an die Tabellenspitze",
      "teaser": "Eine Woche nach dem Ende ihrer imposanten Erfolgsserie führen die Fußballerinnen des FC Bayern die Bundesliga wieder an. In Leverkusen tat sich das Team schwer – bis zum ersten Tor einer Nachwuchsspielerin.",
      "url": "https://www.spiegel.de/sport/fussball/17-jahre-alte-sehitler-schiesst-bayern-an-die-tabellenspitze-a-fefb5985-920a-4b69-abca-3669e3fdad98",
      "image_title": "17 Jahre alte Şehitler schießt Bayern an die Tabellenspitze - Oliver Kaelke / DeFodi Images / DeFodi / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga VfL Bochum trennt sich von Trainer Zeidler",
      "teaser": "In der Bundesliga steht der VfL Bochum mit einem Punkt nach sieben Spielen auf dem letzten Platz. Peter Zeidler zeigte sich kämpferisch – doch nun muss der Trainer den Klub verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-trennt-sich-von-trainer-peter-zeidler-a-1a913693-60f0-40f6-a47d-560fdaf64741",
      "image_title": "VfL Bochum trennt sich von Trainer Zeidler - Christoph Kinzinger / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Ausschreitungen im schwedischen Fußball Stockholmer Derby nach Böllerwürfen abgebrochen – weil Fans nicht gehen wollen",
      "teaser": "Kurioser Spielabbruch in der schwedischen Fußballliga: Anhänger von Djurgardens IF zünden bei Hammarby Pyrotechnik, die Polizei will nur in einem leeren Stadion weiterspielen lassen. Doch die Heimfans gehen einfach nicht.",
      "url": "https://www.spiegel.de/sport/fussball/derby-in-stockholm-hammarby-if-gegen-djurgardens-if-wird-am-montag-zu-ende-gespielt-a-2aff56d1-35be-4ddc-b885-bec05a1c7101",
      "image_title": "Stockholmer Derby nach Böllerwürfen abgebrochen – weil Fans nicht gehen wollen - Magnus Lejhall / TT News Agency / AP"
    },
    {
      "title": "Niederländische Topspielerin Van Leuven qualifiziert sich als erste trans Frau für die Darts-WM",
      "teaser": "An der Weltmeisterschaft im Dartssport könnte erstmals eine trans Frau teilnehmen: Noa-Lynn van Leuven sicherte sich vorzeitig einen Platz im berühmten Ally Pally. Sie setzt damit ihren kontroversen Aufstieg fort.",
      "url": "https://www.spiegel.de/sport/darts-wm-noa-lynn-van-leuven-qualifiziert-sich-als-erste-trans-frau-a-dc9cead9-3617-4678-8d3f-b73b372cd5d3",
      "image_title": "Van Leuven qualifiziert sich als erste trans Frau für die Darts-WM - Shane Healey / Pro Sports Images / IMAGO"
    },
    {
      "title": "Frankfurts Trainer kritisiert Schiedsrichter »Die Leistung heute, da bin ich ein bisschen sprachlos«",
      "teaser": "Beim Bundesliga-Spitzenspiel setzte sich Bayer Leverkusen knapp gegen Eintracht Frankfurt durch. Der Unparteiische Felix Brych geriet danach in die Kritik. Der Grund: ein Zweikampf in der 90. Minute.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-aergert-sich-ueber-schiedsrichter-die-leistung-heute-da-bin-ich-ein-bisschen-sprachlos-a-98bed7b1-ece4-470c-8d0f-38b3b1294c4a",
      "image_title": "»Die Leistung heute, da bin ich ein bisschen sprachlos« - RHR-FOTO / IMAGO"
    },
    {
      "title": "Nächste Messi-Show in Miami Elf Minuten, drei Tore",
      "teaser": "Wenige Tage nach seinem Dreierpack für Argentinien gelang Fußballstar Lionel Messi für Inter Miami ein Hattrick. Den Verein von David Beckham führte der 37-Jährige zu einem Ligarekord – und zur Klub-WM.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-lionel-messi-fuehrt-inter-miami-zu-ligarekord-und-klub-wm-elf-minuten-drei-tore-a-09ff00f8-03ac-4352-b8e0-7001dc542d3c",
      "image_title": "Elf Minuten, drei Tore - Chris Arjoon / AFP"
    },
    {
      "title": "Formel-1-Qualifying Norris mit schnellster Runde, Red Bull mit neuer Zuversicht",
      "teaser": "Beim Formel-1-Rennen in den USA startet Lando Norris von der Poleposition. Weltmeister Max Verstappen wurde zwar vom Crash eines Konkurrenten ausgebremst. Doch Red Bull gibt sich selbstbewusst.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lando-norris-startet-von-der-poleposition-red-bull-mit-neuer-zuversicht-a-0322ff2a-ccac-4db0-8f27-40a774694447",
      "image_title": "Norris mit schnellster Runde, Red Bull mit neuer Zuversicht - Nick Didlick / ASSOCIATED PRESS"
    },
    {
      "title": "Schottischer Ex-Bahnradstar »Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium",
      "teaser": "Im Februar hatte er seine Krankheit öffentlich gemacht und »optimistisch« eine Behandlung begonnen. Jetzt sagt der sechsfache Olympiasieger Chris Hoy: Der Krebs ist unheilbar. Aber er hat noch ein paar wichtige Botschaften.",
      "url": "https://www.spiegel.de/sport/chris-hoy-schottischer-ex-bahnradstar-hat-krebs-im-endstadium-nur-noch-zwei-bis-vier-jahre-a-c959c6db-d044-47d7-88a9-84f96cd8dab5",
      "image_title": "»Nur noch zwei bis vier Jahre« – Chris Hoy hat Krebs im Endstadium - Aaron Chown / ASSOCIATED PRESS"
    },
    {
      "title": "Bayern deklassiert Stuttgart Kane klopft auf die Ketchupflasche",
      "teaser": "Nur noch Platz neun: Das Image des VfB deckt sich nicht mehr mit dem Tabellenplatz. Auch für die Bayern hätte das Topspiel dank des Chancenwuchers enorm bitter werden können – doch Harry Kane rückt die Verhältnisse gerade. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-deklassiert-vfb-stuttgart-harry-kane-klopft-auf-die-ketchupflasche-a-7f6bd8fe-8cc7-4204-bfba-46a86e69215d",
      "image_title": "Kane klopft auf die Ketchupflasche - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Münchner Erfolg gegen Stuttgart Kane-Gala beim 4:0-Sieg",
      "teaser": "Im 161. Duell zwischen dem FC Bayern und dem VfB Stuttgart vergibt der Münchner Toptorjäger Harry Kane beste Gelegenheiten, nur um die schwierigen zu versenken. Aleksandar Pavlović muss den Platz frühzeitig verletzt verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-vfb-stuttgart-dank-harry-kane-a-2b5555e3-6f28-4dab-ae04-ab4e642aef79",
      "image_title": "Kane-Gala beim 4:0-Sieg - Eduard Martin / Jan Huebner / IMAGO"
    },
    {
      "title": "Portugiesischer Angreifer Fußball-Europameister Nani des Trikotdiebstahls bezichtigt",
      "teaser": "Ein Fan des Europameisters von 2016 wollte nur ein Autogramm des Fußballers, doch Nani steckte das angereichte Trikot kurzerhand ein. Für sein merkwürdiges Verhalten präsentierte der 37-Jährige nun eine Erklärung.",
      "url": "https://www.spiegel.de/sport/fussball/portugal-fussball-europameister-nani-des-trikotdiebstahls-bezichtigt-a-60d3b59f-b23e-42a1-8913-9bf385ee3c4a",
      "image_title": "Fußball-Europameister Nani des Trikotdiebstahls bezichtigt - Carl Recine/ REUTERS"
    },
    {
      "title": "Sieg vor Barcelona Segelcrew aus Neuseeland gewinnt 37. America’s Cup",
      "teaser": "Wieder nichts für Team Britannia: Auch im 173. Jahr des America’s Cup bleibt es ohne Trophäe. Der Sieg geht stattdessen zum dritten Mal in Folge an die Neuseeländer, die sich vor Barcelona souverän 7:2 durchsetzten.",
      "url": "https://www.spiegel.de/sport/fussball/segeln-neuseeland-gewinnt-37-americas-cup-a-6d0623a3-dff4-4dbf-b527-e4602f3e83f0",
      "image_title": "Segelcrew aus Neuseeland gewinnt 37. America’s Cup - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Spruchbänder gegen Ex-Trainer »Bist du bekloppt?« – Mainzer Fans kritisieren Klopp scharf",
      "teaser": "Beim FSV Mainz 05 startete Jürgen Klopp seine Karriere als Trainer. Nach seiner Entscheidung, künftig für Red Bull zu arbeiten, scheint sein Ansehen zu bröckeln: Teile der Fanszene machen ihre Enttäuschung deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-fans-des-fsv-mainz-05-kritisieren-ihn-fuer-engagement-bei-rb-gruppe-a-3c84876b-a8fc-4e8a-b3be-59215762a606",
      "image_title": "»Bist du bekloppt?« – Mainzer Fans kritisieren Klopp scharf - Jan Huebner / IMAGO"
    },
    {
      "title": "Machtkampf beim FC Bayern München Vorstandschef Dreesen steht vor dem Aus",
      "teaser": "Entweder er verzichtet freiwillig auf einen neuen Vertrag oder er wird vorzeitig abgelöst: Vorstandschef Dreesen hat beim FC Bayern wohl keine Zukunft mehr. Laut manager magazin ist der Aufsichtsrat unzufrieden mit dem CEO.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vorstandschef-jan-christian-dreesen-steht-vor-dem-aus-a-fe0be4f2-b1c1-47ec-b616-ede19df4b195",
      "image_title": "Vorstandschef Dreesen steht vor dem Aus - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Deutsche Basketballstars Warum die Wagner-Brüder die Urlaubspläne ihrer Mutter nie mochten",
      "teaser": "Trainingslager oder Familienzeit? Die deutschen NBA-Spieler Franz und Moritz Wagner ordneten ihr Leben schon früh dem Basketball unter. Sehr zum Missfallen ihrer Mutter, die ihr eigenes Verhalten in der Sache rückblickend »riskant« nennt.",
      "url": "https://www.spiegel.de/sport/basketball/franz-und-moritz-wagner-warum-die-brueder-die-urlaubsplaene-ihrer-mutter-nie-mochten-a-c46c8d64-57ee-41cc-8124-aef1441473f7",
      "image_title": "Warum die Wagner-Brüder die Urlaubspläne ihrer Mutter nie mochten - Andreas Gora / dpa"
    },
    {
      "title": "Zweites Cockpit in der Formel 1 Audi spricht mit Mick Schumacher – und zögert",
      "teaser": "Mick Schumacher will zurück in die Formel 1, eine Möglichkeit wäre Audi. Am Rande des Rennens in den USA gab es ein Gespräch. Oder hält der Rennstall ihn nur hin?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-valtteri-bottas-franco-colapinto-bei-audi-im-gespraech-a-3003552e-29ce-444c-b9f1-263cb6d717b3",
      "image_title": "Audi spricht mit Mick Schumacher – und zögert - David Davies / PA Wire / dpa"
    },
    {
      "title": "Knapper Sieg gegen St. Pauli Guirassy rettet ideenlosen BVB",
      "teaser": "Vor dem Champions-League-Kracher bei Real Madrid müht sich Borussia Dortmund gegen den Aufsteiger. Mehr als ein glanzloser Arbeitssieg gegen St. Pauli ist für das Team von Trainer Nuri Sahin nicht drin.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-mit-2-1-gegen-fc-st-pauli-a-43fe9069-ad63-49a2-b949-018e3717a2c6",
      "image_title": "Guirassy rettet ideenlosen BVB - Friedemann Vogel / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Köln geht in Darmstadt unter",
      "teaser": "Der 1. FC Köln will den Anschluss an die Aufstiegsplätze, erlebt in Darmstadt aber ein Debakel. Dort freut man sich über den ersten Heimsieg seit einem Jahr. Hertha gelingt gegen Braunschweig ein Befreiungsschlag.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-1-fc-koeln-verliert-beim-sv-darmstadt-1-5-a-a33769ad-20c1-4e23-b367-2c0d2b65bac6",
      "image_title": "Köln geht in Darmstadt unter - Thomas Voelker / Jan Huebner / IMAGO"
    },
    {
      "title": "Gipfeltreffen zur Sicherheit im Stadion Für die Politik soll Fußball wie ein AC/DC-Konzert sein",
      "teaser": "Bundesweite Stadionverbote, technische Aufrüstung: Beim Thema Stadiongewalt prescht die Politik vor. DFB und DFL ziehen eher notgedrungen mit, aus Sicht der organisierten Fans ist das reiner Populismus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-soll-zum-ac-dc-konzert-werden-politikgipfel-zur-sicherheit-im-stadion-a-03b7c439-91c5-436a-a686-bac942ad3458",
      "image_title": "Für die Politik soll Fußball wie ein AC/DC-Konzert sein - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    }
  ]
}