{
  "timestamp": "2024-06-21T20:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Fußball-EM im Liveticker +++ Frankreich geht überlegen in die Pause – aber ohne Tor",
      "teaser": "Einige Chancen, keine Treffer – im Topspiel gegen die Niederlande kann Frankreich ohne seinen lädierten Star Mbappé die Führung nicht klarmachen. Die erste Hälfte ist gespielt. Verfolgen Sie die Partie im Liveticker. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405359/niederlande_frankreich/liveticker/",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aefc1040-026c-4623-9e6a-e9c32b1d2af3_w960_r2.194_fpx49_fpy57.jpg",
      "image_title": "Frankreich geht überlegen in die Pause – aber ohne Tor - Richard Pelham / Getty Images"
    },
    {
      "title": "Doku über Münchner Nationalspieler Joshua Kimmich wäre an der Impfdebatte fast zerbrochen",
      "teaser": "Eine grandiose ZDF-Doku zeigt intime Einblicke in das Leben von Bayern-Profi Joshua Kimmich und wie er an der Diskussion übers Impfen litt. Für den FC Bayern birgt der Film Sprengkraft. Und für die Nationalelf bei der EM? Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-nationalspieler-joshua-kimmich-vom-fc-bayern-muenchen-spricht-in-einer-zdf-doku-a-e266c97f-bcad-4e00-9b76-6194587d8910",
      "image_title": "Joshua Kimmich wäre an der Impfdebatte fast zerbrochen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sieg bei der EM über Polen Österreichs Geheimwaffe? Ein Einwurf!",
      "teaser": "Robert Lewandowski droht mit Polen das frühe EM-Aus. Das lag an Österreichs Einwurf-Plan – und den erfolgreichen Maßnahmen von Trainer Ralf Rangnick. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-ralf-rangnicks-geheimwaffe-ein-einwurf-a-8cbe5b80-7f0f-4b58-b00b-98f131d49b7d",
      "image_title": "Österreichs Geheimwaffe? Ein Einwurf! - Andreas Gora / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll KI kürt attraktivsten Spieler der EM – Schöner Wirtz nicht",
      "teaser": "Eine künstliche Intelligenz hat die Gesichtsattraktivität errechnet. Der schönste Mann kommt angeblich aus der Türkei – Florian Wirtz rettet den DFB in die Top 10. Und: Philipp Lahm wird von der Bahn ausbremst. Die News zum Nachlesen. Mit Sabrina Knoll und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ki-kuert-attraktivsten-spieler-der-em-florian-wirtz-rettet-den-dfb-in-die-top-10-a-afe5578d-c37e-43ef-aa4a-eaf2e974b255",
      "image_title": "KI kürt attraktivsten Spieler der EM – Schöner Wirtz nicht - Boris Streubel - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Bellingham, Haaland, Mbappé Von vielen bewundert, von wenigen geliebt Ein Essay von Simon Kuper",
      "teaser": "Kylian Mbappé steht für eine neue Generation von Superstars. Die Perfektion, die sie erreicht hat, unterscheidet sie von ihren Vorgängern. Sie ist zugleich ihr größtes Problem.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-von-vielen-bewundert-von-wenigen-geliebt-a-04004b07-cec0-4b43-b45e-da456f8a0944",
      "image_title": "Simon Kuper"
    },
    {
      "title": "Bei Lewandowskis Turnierdebüt Österreich schlägt Polen und kommt dem Achtelfinale näher",
      "teaser": "Polen hat Robert Lewandowski wieder, aber auch nach zwei Spieltagen noch keinen Punkt: Ralf Rangnicks Österreicher drehten zum Schluss auf, Polens Wojciech Szczęsny verursachte einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-robert-lewandowski-gibt-comeback-a-ef631235-207b-4e9b-8994-2f85422287d2",
      "image_title": "Österreich schlägt Polen und kommt dem Achtelfinale näher - John Macdougall / AFP"
    },
    {
      "title": "Nach enttäuschendem EM-Auftakt Ukraine dreht Partie gegen Slowakei",
      "teaser": "Ihren EM-Auftakt verpatzte die Ukraine. Mit neuem Torwart in der Startelf gelang ihr nun gegen die Slowakei der erste Sieg im Turnier – und das auf packende Weise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ukraine-dreht-partie-gegen-slowakei-a-1045effe-4094-41fc-8582-8c4a86ed2ea8",
      "image_title": "Ukraine dreht Partie gegen Slowakei - Christopher Neundorf / EPA"
    },
    {
      "title": "Streit der Ex-Fußballer Kahn nennt Matthäus nach Kritik den »ewigen Experten«",
      "teaser": "Lothar Matthäus ist allgegenwärtig. Er erklärt den Fußball im TV, im Netz – und in seiner Kolumne bei der »Sport Bild«. Dort kritisiert er Oliver Kahn für dessen Zeit beim FC Bayern. Der wehrt sich mit scharfen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-wehrt-sich-gegen-kritik-von-lothar-matthaeus-ewiger-experte-a-cf189aee-0ab5-4306-8d6a-5b8dacfbdd59",
      "image_title": "Kahn nennt Matthäus nach Kritik den »ewigen Experten« - Sven Simon / IMAGO"
    },
    {
      "title": "US-Schwimmerin Lilly King Für Olympia qualifiziert und verlobt – in wenigen Minuten",
      "teaser": "Lilly King wurde in Indianapolis zur ersten US-Schwimmerin, sich bei drei aufeinanderfolgenden Olympischen Spielen für die 100 und 200 Meter Brust qualifiziert hat. Nach dem Wettbewerb war die Aufregung noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/us-schwimmerin-lilly-king-fuer-olympia-qualifiziert-und-verlobt-in-wenigen-minuten-a-96591b4f-7730-4ca3-af35-480eb0256331",
      "image_title": "Für Olympia qualifiziert und verlobt – in wenigen Minuten - Maddie Meyer / Getty Images"
    },
    {
      "title": "NBA-Basketball Lakers holen neuen Trainer – und der ist ein Kumpel von LeBron James",
      "teaser": "Verlässt LeBron James die Los Angeles Lakers? Diese Frage treibt den Klub um. Um seinen Star von einem Verbleib zu überzeugen, holt das Team nun wohl James’ Podcast-Kumpel J.J. Redick als Trainer – auch wenn der keine Erfahrung hat.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-holen-j-j-redick-als-trainer-der-ist-ein-kumpel-von-lebron-james-a-2f913713-8150-492e-9da7-1db247fa3c10",
      "image_title": "Lakers holen neuen Trainer – und der ist ein Kumpel von LeBron James - Jamie Schwaberow / Getty Images"
    },
    {
      "title": "Deutsche und schottische EM-Fans Dudel, Jubel, Heiterkeit",
      "teaser": "Schottische EM-Fans singen Lieder auf Kölsch und danken den Deutschen für die Gastfreundschaft. Im Internet bezeugen millionenfach geklickte Beweise die gegenseitige Liebe: »Bitte geht niemals weg, Schotten!« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wie-sich-zwischen-deutschen-und-schotten-eine-fanfreundschaft-entwickelt-a-b2ee48b4-599c-498c-9aef-de65d874e7b4",
      "image_title": "Dudel, Jubel, Heiterkeit - Uwe Kraft / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "EM-Trend Von der Schönheit des Eigentors Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Fünf Spieler trafen bislang gegen ihre eigene Mannschaft. Sie verdienen kein Mitleid, sondern Bewunderung.",
      "url": "https://www.spiegel.de/sport/em-2024-unterschaetzte-kunst-die-eigentore-bei-der-em-a-7e008735-dc62-4d97-9868-f6501390ff63",
      "image_title": "Von der Schönheit des Eigentors - Sergei Grits / AP"
    },
    {
      "title": "Verblüffende Szene bei der Fußball-EM Wenn ein Spieler im Tor verschwindet",
      "teaser": "Belgien gegen die Slowakei: Der Ball geht drüber, so weit, so normal. Dann läuft ein Spieler ins Tor und wird plötzlich unsichtbar. Was war da los? Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/sport/em-2024-warum-ein-spieler-ploetzlich-im-tor-verschwindet-a-6eebb4f6-e579-4b3e-b85e-6eb3322a2792"
    },
    {
      "title": "Spanien spielt sich zum EM-Topfavoriten Der König plant schon fürs Finale",
      "teaser": "Die spanische Nationalmannschaft zeigte gegen Italien eine beeindruckende Leistung – und viel mehr als ihr typisches und erdrückendes Kurzpassspiel im Mittelfeld. Eine Schwäche hat das Team aber doch. Aus Gelsenkirchen berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-dominiert-italien-und-macht-sich-zum-topfavoriten-a-60d21836-8125-46e6-a120-baa7c439c03e",
      "image_title": "Der König plant schon fürs Finale - Jesper Zerman / Bildbyran / IMAGO"
    },
    {
      "title": "EM-Mitfavorit England verpasst Sieg gegen Dänemark Wie eine Rockband ohne Verstärker",
      "teaser": "Gareth Southgate steht wegen seiner Taktik massiv in der Kritik. Warum spielt er mit diesem grandiosen Kader so unkreativen Fußball? Das Scheitern bei den vergangenen Turnieren zehrt an Englands Trainer. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-remis-gegen-daenemark-wie-eine-rockband-ohne-verstaerker-a-11b7c7f8-bb5f-49c8-9420-f83a8859b6a7",
      "image_title": "Wie eine Rockband ohne Verstärker - Richard Pelham / Getty Images",
      "author": "Ron Ulrich"
    },
    {
      "title": "Neue Ermittlungen Uefa untersucht Gesänge gegen Serben und Nordmazedonier",
      "teaser": "Trotz bereits verhängter Geldstrafen gegen zwei Verbände ermittelt die Uefa weiter um mehrere Hassvorfälle bei EM-Spielen von Teams vom Balkan. Nun steht auch ein albanischer Nationalspieler im Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-untersucht-hass-gesaenge-gegen-serben-und-nordmazedonier-a-07a28037-2756-47fc-883f-40c42333d8fd",
      "image_title": "Uefa untersucht Gesänge gegen Serben und Nordmazedonier - Julian Finney / Getty Images"
    },
    {
      "title": "Niederländisches EM-Camping »Wo die Mannschaft ist, da sind wir«",
      "teaser": "EM-Urlaub im Nachbarland: Zehntausende Niederländer begleiten ihre Nationalmannschaft durch Deutschland. Viele von ihnen stilecht auf Campingplätzen. Ein Besuch. Von Christa Koeyvoets",
      "url": "https://www.spiegel.de/sport/em-2024-niederlaendische-fans-zelebrieren-em-camping-wo-die-mannschaft-ist-da-sind-wir-a-a775d886-0e78-421d-9465-532ceb1bc67d",
      "image_title": "»Wo die Mannschaft ist, da sind wir« - epa Marcel Antonisse / picture alliance / dpa",
      "author": "Christa Koeyvoets"
    },
    {
      "title": "Spaniens Erfolg, Italiens Bankrott So schlimm? Wirklich? Ja.",
      "teaser": "Mit der Niederlage im zweiten Gruppenspiel zeigen die Italiener, dass sie mit dem EM-Titel wenig zu tun haben dürften. Spanien spielt sich in einen Rausch. Nur beim Siegtor brauchten sie Hilfe. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-erfolg-ueber-italien-der-rausch-der-roten-furie-a-cb444647-3514-4700-aad6-d8dbd9007e23",
      "image_title": "So schlimm? Wirklich? Ja. - Martin Meissner / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Aufregung um DFB-Spieler Kimmich »enttäuscht« vom FC Bayern während Impfdebatte",
      "teaser": "Die Impfdebatte über Nationalspieler Joshua Kimmich? Lange her, aber während der Pandemie bestimmte sie wochenlang die Diskussionen. In einer neuen Doku spricht er über die Zeit – und zeigt sich dabei enttäuscht vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ueber-fc-bayern-waehrend-coronapandemie-enttaeuscht-und-getroffen-a-6bdb07d9-57c5-46af-940e-8c7468589b83",
      "image_title": "Kimmich »enttäuscht« vom FC Bayern während Impfdebatte - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Sieg gegen Italien Verschwenderisch und großartig – Spanien erreicht das Achtelfinale",
      "teaser": "Kroatien geschlagen, jetzt Italien: Spanien zeigt bei der EM begeisternden Fußball. Gegen den Titelverteidiger erspielte sich die Auswahl zahlreiche Großchancen – und benötigte dennoch Nachhilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-erreicht-achtelfinale-nach-beeindruckendem-sieg-gegen-italien-a-cd82dcac-a181-4164-b3f9-c0a927be284f",
      "image_title": "Verschwenderisch und großartig – Spanien erreicht das Achtelfinale - Vitalii Kliuiev / IMAGO"
    },
    {
      "title": "Remis gegen Dänemark England auf Balldrian",
      "teaser": "Gegen Serbien gerade so gewonnen, gegen Dänemark nicht über ein Unentschieden hinausgekommen: England schleppt sich durch die EM. Die Kritik an Trainer Southgate dürfte lauter werden, auch Kane gerät in die Schusslinie. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/em-2024-england-in-der-kritik-remis-gegen-daenemark-laesst-zweifel-an-southgate-und-kane-aufkommen-a-2517ac3e-76cc-45e5-b728-42300ade6cdf",
      "image_title": "England auf Balldrian - Swen Pförtner / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Mbappé mit Schutz-Trikolore Schon wieder eine Maskendiskussion",
      "teaser": "Er ist verletzt, soll aber spielen: Im Training präsentiert der französische Nationalspieler Kylian Mbappé seinen speziellen Nasenschutz. Könnte er ihn im Match gegen die Niederlande tragen? Mehr als fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kylian-mbappe-mit-gebrochener-nase-und-maske-tricolore-a-29ae5c7e-0da9-489f-af60-72bccf045e29",
      "image_title": "Schon wieder eine Maskendiskussion - Lisi Niesner / REUTERS"
    },
    {
      "title": "+++ Fußball-EM im Minutenprotokoll +++ Spanien steht im EM-Achtelfinale",
      "teaser": "Spanien begeistert, Italien verliert. Doch das Tor war ein Eigentor. Lesen Sie alles zur Partie im Protokoll. Mit Florian Pütz und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405345/spanien_italien/liveticker/",
      "image_title": "Spanien steht im EM-Achtelfinale - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "EM 2024 Mitfavorit England tut sich schwer – und verpasst Sieg gegen Dänemark",
      "teaser": "Eine Führung war nicht genug: England hat sich im Gruppenspiel gegen Dänemark nicht durchsetzen können. Im Mittelpunkt dabei: Harry Kane. Der Starstürmer erzielte ein Tor und verschuldete ein weiteres.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-ueberraschend-schwach-gegen-daenemark-unentschieden-a-08c7e0e4-9e6f-4ae7-8b35-71dff11c34b6",
      "image_title": "Mitfavorit England tut sich schwer – und verpasst Sieg gegen Dänemark - Thanassis Stavrakis / AP"
    }
  ]
}