{
  "timestamp": "2024-07-10T23:01:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spaniens Wunderkind Yamal im EM-Finale Über ihn staunt die Fußballwelt",
      "teaser": "Die spanische Nationalmannschaft steht seit jeher für die Brillanz des Kollektivs. Doch um zum ersten Mal seit zwölf Jahren wieder ein Finale zu erreichen, bedurfte es des Genies eines 16-Jährigen. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-wunderkind-lamine-yamal-fuehrt-team-ins-finale-ueber-ihn-staunt-die-fussballwelt-a-0c270aef-ec61-4dc6-8cd2-3c30bc5357da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42dc39ca-a242-447e-b341-cf368f4641d1_w960_r2.194_fpx51_fpy59.jpg",
      "image_title": "Über ihn staunt die Fußballwelt - Alex Livesey / Getty Images"
    },
    {
      "title": "Spanien nach Yamal-Traumtor im EM-Finale Ein Kinderspiel",
      "teaser": "Frankreichs Defensivkoloss fällt, weil Lamine Yamal den Ball frech in den Winkel schlenzt. Mbappé entledigt sich der Maske, legt ein Tor vor – und verschwindet. Und Toni Kroos’ Foul gegen Pedri hat ungeahnte Folgen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-im-finale-tor-von-lamine-yamal-leitet-sieg-ueber-frankreich-ein-a-abac6e0d-c68c-4e42-a801-362aa7d29f75",
      "image_title": "Ein Kinderspiel - Robbie Jay Barratt - AMA / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ärger über nicht gegebenen Handelfmeter Deutsche Fans pfeifen Spaniens Cucurella im Halbfinale aus",
      "teaser": "Im Viertelfinale gegen Deutschland blockte Spaniens Marc Cucurella einen Schuss mit dem Arm, der Elfmeterpfiff blieb aus. Dafür kann der Außenverteidiger nichts, dennoch kassiert er beim Halbfinale in München lautstarke Pfiffe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-marc-cucurella-wird-von-deutschen-fans-im-halbfinale-ausgepfiffen-a-ddd21acf-9ce1-4555-bea0-3574983333c9",
      "image_title": "Deutsche Fans pfeifen Spaniens Cucurella im Halbfinale aus - Leonhard Simon / REUTERS"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Müller offenbar vor DFB-Rücktritt, Morata fit fürs Finale",
      "teaser": "Thomas Müller wird Medienberichten zufolge seine Karriere in der Nationalmannschaft beenden. Und: Álvaro Morata gibt nach seiner Kollision mit einem Ordner Entwarnung. Das waren die EM-News des Tages. Mit Annika Schultz, Sabrina Knoll und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-pfiffe-gegen-spaniens-marc-cucurella-dani-vivian-eine-schande-a-5944dbe7-1ffe-4f4a-803d-c987342c0911",
      "image_title": "Müller offenbar vor DFB-Rücktritt, Morata fit fürs Finale - Tom Weller / dpa"
    },
    {
      "title": "Umstrittene Schiedsrichter-Ansetzung von Felix Zwayer Ein ziemlich heikles Wiedersehen",
      "teaser": "»Verantwortungslos«: Der Einsatz von Schiedsrichter Felix Zwayer im englischen EM-Halbfinale sorgt für Kritik. Ein Grund ist auch sein angespanntes Verhältnis zu Superstar Jude Bellingham. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schiedsrichter-felix-zwayer-und-jude-bellingham-konfliktpotenzial-im-englischen-halbfinale-a-d865c42e-85b6-48d9-863d-76d3167ab8d4",
      "image_title": "Ein ziemlich heikles Wiedersehen - Tom Weller / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Oranje-Angreifer Weghorst Die Nervensäge",
      "teaser": "In den Niederlanden lieben sie die technisch begabten Spieler – Wout Weghorst ist völlig anders. Dennoch ist der kantige Angreifer zum Hoffnungsträger Oranjes vor dem EM-Halbfinale gegen England geworden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wout-weghorst-hat-sich-bei-den-niederlanden-durchgetankt-a-652a70db-e184-46d8-9737-497dd61ed68b",
      "image_title": "Die Nervensäge - Filip Singer / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vingegaard gewinnt Tour de France-Etappe Er ist zurück",
      "teaser": "Jonas Vingegaard fürchtete nach schweren Sturzverletzungen um sein Leben. Nur drei Monate später schlägt er Tour-Favorit Tadej Pogačar im Zielsprint. Dann fließen Tränen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-jonas-vingegaard-schlaegt-tadej-pogacar-im-zielsprint-a-0539ba79-0a35-4239-81df-c15713adff1e",
      "image_title": "Er ist zurück - Daniel Cole / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Olympia-Wettbewerbe in der Seine »Für die Sportler ist das unsäglich«",
      "teaser": "Zu dreckig, zu schnell? Für die Schwimmerinnen und Schwimmer sind die Unwägbarkeiten rund um den Fluss in Paris ein Ärgernis. Es ist nicht das erste Mal, dass die Olympiamacher Profit vor den Sport stellen. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-paris-2024-marathonschwimmen-in-der-seine-fuer-die-sportler-ist-das-unsaeglich-a-cd4499cc-7d75-40bf-95be-b635d85b1b9f",
      "image_title": "»Für die Sportler ist das unsäglich« - Andrea Staccioli / Deepbluemedia / Insidefoto / IMAGO",
      "author": "Sabrina Knoll"
    },
    {
      "title": "England im EM-Finale Der Real-Madrid-Faktor",
      "teaser": "Die Engländer spielen bei der Europameisterschaft so wie Real Madrid in der Champions League: Besser oder nicht, am Ende zählt nur der Sieg, mit allen notwendigen Mitteln – ob streitbare Elfmeter oder späte Tore. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-im-finale-der-real-madrid-faktor-a-6d382eb0-7dfb-4e06-a746-0ac811d9c307",
      "image_title": "Der Real-Madrid-Faktor - Kai Pfaffenbach / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Royale Glückwünsche nach EM-Finaleinzug König Charles gratuliert Englands Nationalteam – und sorgt sich um »Blutdruck der Nation«",
      "teaser": "Is it coming home? Nach dem EM-Finaleinzug ist England im Fußballfieber. Charles III. wünschte der Mannschaft alles Gute, möchte sich aber auf keine »Wundertore in letzter Minute« mehr verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-koenig-charles-iii-gratuliert-england-zum-finaleinzug-a-2775f759-e9ac-455a-9cfe-66040bcac2e0",
      "image_title": "König Charles gratuliert Englands Nationalteam – und sorgt sich um »Blutdruck der Nation« - Peter Summers / Getty Images"
    },
    {
      "title": "Fanparty in Dortmunder Innenstadt Cop oder Coach? Englische Fans besingen Polizisten als Southgate-Doppelgänger",
      "teaser": "England hat den Einzug ins EM-Finale geschafft, die Fans der »Three Lions« waren vorher schon in Feierlaune – dank eines deutschen Polizisten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-englische-fans-besingen-polizei-doppelgaenger-von-gareth-southgate-a-dd57205d-f40d-4af2-b176-f334daa15e65",
      "image_title": "Cop oder Coach? Englische Fans besingen Polizisten als Southgate-Doppelgänger - exprofis / X"
    },
    {
      "title": "Tour de France Vingegaard gewinnt Kletterpartie im Zentralmassiv",
      "teaser": "Zuletzt ging es eher flach zu, das änderte sich auf Etappe elf. Dort baute Tadej Pogačar seinen Vorsprung als Führender der Tour aus. Den Etappensieg sicherte sich allerdings der Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-vingegaard-gewinnt-kletterpartie-im-zentralmassiv-a-2b751cf3-dc4c-4035-a964-7ba45fa3aecb",
      "image_title": "Vingegaard gewinnt Kletterpartie im Zentralmassiv - Daniel Cole / AP"
    },
    {
      "title": "Sieg über die Niederlande Watkins' später Treffer bringt England ins Finale",
      "teaser": "England spielt endlich schönen Fußball und kommt dem EM-Titel näher: In einem Halbfinale auf Augenhöhe machte ein später Treffer des eingewechselten Ollie Watkins den Unterschied gegen die Niederlande.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ollie-watkins-schiesst-england-ins-em-finale-niederlande-geschlagen-a-43a81358-bd66-41f5-a68b-74a1b0460606",
      "image_title": "Watkins' später Treffer bringt England ins Finale - Alex Livesey / Getty Images"
    },
    {
      "title": "Niederlande vs. England Adele und Ed Sheeran beim Halbfinalmatch in Dortmund",
      "teaser": "Die Polizei erwartete 100.000 Fußballfans in der Stadt, vor allem niederländische. Im Stadion waren dann am Abend auch einige Promis auszumachen. Berühmt sind mittlerweile auch die Wasserfälle von Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-adele-und-ed-sheeran-beim-halbfinalmatch-in-dortmund-a-7546bad0-0bc0-41b9-8d86-f33ac5e5cc21",
      "image_title": "Adele und Ed Sheeran beim Halbfinalmatch in Dortmund - Martin Meissner / dpa"
    },
    {
      "title": "EM-Halbfinale im Minutenprotokoll Lucky Punch in der Nachspielzeit – so hat England gegen die Niederlande gewonnen",
      "teaser": "Als schon alles nach Verlängerung aussieht, zieht Englands Watkins aus spitzem Winkel ab. Das zweite Halbfinale im Minutenprotokoll. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405393/niederlande_england/liveticker/",
      "image_title": "Lucky Punch in der Nachspielzeit – so hat England gegen die Niederlande gewonnen - Alex Livesey / Getty Images"
    },
    {
      "title": "Empörung über Pfiffe gegen Cucurella Schon mal bei einem Fußballspiel gewesen? Ein Kommentar von Marcus Krämer",
      "teaser": "Der deutsche Fußballfan hat einen neuen Feind: Hand-Übeltäter Marc Cucurella. Das gipfelte beim EM-Halbfinale der Spanier in einem 90-Minuten-Pfeifkonzert für diesen Spieler. Und alle regen sich auf. Warum nur?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pfiffe-gegen-marc-cucurella-kein-skandal-sondern-normale-fussball-folklore-a-aa9dea58-8d43-4a39-9dfa-ff44da310212",
      "image_title": "Schon mal bei einem Fußballspiel gewesen? - Anna Szilagyi / EPA"
    },
    {
      "title": "Wenn Fußballfans ihre Partnerinnen schlagen Bei Events wie der EM steigen in England die Fälle häuslicher Gewalt",
      "teaser": "Fußball, Sonne, Bier: Für viele Engländer gehört das zusammen. Es schafft ein Umfeld, das dazu beiträgt, dass mehr Frauen von ihren Partnern geschlagen werden. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bei-events-wie-der-em-steigen-in-england-die-faelle-haeuslicher-gewalt-a-f8a66044-5dab-4558-bbbb-cf759cd3bbfc",
      "image_title": "Bei Events wie der EM steigen in England die Fälle häuslicher Gewalt - Nes / Getty Images / iStockphoto",
      "author": "Annika Schultz"
    },
    {
      "title": "Vor dem Halbfinale gegen England Warum die Niederlande heute gewinnen müssen Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Unsere Nachbarn haben dem kollektiven Gedächtnis so viele schöne Fußballmomente geschenkt. Allein dafür verdienen sie einen Titel.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-die-niederlande-heute-gewinnen-muessen-a-5b18f80c-6b11-4626-a1e1-a40b45f9753e",
      "image_title": "Warum die Niederlande heute gewinnen müssen - Mark Leech/Offside / Getty Images"
    },
    {
      "title": "Rasen-Grand-Slam in London Novotná-Schülerin Krejčíková zieht erstmals ins Wimbledon-Halbfinale ein",
      "teaser": "2021 hatte sie überraschend die French Open gewonnen, danach war es ruhig geworden um Barbora Krejčíková. Bis jetzt. Nun trifft die Tschechin auf die Turnierfavoritin Jelena Rybakina – und wirkte sprachlos.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-barbora-krejcikova-zieht-erstmals-ins-halbfinale-ein-a-3ae57595-1063-4fed-9c99-6a506cfdc2b6",
      "image_title": "Novotná-Schülerin Krejčíková zieht erstmals ins Wimbledon-Halbfinale ein - Alberto Pezzali / AP"
    },
    {
      "title": "Copa América Messi führt Argentinien ins Finale – und will auch danach weiterspielen",
      "teaser": "Mit seinem ersten Turniertor hat Lionel Messi Argentinien den Einzug ins Endspiel um die Südamerikameisterschaft gesichert. Es war das 109. Länderspieltor für den Superstar. Nur Cristiano Ronaldo hat mehr Treffer erzielt.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-lionel-messi-fuehrt-argentinien-ins-finale-und-will-auch-danach-weiterspielen-a-e23d688b-ad02-42c3-8ec4-75ccd86fdaee",
      "image_title": "Messi führt Argentinien ins Finale – und will auch danach weiterspielen - Jose Luis Melgarejo / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Wieder ein Flitzer auf dem Rasen Ordner grätscht Morata um – spanischer Stürmer leicht verletzt",
      "teaser": "Spanien feiert den Sieg im EM-Halbfinale gegen Frankreich, als ein Flitzer über den Rasen rennt. Ein Ordner will das Team beschützen, rutscht aus und trifft Álvaro Morata am Knie.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-alvaro-morata-von-ordner-umgegraetscht-flitzer-auf-dem-rasen-a-a689a37e-3150-458c-97dc-36d2a810f754",
      "image_title": "Ordner grätscht Morata um – spanischer Stürmer leicht verletzt - Ronald Wittek / EPA"
    },
    {
      "title": "Halbfinalsieg gegen Frankreich Altersrekord und Traumtor – Spanien zaubert sich ins EM-Finale",
      "teaser": "Auf ein frühes 0:1 der Franzosen reagierten die Spanier mit einem Traumtor ihres 16-jährigen Wunderkinds. Darauf folgte gleich noch eine Aktion Marke Weltklasse. Jetzt kann Spanien alleiniger Rekordeuropameister werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-dreht-rueckstand-gegen-frankreich-und-zieht-ins-finale-ein-a-c10f6990-5ffc-428c-9001-e087359b4262",
      "image_title": "Altersrekord und Traumtor – Spanien zaubert sich ins EM-Finale - Franck Fife / AFP"
    },
    {
      "title": "Spanisches Supertalent Lamine Yamal wird zum jüngsten Torschützen bei WM- und EM-Endrunden",
      "teaser": "Als Lamine Yamal am Dienstagabend zum 1:1 gegen Frankreich trifft, bricht er damit wieder mal Rekorde. Mit seinem Tor im Alter von 16 Jahren und 362 Tagen holt das Supertalent eine 20 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spaniens-lamine-yamal-wird-zum-juengsten-torschuetzen-bei-wm-und-em-endrunden-a-09ff2cdf-3100-498b-89c0-974ce8f8d287",
      "image_title": "Lamine Yamal wird zum jüngsten Torschützen bei WM- und EM-Endrunden - Justin Setterfield / Getty Images"
    },
    {
      "title": "Tennis-Grand-Slam in London Vier Stunden unter Schmerzen – Weltranglistenerster Sinner in Wimbledon raus",
      "teaser": "Anfang des Jahres duellierten sich Jannik Sinner und Daniil Medwedew im Finale der Australian Open, damals setzte sich der Südtiroler durch. Nun hatte er große Probleme, musste behandelt werden und unterlag dem Russen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jannik-sinner-verliert-gegen-daniil-medwedew-a-d9fac4f3-4e41-4f87-90e9-8140a5df7562",
      "image_title": "Vier Stunden unter Schmerzen – Weltranglistenerster Sinner in Wimbledon raus - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "EM-Halbfinale im Minutenprotokoll So hat Spanien die Franzosen geschlagen",
      "teaser": "In der ersten Hälfte war es ein offener Schlagabtausch, in Halbzeit zwei drängte Frankreich auf den Ausgleich. Doch Spanien konnte die Führung über die Zeit retten – weil Superstar Mbappé kurz vor Schluss verzog. Das EM-Halbfinale im Minutenprotokoll. Mit Florian Pütz und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405392/spanien_frankreich/liveticker/",
      "image_title": "So hat Spanien die Franzosen geschlagen - Alex Livesey / Getty Images"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Flugzeug statt Bahn, Pressekonferenz abgesagt – Anreisechaos bei Oranje",
      "teaser": "Das niederländische Team hat eine Streckensperrung heimgesucht. Kroos lobt Trainer Nagelsmann. Und: Harsche Kritik an Frankreichs Superstar Mbappé. Das waren die EM-News des Tages. Mit Sabrina Knoll, Annika Schultz und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-kritik-an-harry-kane-mitspieler-trent-alexander-arnold-und-luke-shaw-verteidigen-ihn-a-bac26141-525f-42e7-94b0-720618abc183",
      "image_title": "Flugzeug statt Bahn, Pressekonferenz abgesagt – Anreisechaos bei Oranje - Ronny Hartmann / AFP"
    },
    {
      "title": "Tour de France Philipsen sprintet zum Sieg, Ackermann aufs Podest",
      "teaser": "Nicht einmal eine Ausreißergruppe gab es: Die zehnte Etappe der Tour de France stand im Zeichen der Sprinter, der Belgier Jasper Philipsen beendete eine kleine Durststrecke. Nun geht es ins Zentralmassiv.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-gewinnt-10-etappe-a-33b16ad0-a787-4ffa-bddf-50ff544c156b",
      "image_title": "Philipsen sprintet zum Sieg, Ackermann aufs Podest - Jerome Delay / AP"
    },
    {
      "title": "Vorfall in Nordrhein-Westfalen Ermittlungen gegen albanischen EM-Betreuer – Verdacht des sexuellen Übergriffs",
      "teaser": "Ein Mitarbeiter des albanischen Fußballverbands soll während der EM eine Mitarbeiterin des Teamhotels missbraucht haben. Die Staatsanwaltschaft ermittelt, der Mann durfte aber in die Heimat zurückkehren.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ermittlungen-gegen-albanischen-em-betreuer-verdacht-des-sexuellen-uebergriffs-a-06f4ee35-b10d-44b8-975c-5cbe595643b2",
      "image_title": "Ermittlungen gegen albanischen EM-Betreuer – Verdacht des sexuellen Übergriffs - Wilfried Wirth / CHROMORANGE / IMAGO"
    }
  ]
}