{
  "timestamp": "2024-09-08T14:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Triathlet Chris Nikic Der Getriebene",
      "teaser": "Der US-Amerikaner Chris Nikic absolvierte als erster Mensch mit Downsyndrom einen Ironman, er ist ein Vorbild für Tausende. Dabei schwimmt er nicht gern und läuft nur, wenn er muss. Was spornt ihn an? Und vor allem: wer? Von Josef Saller und Christian A. Werner (Fotos)",
      "url": "https://www.spiegel.de/sport/triathlet-chris-nikic-sportler-mit-trisomie-21-wird-zum-vorbild-fuer-tausende-a-146e9926-4e87-402e-b988-dfe78ab018f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dcf4e11-6c95-4538-b7fc-d32735ed22f0_w960_r2.194_fpx47_fpy28.jpg",
      "image_title": "Der Getriebene - Christian A. Werner / DER SPIEGEL",
      "author": "Josef Saller und Christian A. Werner (Fotos)"
    },
    {
      "title": "5:0-Erfolg gegen Ungarn Der Nationalelf gelingt der Neustart. Vier Erkenntnisse",
      "teaser": "Wie ersetzt man Toni Kroos? Wie findet man neue Helden? Und wie bewahrt man die EM-Euphorie? Die DFB-Auswahl von Bundestrainer Julian Nagelsmann hat zum Nations-League-Auftakt angedeutet, wie das geht. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-ungarn-in-der-nations-league-vier-erkenntnisse-vom-neustart-der-nationalelf-a-044ed4ee-d723-4f6e-81f2-d0ecd4d079e2",
      "image_title": "Der Nationalelf gelingt der Neustart. Vier Erkenntnisse - Revierfoto / IMAGO"
    },
    {
      "title": "DFB-Gala gegen Ungarn Musialas nachträgliche Bewerbung für den Goldenen Ball",
      "teaser": "In der Liste der 30 besten Fußballer der Vorsaison fehlt Jamal Musiala. Das schien er gegen Ungarn persönlich genommen zu haben – und sorgte so für ein Nations-League-Spiel, das außergewöhnlich viel Spaß machte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-der-nations-league-jamal-musialas-nachtraegliche-ballon-dor-bewerbung-a-446bd0cb-f532-4ce8-aeda-3f4442a0516e",
      "image_title": "Musialas nachträgliche Bewerbung für den Goldenen Ball - Nordphoto / Christian Schulze / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland gegen Ungarn in der Einzelkritik Der Heimatlose, der sein neues Zuhause gefunden haben könnte",
      "teaser": "Die DFB-Elf zeigte gegen Ungarn, wie sie nach dem Umbruch künftig spielen könnte: Kai Havertz könnte seine Rolle gefunden haben. Robert Andrich und Pascal Groß teilen sich die Nachfolge von Toni Kroos auf. Aus Düsseldorf berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-ungarn-in-der-nations-league-einzelkritik-a-cb1f5d6f-8939-4e2e-925b-060d55aa2755",
      "image_title": "Der Heimatlose, der sein neues Zuhause gefunden haben könnte - Bernd Thissen / dpa"
    },
    {
      "title": "Sabalenkas US-Open-Triumph Mit der härtesten Vorhand und dem stärksten Willen",
      "teaser": "Ein Jahr nach der bitteren Finalniederlage holt Tennisstar Aryna Sabalenka ihren ersten Titel bei den US Open. Die beste Hartplatzspielerin der Welt ließ sich auch von angetrunkenen Fans nicht aus dem Konzept bringen. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aryna-sabalenka-gewinnt-die-us-open-a-7bf84ac0-b700-4bc0-8677-4667b4a86cd2",
      "image_title": "Mit der härtesten Vorhand und dem stärksten Willen - Robert Deutsch / USA TODAY Network / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Jürgen Klopp will seine Ex-Spieler im Trainergeschäft unterstützen",
      "teaser": "Den Trainerjob vermisst Jürgen Klopp anscheinend nicht. Er genieße sein Leben als Privatmann, sagte er auf Besuch in Dortmund. Seinen Ex-Spielern, die sich als Coach versuchen, bietet er aber »Rat und Tat« an.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-juergen-klopp-will-seine-ex-spieler-im-trainergeschaeft-unterstuetzen-a-41c0ea6c-6295-42ff-b40c-cfdf15123754",
      "image_title": "Jürgen Klopp will seine Ex-Spieler im Trainergeschäft unterstützen - Rafal Baranski / Arena Akcji / Newspix / IMAGO"
    },
    {
      "title": "27. Cyclassics Schwere Stürze bei Hamburger Hobbyradrennen",
      "teaser": "Wegen Stürzen ist das Amateurrennen der Cyclassics unterbrochen und ohne Zeitnahme beendet worden. Ein Rettungshubschrauber kam zum Einsatz. Der Unfall wirkte sich auch auf den Wettkampf der Profis aus.",
      "url": "https://www.spiegel.de/sport/radsport-schwere-stuerze-bei-hobbyradrennen-cyclassics-a-86d0d5ea-6da9-49d0-b7af-a06198ade152",
      "image_title": "Schwere Stürze bei Hamburger Hobbyradrennen - Axel Heimken / dpa"
    },
    {
      "title": "Erstes Spiel nach der EM Ein Tor, drei Vorlagen – Musiala führt DFB-Elf zum Sieg gegen Ungarn",
      "teaser": "Umbruch erfolgreich eingeleitet, Euphorie konserviert: Deutschland ist mit einem 5:0-Erfolg gegen Ungarn in die Nations League gestartet. Mann des Spiels war Jamal Musiala, der gemeinsam mit Florian Wirtz groß aufspielte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gewinnt-dank-jamal-musiala-5-0-gegen-ungarn-a-9902fb6c-d19d-4b42-8293-a2a802e7df98",
      "image_title": "Ein Tor, drei Vorlagen – Musiala führt DFB-Elf zum Sieg gegen Ungarn - John Macdougall / AFP"
    },
    {
      "title": "Paralympics Deutsches Gold für Mikolaschek im Tischtennis – Sprintstar Streng disqualifiziert",
      "teaser": "Die Tischtennisspielerin Sandra Mikolaschek hat am vorletzten Wettkampftag der Paralympics überraschend die zehnte Goldmedaille für Deutschland geholt. Sprinter Felix Streng verlor sein Silber wieder.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-gold-fuer-sandra-mikolaschek-im-tischtennis-sprintstar-felix-streng-disqualifiziert-a-7adcabfe-91ec-4501-b1f7-78a616abc7a1",
      "image_title": "Deutsches Gold für Mikolaschek im Tischtennis – Sprintstar Streng disqualifiziert - Mika Volkmann / IMAGO"
    },
    {
      "title": "Deutschland gegen Ungarn in der Nations League Das Spiel zum Nachlesen",
      "teaser": "Jamal Musiala überall auf dem Feld, Aleksandar Pavlović mit seinem ersten Länderspieltor. Lesen Sie hier den Spielverlauf nach. Mit Florian Pütz und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096010/deutschland_ungarn/liveticker/",
      "image_title": "Das Spiel zum Nachlesen - Christof Koepsel / Getty Images"
    },
    {
      "title": "Bilder vom BVB-Legendenspiel Fans in Dortmund feiern »Kuba« und Piszczek, Klopp und Hummels",
      "teaser": "Unter dem Motto »Tschüssikowski!« verabschiedete Borussia Dortmund verdiente Ex-Profis. Die Show vor ausverkauftem Haus aber stahl die Rückkehr von BVB-Liebling Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-legendspiel-juergen-klopp-und-seine-stars-von-damals-in-bildern-a-b5dc2619-d30c-4813-acc3-b163676d630e",
      "image_title": "Fans in Dortmund feiern »Kuba« und Piszczek, Klopp und Hummels - Christoph Reichwein / dpa"
    },
    {
      "title": "Saisonfinale in Kalifornien US-Amerikanerin Caitlin Simmers wird jüngste Surf-Weltmeisterin der Geschichte",
      "teaser": "»Ich habe vor dem Lauf 30 Minuten geweint«: Vor dem Finale gegen Olympiasiegerin Caroline Marks übermannten die Surferin Caitlin Simmers die Emotionen. Danach lief die 18-Jährige zur Höchstform auf.",
      "url": "https://www.spiegel.de/sport/surfen-caitlin-simmers-wird-juengste-surf-weltmeisterin-der-geschichte-a-e2ca215e-c73a-49cd-8375-7e1d6e084c50",
      "image_title": "US-Amerikanerin Caitlin Simmers wird jüngste Surf-Weltmeisterin der Geschichte - Tony Heff / AAP / IMAGO"
    },
    {
      "title": "Derby gegen Cottbus Spielerfrau bei Pokalspiel in Babelsberg attackiert",
      "teaser": "Cottbus-Profi Niko Bretschneider wollte nach dem Auswärtssieg in Babelsberg zu seiner Familie auf die Tribüne. Die wurde daraufhin von einem Zuschauer angegriffen, der Bretschneiders Frau im Gesicht traf.",
      "url": "https://www.spiegel.de/sport/fussball/babelsberg-03-gegen-energie-cottbus-spielerfrau-bei-pokalspiel-attackiert-a-11547115-a104-4111-8769-6786fc2fe7d2",
      "image_title": "Spielerfrau bei Pokalspiel in Babelsberg attackiert - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Erstes Edelmetall seit 1992 Rollstuhlbasketballer holen sensationell Bronzemedaille",
      "teaser": "Anfangs ließ sich das deutsche Team von Kanada übertölpeln, dann fand der Außenseiter in die Partie und drehte auf. Besonders Thomas Böhme überragte und stellte sogar einen Superstar in den Schatten.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-deutsche-rollstuhlbasketballer-holen-sensationelle-medaille-a-2e9951f4-a7ce-451b-92a8-432949880056",
      "image_title": "Rollstuhlbasketballer holen sensationell Bronzemedaille - GEPA pictures / Patrick Steiner / IMAGO"
    },
    {
      "title": "Verlobung bei Instagram bekannt gegeben Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten",
      "teaser": "Sportlich läuft es bei Daniel Peretz zurzeit nicht, der Torwart verpasste die Olympischen Spiele verletzt. Privat aber hat er sein Glück gefunden und sich mit Sängerin Noa Kirel verlobt. Die ist seit dem ESC weltweit bekannt.",
      "url": "https://www.spiegel.de/sport/fussball/daniel-peretz-und-saengerin-noa-kirel-geben-verlobung-bei-instagram-bekannt-a-55c36282-866c-4d20-bad0-3fa2b51fd211",
      "image_title": "Israelischer Superstar Noa Kirel und Bayernkeeper Daniel Peretz werden heiraten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Kohfeldt kehrt als Trainer nach Deutschland zurück",
      "teaser": "Bis März arbeitete er in Belgien, zuvor stand er in Bremen und Wolfsburg an der Linie. Nun übernimmt Florian Kohfeldt Bundesliga-Absteiger Darmstadt und will »mutigen Fußball« spielen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-florian-kohfeldt-kehrt-als-trainer-nach-deutschland-zurueck-und-uebernimmt-bundesliga-absteiger-darmstadt-a-730b70b8-f379-45a7-ab63-f5af982b0ddc",
      "image_title": "Kohfeldt kehrt als Trainer nach Deutschland zurück - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Enttäuschung in Slowenien Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter",
      "teaser": "Nur 1:1 gegen Slowenien: Für die Ansprüche der österreichischen Nationalmannschaft ist das zu wenig. Teamchef Rangnick reagierte angefressen. Ein »kollektives Versagen« erlebte indes Frankreich – trotz Führung nach Sekunden.",
      "url": "https://www.spiegel.de/sport/fussball/1-1-gegen-slowenien-oesterreichs-trainer-rangnick-schimpft-nach-remis-auf-rasen-und-schiedsrichter-a-0b88214c-d187-43d4-b6a1-54b2acad4449",
      "image_title": "Österreichs Trainer Rangnick schimpft nach Remis auf Rasen und Schiedsrichter - GEPA pictures / Armin Rauthner / IMAGO"
    },
    {
      "title": "Halbfinals der US Open Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens",
      "teaser": "»Ich bin ein ängstlicher Mensch. Wenn alles zusammenkommt, fühle ich etwas Übelkeit.« Shootingstar Jack Draper war im Duell mit Jannik Sinner nicht zu beneiden. Der Italiener trifft nun im Finale auf Taylor Fritz.",
      "url": "https://www.spiegel.de/sport/tennis/halbfinals-der-us-open-jack-draper-uebergibt-sich-vor-nervositaet-und-verliert-das-groesste-spiel-seines-lebens-a-c0a4bec8-0a3d-47a9-bdb8-8f9dd1ab1dee",
      "image_title": "Draper übergibt sich vor Nervosität und verliert das größte Spiel seines Lebens - John G. Mabanglo / EPA"
    },
    {
      "title": "Kritik an Jamal Musiala »Zu wenig für einen Spieler seines Kalibers«",
      "teaser": "Mats Hummels ist für den Goldenen Ball nominiert, Jamal Musiala aber nicht. Eine Entscheidung, die für Ärger sorgt. Nun liefert der Chef von France Football eine Erklärung. Lothar Matthäus sieht die Schuld beim FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-keine-nominierung-fuer-den-goldenen-ball-france-football-erklaert-die-entscheidung-a-b0895eb8-f6b8-4af8-ab06-10fbdeafdc32",
      "image_title": "»Zu wenig für einen Spieler seines Kalibers« - Damien Meyer / AFP"
    },
    {
      "title": "Kylian Mbappé, Bob Iger, Lothar Matthäus Diese Promis investieren in eigene Fußballklubs",
      "teaser": "Wussten Sie, dass Lothar Matthäus einen Fußballklub in Ghana besitzt? Viele Sportler stecken ihr Geld in Vereine – um wirtschaftlich zu helfen, aber auch um Profit zu machen. Von manager-magazin-Redakteur Michael Herold",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-diese-promis-und-sportler-investieren-in-fussball-vereine-a-d64e953f-27ae-4dd9-b098-4a5ce62146c5",
      "image_title": "Diese Promis investieren in eigene Fußballklubs - Tom Weller / dpa",
      "author": "manager-magazin-Redakteur Michael Herold"
    },
    {
      "title": "Bergsteigen am Nanga Parbat Angetrieben von der Angst vor dem Tod",
      "teaser": "Der Nanga Parbat im Westhimalaja gilt als Sehnsuchtsberg. Dabei hat der Gigant ein düsteres Image. Wie es Alpinisten an dem Achttausender wirklich ergeht. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/nanga-parbat-angetrieben-von-der-angst-vor-dem-tod-a-8f71e1ef-6e55-4321-9743-a87c5fe5c555",
      "image_title": "Angetrieben von der Angst vor dem Tod - Muhammed Semih Ugurlu / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Spanienrundfahrt Roglič übernimmt Gesamtführung und steht vor Vuelta-Rekordsieg",
      "teaser": "Fast die gesamte Spanienrundfahrt lang führte der Australier Ben O’Connor das Klassement an. Auf einer schweren Bergetappe rückte Topfavorit Primož Roglič nun die Verhältnisse zurecht. Noch zwei Prüfungen warten.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-primoz-roglic-uebernimmt-gesamtfuehrung-und-steht-vor-rekordsieg-a-c52f3264-79f6-4c68-ab0c-c2f054ea8c95",
      "image_title": "Roglič übernimmt Gesamtführung und steht vor Vuelta-Rekordsieg - Ander Gillenea / AFP"
    },
    {
      "title": "NFL-Gastspiel in Brasilien Eagles verzichten auf grüne Trikots, damit Fans nicht rotsehen",
      "teaser": "Der American Football gastiert erstmals im fußballverrückten Brasilien. Weil in São Paulo lokale Rivalitäten eng an Farben geknüpft sind, greifen die Philadelphia Eagles zu einer ungewöhnlichen Maßnahme.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-brasilien-weshalb-die-philadelphia-eagles-zum-saisonauftakt-kein-gruen-tragen-a-eb416576-d3bf-4e2f-be09-cb484e8acc93",
      "image_title": "Eagles verzichten auf grüne Trikots, damit Fans nicht rotsehen - Mitchell Leff / Getty Images"
    },
    {
      "title": "Ex-Nationalspieler beendet Karriere Plattenhardt tauscht den Fußballplatz gegen Pistazienmilch",
      "teaser": "Er spielte bei der WM 2018 für Deutschland, nun hat Marvin Plattenhardt genug vom Fußball: Der Ex-Hertha-Profi beendet seine Profilaufbahn. Eine neue Aufgabe hat er schon gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/marvin-plattenhardt-ex-hertha-profi-beendet-fussball-karriere-und-produziert-pistazienmilch-a-f868f7c5-503d-4246-adfe-7b51134781b9",
      "image_title": "Plattenhardt tauscht den Fußballplatz gegen Pistazienmilch - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Skandal um angeblichen Schachbetrug Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen",
      "teaser": "Superstar Carlsen erhob Cheating-Vorwürfe gegen seinen Gegner Niemann. Dem haftet bis heute zu Unrecht das Etikett des Analperlen-Betrügers an. Nun treffen sich die Feinde erstmals wieder zu einem Duell. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-spielt-gegen-die-welt-und-jetzt-auch-wieder-gegen-magnus-carlsen-a-d08aa4bb-839a-4367-bac9-18522851e149",
      "image_title": "Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen - [M]: DER SPIEGEL, Fotos: Andrzej Iwanczuk / NurPhoto / IMAGO; R. Rebmann / blickwinkel / IMAGO; Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "Erster Fußballsieg in einem Wettbewerb Nicko, der Held von San Marino",
      "teaser": "San Marino, 30.000 Einwohner, ist im Fußball ein Zwerg. Doch jetzt gelang dem Team Einmaliges. Möglich machte den historischen Abend ein 19-Jähriger. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/san-marino-historischer-sieg-in-nations-league-nicko-sensoli-der-held-des-fussballzwerges-a-6d333e6b-bb6a-4710-9084-98be7504de4f",
      "image_title": "Nicko, der Held von San Marino - Photo Goal Pix / sportphoto24 / IMAGO",
      "author": "Jan Göbel"
    }
  ]
}