{
  "timestamp": "2024-02-25T01:41:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Sieg gegen RB Leipzig Münchner Freiheit",
      "teaser": "Thomas Tuchel muss als Bayern-Trainer gehen. Die neugewonnene Freiheit will er für eine Siegesserie nutzen. Der Anfang ist gemacht, auch wenn gegen Leipzig lange kein Fortschritt zu erkennen war. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-besiegt-rb-leipzig-muenchner-freiheit-a-15051fdb-1ef7-4bd2-955e-8722e67521cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a518bb55-d3d2-4f10-a8ab-3f0b1818bbf3_w960_r1.778_fpx46_fpy39.jpg",
      "image_title": "Münchner Freiheit - Angelika Warmuth / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Sieg gegen Leipzig Kane erlöst Bayern in der Nachspielzeit",
      "teaser": "Die Trennung von Thomas Tuchel sollte dem FC Bayern etwas Ruhe verschaffen. Gegen RB Leipzig drohte das nächste sieglose Spiel, dann kam aber Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-gewinnt-dank-harry-kane-gegen-rb-leipzig-a-7dbf04f4-59e9-447e-aaad-10d16fbeace2",
      "image_title": "Kane erlöst Bayern in der Nachspielzeit - Bernd Feil / M.i.S. / MIS / IMAGO"
    },
    {
      "title": "Zum Tod von Gladbach-Star Ulrik le Fevre Danish Dynamite",
      "teaser": "Borussia Mönchengladbach trauert um Ulrik le Fevre. Er begründete die Tradition dänischer Spieler am Niederrhein. Mit einem der schönsten Tore seiner Karriere schrieb er Bundesliga-Geschichte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-ulrik-le-fevre-von-borussia-moenchengladbach-danish-dynamite-a-f714c749-e95c-410e-94b1-027495e67ed1",
      "image_title": "Danish Dynamite - imago images/ Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart lässt überraschend Punkte gegen Abstiegskandidat Köln liegen",
      "teaser": "Der VfB Stuttgart hat so wenig Chancen wie schon lange nicht mehr, der 1. FC Köln wusste seine zu nutzen. In Berlin und Bremen teilten sich die Teams die Punkte, in Mönchengladbach fielen sieben Tore.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-spielt-gegen-den-1-fc-koeln-unentschieden-a-4c6911c6-9a8c-46eb-a536-c132bd9bfd49",
      "image_title": "Stuttgart lässt überraschend Punkte gegen Abstiegskandidat Köln liegen - Marijan Murat / dpa"
    },
    {
      "title": "Bundestrainer Nagelsmann über seinen Vater beim Geheimdienst »Selbst mein Opa glaubte, sein Sohn sei Soldat«",
      "teaser": "Vor der Heim-EM sieht Julian Nagelsmann die deutsche Mannschaft noch fern der Erfolgsspur. Hier spricht er über seine Pläne mit Toni Kroos – und über das Doppelleben seines verstorbenen Vaters, der beim Geheimdienst arbeitete. Ein SPIEGEL-Gespräch von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-selbstzweifel-kenne-ich-eigentlich-nicht-a-9f2ba72e-56f8-4823-8084-9fd25f6c7ea0",
      "image_title": "»Selbst mein Opa glaubte, sein Sohn sei Soldat« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Frust bei DFB-Frauen nach Niederlage in Frankreich »Wir haben uns dumm angestellt«",
      "teaser": "»Angsthasenfußball«: Die Nationalspielerinnen üben nach dem ersten vergebenen Olympia-Matchball Selbstkritik. Auch Bundestrainer Horst Hrubesch zeigt sich verärgert. Und äußert leichte Zweifel an der Qualität des Teams. Aus Lyon berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/horst-hrubesch-unzufrieden-mit-dfb-frauen-in-frankreich-wir-haben-uns-dumm-angestellt-a-d125e9de-e93b-422e-92e2-528181f95293",
      "image_title": "»Wir haben uns dumm angestellt« - Daniel Cole / AP"
    },
    {
      "title": "Fitnessstudie Profitieren Frauen mehr vom Sport als Männer?",
      "teaser": "Sport zu treiben ist gesund. Aber wie viel Bewegung braucht es für ein langes Leben? Eine Studie offenbart überraschend deutliche Unterschiede zwischen den Geschlechtern. Von Lukas Brems und Linda Lämke",
      "url": "https://www.spiegel.de/fitness/sport-und-gesundheit-neue-studie-profitieren-frauen-mehr-vom-sport-als-maenner-a-372246da-d8dc-41c9-93ad-a61775c76780",
      "image_title": "Profitieren Frauen mehr vom Sport als Männer? - Thomas Barwick / Getty Images",
      "author": "Lukas Brems und Linda Lämke"
    },
    {
      "title": "Triumph eines Wegwerfprodukts",
      "teaser": "Mit einem Tennisballaufstand brachten Fußballfans die Investorenpläne der deutschen Profiklubs zu Fall. Nie war die Macht der Anhänger größer. Manche Klubmanager fürchten bereits weitere Proteste. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520",
      "image_title": "Triumph eines Wegwerfprodukts - Uwe Anspach / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Klarer Sieg gegen Newcastle Arsenal trifft und trifft und trifft – und Havertz auch",
      "teaser": "In der Premier League macht Arsenal dem Spitznamen »Gunners« derzeit alle Ehre. Im Topspiel gab es vier verschiedene Torschützen und Bukayo Saka stellte einen 30 Jahre alten Rekord ein.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-trifft-bei-arsenals-sieg-gegen-newcastle-a-54511a47-5465-40a2-84eb-09acbf461f80",
      "image_title": "Arsenal trifft und trifft und trifft – und Havertz auch - Vince Mignott / EPA"
    },
    {
      "title": "Nächster Rückschlag in der 2. Liga Schalke geht in Magdeburg unter",
      "teaser": "Dem FC Schalke droht weiterhin der Sturz in die Drittklassigkeit. Das Team von Trainer Karel Geraerts zeigte beim 1. FC Magdeburg eine Hälfte lang keine Gegenwehr. Nun folgt ein Heimspiel gegen den Spitzenreiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-der-1-fc-magdeburg-schlaegt-den-fc-schake-04-deutlich-a-8f5ac0c6-8843-4458-9778-ae6efb01efa5",
      "image_title": "Schalke geht in Magdeburg unter - Franziska Gora / Jan Huebner / IMAGO"
    },
    {
      "title": "Zwei Legenden der Borussia Mönchengladbach trauert um Ulrik le Fevre und Friedhelm Frontzeck",
      "teaser": "Borussia Mönchengladbach hat den Tod zweier ehemaliger Spieler bekannt gegeben: Ulrik le Fevre erzielte 1971 das erste Tor des Jahres, Friedhelm Frontzeck war 1960 beim ersten großen Titelgewinn dabei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-moenchengladbach-trauert-um-ulrik-le-fevre-und-friedhelm-frontzeck-a-97441865-f8f9-4085-836a-973d159157be",
      "image_title": "Mönchengladbach trauert um Ulrik le Fevre und Friedhelm Frontzeck - Werner Otto/ imago images"
    },
    {
      "title": "2. Fußball-Bundesliga Aufstiegskandidat Hannover kassiert Dämpfer gegen Tabellenletzten",
      "teaser": "Der Tabellenvierte Hannover 96 muss nach vier Siegen in Serie eine überraschende Niederlage gegen den VfL Osnabrück hinnehmen. Auch Hertha BSC kann seinen Aufwärtstrend nicht fortsetzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-verliert-gegen-den-vfl-osnabrueck-a-64cf9f0c-6571-4348-a433-9d360ab7c737",
      "image_title": "Aufstiegskandidat Hannover kassiert Dämpfer gegen Tabellenletzten - Friso Gentsch / dpa"
    },
    {
      "title": "Streaming-Weltstar Hikaru Nakamura opferte seine Kindheit für Schach und sagt: »Ich bereue nichts«",
      "teaser": "Millionen Menschen kennen Hikaru Nakamura als Schach-Streamer. Nun spielt er für den SC Viernheim in der Bundesliga. Hier spricht er über sein altes Bad-Boy-Image und darüber, wie er Garri Kasparow im World Trade Center bewunderte. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hikaru-nakamura-opferte-seine-kindheit-fuer-die-karriere-ich-bereue-nichts-a-f07744c7-a146-4bae-bb2e-9c42199590eb",
      "image_title": "Hikaru Nakamura opferte seine Kindheit für Schach und sagt: »Ich bereue nichts« - Pavel Mikheyev / REUTERS"
    },
    {
      "title": "NBA-Basketball Vier Spieler vom Platz geflogen, wildes Gerangel bei Sieg der Miami Heat",
      "teaser": "Nach einem Foul kochten beim NBA-Spiel zwischen den New Orleans Pelicans und den Miami Heat die Emotionen hoch. Auch einige Fans fielen negativ auf und mussten die Halle verlassen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-spiel-zwischen-new-orleans-pelicans-und-miami-heat-vier-spieler-fliegen-nach-gerangel-vom-platz-a-2bd22398-446e-4240-90cb-44e1f1c72b35",
      "image_title": "Vier Spieler vom Platz geflogen, wildes Gerangel bei Sieg der Miami Heat - Matthew Hinton / AP"
    },
    {
      "title": "Niederlage gegen Frankreich Deutsche Fußballerinnen müssen um Olympia bangen",
      "teaser": "Die Krise im deutschen Fußball der Frauen setzt sich fort: Nach dem frühen Aus bei der WM droht nun das Olympia-Aus. Gegen Frankreich lief vor allem in der Offensive wenig zusammen. Doch es gibt noch eine Chance.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-verliert-in-frankreich-und-muss-um-olympia-bangen-a-43c986da-731b-4412-b92e-183f6e35baca",
      "image_title": "Deutsche Fußballerinnen müssen um Olympia bangen - Daniel Cole / AP"
    },
    {
      "title": "Fußball-Bundesliga Leverkusens Distanzschüsse fliegen Mainz um die Ohren",
      "teaser": "Ein Flatterball von Granit Xhaka, ein Fernschuss von Robert Andrich: Bei Tabellenführer Leverkusen fingen sich die Mainzer zwei kuriose Treffer. Die Werkself steuert dem Titel entgegen, Mainz bleibt in Abstiegsnot.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-besiegt-mainz-05-a-a31842ce-89d6-4487-82da-664efaa8d7ba",
      "image_title": "Leverkusens Distanzschüsse fliegen Mainz um die Ohren - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sieben-Tore-Spektakel in Kiel St. Pauli distanziert die Konkurrenz um den Bundesliga-Aufstieg",
      "teaser": "Die erste Hälfte ein Spaziergang, die zweite ein Spießrutenlauf: Der FC St. Pauli musste sich seinen Sieg in Kiel hart verdienen. Nach dem Torspektakel thront der Kiezklub deutlich über der Zweitligakonkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-sieben-tore-spiel-bei-holstein-kiel-a-c65fe500-6341-4b1a-8d32-a4790f255872",
      "image_title": "St. Pauli distanziert die Konkurrenz um den Bundesliga-Aufstieg - Frank Molter / dpa"
    },
    {
      "title": "Formel-1-Testfahrten Was es mit Red Bulls »Mercedes-Kopie« auf sich hat",
      "teaser": "Red Bull hatte 2023 das dominanteste Auto und hat dank Designgenie Adrian Newey noch mal nachgelegt. In Bahrain präsentierte das Team ein spezielles Seitenkastenkonzept. Die Konkurrenz ist baff, vor allem der Erzfeind. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-testfahrten-in-bahrain-was-es-mit-red-bulls-mercedes-kopie-auf-sich-hat-a-4484377b-da22-4e24-aec4-0304f719af6c",
      "image_title": "Was es mit Red Bulls »Mercedes-Kopie« auf sich hat - Clive Mason / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Wintersport, Leichtathletik und Fußball Das sind die wichtigsten Wettkämpfe und Spiele am Sport-Wochenende",
      "teaser": "Ein Newcomer kämpft um den WM-Titel im Zweierbob, beim Istaf sind die Leichtathleten am Start, und in der Handballbundesliga steht ein Spitzenspiel an: Hier ist der Sport-Fahrplan fürs Wochenende. Von Fynn Hornberg und Linda Lämke",
      "url": "https://www.spiegel.de/sport/wintersport-leichtathletik-und-fussball-die-top-ten-sportevents-am-wochenende-a-8867a793-010c-4fa0-8688-c805869b9244",
      "image_title": "Das sind die wichtigsten Wettkämpfe und Spiele am Sport-Wochenende - Gladys Chai von der Laage / Chai v.d. Laage / IMAGO",
      "author": "Fynn Hornberg und Linda Lämke"
    },
    {
      "title": "Tuchels Aus beim FC Bayern Der Trainer geht. Die Probleme bleiben",
      "teaser": "Thomas Tuchel beim FC Bayern, einer der weltbesten Trainer bei einem der weltbesten Fußballklubs: Das Ergebnis dieser Verbindung ist eine einzige Enttäuschung. Woran sie wirklich gescheitert ist. Von Florian Kinast, Jörn Meyn, Danial Montazeri und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-thomas-tuchel-der-trainer-geht-die-probleme-bleiben-a-7c8cc146-a5ae-451e-b2ab-08d14f5ddca7",
      "image_title": "Der Trainer geht. Die Probleme bleiben - Kai Pfaffenbach / REUTERS",
      "author": "Florian Kinast, Jörn Meyn, Danial Montazeri und Ron Ulrich"
    },
    {
      "title": "Darts-Wunderkind Luke Littler denkt über frühes Karriereende nach",
      "teaser": "Der 17 Jahre alte Luke Littler wird als künftiger Dominator des Profidarts gehandelt. Die gute Nachricht für seine Konkurrenten: Vielleicht geht der Teenager in zehn Jahren schon in Rente.",
      "url": "https://www.spiegel.de/sport/luke-littler-denkt-ueber-fruehes-karriereende-nach-a-f4435fde-3cdd-4e2c-9b8b-cbb094201796",
      "image_title": "Luke Littler denkt über frühes Karriereende nach - Every Second Media / IMAGO"
    },
    {
      "title": "Weltmeisterschaft in Winterberg Skeleton-Olympiasiegerin Hannah Neise hat Pech mit dem Schnee",
      "teaser": "Erste Medaille für das deutsche Team: Hannah Neise ist bei den Skeletonweltmeisterschaften auf den dritten Platz gefahren. Der Bundestrainer ärgerte sich danach über das Wetter, Weltmeisterin wurde eine 19-Jährige.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-hannah-neise-wird-bei-skeleton-wm-dritte-19-jaehrige-gewinnt-a-a29c34ab-e943-461d-8f29-4c5f694038db",
      "image_title": "Skeleton-Olympiasiegerin Hannah Neise hat Pech mit dem Schnee - Christopher Neundorf / EPA"
    },
    {
      "title": "Trauerfeier für verunglückten Marathon-Weltrekordhalter »In Kelvin sahen wir die Zukunft«",
      "teaser": "Eine Familie in Trauer, ein ganzes Land voller Anteilnahme: In Kenia wird der Marathon-Weltrekordhalter Kelvin Kiptum nach seinem Unfalltod beigesetzt. Selbst Präsident William Ruto nimmt Abschied vom 24-Jährigen.",
      "url": "https://www.spiegel.de/sport/trauerfeier-fuer-kelvin-kiptum-in-kelvin-sahen-wir-die-zukunft-a-05eb39e8-e823-4921-8992-6ceeda4a1ba3",
      "image_title": "»In Kelvin sahen wir die Zukunft« - Luis Tato / AFP"
    },
    {
      "title": "Trainer-Aus beim FC Bayern Thomas Tuchel will nun »etwas rücksichtsloser sein«",
      "teaser": "Thomas Tuchel ist nur noch bis zum Saisonende beim FC Bayern. Von der Trennungsnachricht erhofft sich der Trainer mehr Freiheiten, auch schon am Samstag im so wichtigen Spiel gegen RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-thomas-tuchel-will-nun-etwas-ruecksichtsloser-sein-a-159a6b96-20a4-411e-b17d-23d664fffd09",
      "image_title": "Thomas Tuchel will nun »etwas rücksichtsloser sein« - Sven Hoppe / dpa"
    },
    {
      "title": "Tischtennisteam verpasst WM-Medaille »So eine Niederlage haben wir in den letzten 15 Jahren nicht erlebt«",
      "teaser": "Für die deutschen Tischtennisstars ist bei der WM in Südkorea schon im Viertelfinale Schluss. Der Traum vom dritten Finale nacheinander endet überraschend deutlich. »Lieber hier als in Paris«, sagt Dimitrij Ovtcharov.",
      "url": "https://www.spiegel.de/sport/tischtennis-team-verpasst-wm-medaille-lieber-hier-als-in-paris-a-40fefb40-4b80-4c79-b8a8-220cd814a884",
      "image_title": "»So eine Niederlage haben wir in den letzten 15 Jahren nicht erlebt« - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "»Habe noch mal alles investiert« Biathlon-Weltmeister Doll beendet seine Karriere",
      "teaser": "Über viele Jahre war Benedikt Doll eine verlässliche Größe im deutschen Biathlon-Team. Nun kündigt der 33-Jährige seinen Rücktritt an. Sein Abschied hinterlässt eine große Lücke.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlo-weltmeister-benedikt-doll-beendet-karriere-habe-nochmal-alles-investiert-a-0ae15caf-3c93-4f6e-a0a4-7958a4cca47b",
      "image_title": "Biathlon-Weltmeister Doll beendet seine Karriere - Alex Grimm / Getty Images"
    },
    {
      "title": "Sportgerichtshof Cas Einspruch abgelehnt – Russisches Olympisches Komitee bleibt suspendiert",
      "teaser": "Wegen eines Verstoßes gegen die Olympische Charta ist das russische Komitee im vergangenen Oktober vom IOC suspendiert worden. Fünf Monate vor den Olympischen Spielen weist der Sportgerichtshof Cas nun einen Einspruch ab.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-sportgerichtshof-cas-lehnt-einspruch-des-russischen-olympischen-komitees-ab-a-c3565234-3811-4e6c-a7fe-df842b5f24d9",
      "image_title": "Einspruch abgelehnt – Russisches Olympisches Komitee bleibt suspendiert - Fabrice Coffrini / AFP"
    },
    {
      "title": "Europa-League-Auslosung Leverkusen trifft erneut auf Qarabağ Ağdam, Freiburg wieder auf West Ham",
      "teaser": "Wiedersehen im Achtelfinale: Wie schon in der Gruppenphase der Europa League spielt Bundesliga-Tabellenführer Bayer Leverkusen gegen Qarabağ Ağdam. Auch Freiburg trifft auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-europa-league-achtelfinals-leverkusen-xxx-a-be26489d-f8b5-4aae-bac9-7940549f08fc",
      "image_title": "Leverkusen trifft erneut auf Qarabağ Ağdam, Freiburg wieder auf West Ham - Rafal Oleksiewicz / PA Wire / dpa"
    }
  ]
}