{
  "timestamp": "2024-09-18T00:32:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Rangliste zur neuen Champions League Das sind die besten Teams Europas",
      "teaser": "Ist Real Madrid mit Kylian Mbappé unschlagbar? Steigt Meister Leverkusen automatisch zur besten deutschen Mannschaft auf? Wer wird das Überraschungsteam? Die Champions League startet – hier ist das große SPIEGEL-Ranking. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/die-36-klubs-der-champions-league-im-spiegel-ranking-das-sind-die-besten-teams-europas-a-a1b13a7d-d66a-4995-ac34-f3826ea775eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ee36285-189a-46e2-847c-0b0564aca48f_w960_r2.194_fpx69.74_fpy50.jpg",
      "image_title": "Das sind die besten Teams Europas - [M] DER SPIEGEL, Fotos: Europa Press / Getty Images; Laci Perenyi / IMAGO; Susana Vera / REUTERS; Revierfoto / IMAGO; Stuart Franklin / Getty Images; Justin Setterfield / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Reform des Europapokals Das müssen Sie zur neuen Champions League mit 36 Teams wissen",
      "teaser": "Mehr Teams, mehr Spieltage, mehr Spannung. Am Abend startet die runderneuerte Champions League mit fünf deutschen Klubs. Sogar die Hymne ist neu. Alles Wichtige lesen Sie hier. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-muessen-sie-zur-neuen-saison-mit-36-teams-wissen-a-8d5ec3de-fe19-4549-ad28-ad8d7ca1461a",
      "image_title": "Das müssen Sie zur neuen Champions League mit 36 Teams wissen - Ina Fassbender / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Torhüter Alisson zur neuen Champions League »Alle haben es satt«",
      "teaser": "Am Dienstag startet die reformierte Champions League, es stehen mehr Spiele auf dem Plan. Das sorgt bei einigen Profis für Frust: Sie beklagen drohende Verletzungen und einen »komplett verrückten« Terminkalender.",
      "url": "https://www.spiegel.de/sport/alisson-fc-liverpool-zur-neuen-champions-league-alle-haben-es-satt-a-49649133-faac-47f6-8c88-1f5468fe8139",
      "image_title": "»Alle haben es satt« - Gabriel Bouys / AFP"
    },
    {
      "title": "Fußball-Übertragungsrechte für TM3 Als ein »Frauensender« die Champions League revolutionieren wollte",
      "teaser": "Es galt damals als Mediencoup des Jahres: Der kleine Fernsehsender TM3 sicherte sich vor einem Vierteljahrhundert die TV-Rechte für die Champions League. Man hatte große Pläne, nach einem Jahr war alles vorbei. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-auf-tm3-wie-ein-frauensender-mal-die-koenigsklasse-revolutionieren-wollte-a-a60e08a8-388b-4311-a340-377ef5731965",
      "image_title": "Als ein »Frauensender« die Champions League revolutionieren wollte - Team 2 / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum 80. Geburtstag von Reinhold Messner Ein Mann geht steil",
      "teaser": "Reinhold Messner, der berühmteste Bergsteiger der Welt, feiert seinen 80. Geburtstag. Über ein Leben am Limit, Erkenntnisse in der Todeszone, Familienstreit und einen Bergsteiger, der bis heute gern aneckt. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/reinhold-messner-feiert-den-80-geburtstag-ein-mann-geht-steil-a-ba99d372-e16f-415d-af10-3ba7c2961f07",
      "image_title": "Ein Mann geht steil - Jakubaszek / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Historischer Erfolg Extremschwimmerin Pohl durchquert als erste deutsche Frau die »Ocean’s Seven«",
      "teaser": "Freiwasserschwimmerin Nathalie Pohl ist als erste Deutsche durch die sieben gefährlichsten Meerengen der Welt geschwommen. Auf der letzten Etappe ließ sie sich auch von 15 Grad Wassertemperatur und Quallen nicht stoppen.",
      "url": "https://www.spiegel.de/sport/extremschwimmen-nathalie-pohl-durchquert-gefaehrliche-meerengen-oceans-seven-als-erste-deutsche-frau-a-407a0e2d-ed91-4f7a-99d6-11fdc2dabc2f",
      "image_title": "Extremschwimmerin Pohl durchquert als erste deutsche Frau die »Ocean’s Seven« - Daniel Toni Jais / obs"
    },
    {
      "title": "IOC-Präsidentschaft Sechs Kandidaten, eine Kandidatin und ein Taschenrechner",
      "teaser": "Im kommenden Jahr bekommt das IOC einen neuen Präsidenten – oder erstmals eine Präsidentin. Kirsty Coventry erfüllt als einzige Kandidatin alle Anforderungen, doch der allmächtige Thomas Bach hat Zweifel. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-das-ioc-sucht-einen-nachfolger-fuer-thomas-bach-das-sind-die-kandidaten-a-42b2f4fe-0d31-4035-a52c-75f8f08b6a70",
      "image_title": "Sechs Kandidaten, eine Kandidatin und ein Taschenrechner - Denis Balibouse / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Champions League Jetzt weiß auch der VfB Stuttgart, wie Real Madrid ist",
      "teaser": "Der VfB Stuttgart spielte bei seiner Rückkehr auf die große Fußballbühne, als hätte er niemals etwas Anderes getan. Allerdings machte auch Real Madrid das, was die Königlichen immer tun. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/auftakt-der-champions-league-der-vfb-stuttgart-weiss-jetzt-auch-was-real-madrid-ist-a-01f9dc2a-e003-4011-bd9b-f60227cae80a",
      "image_title": "Jetzt weiß auch der VfB Stuttgart, wie Real Madrid ist - Juan Medina / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auftakt der Champions League Kane sorgt mit Viererpack für Kantersieg der Bayern",
      "teaser": "Spektakulärer erster Schritt zum »Finale dahoam«: Gegen Zagreb traf der FC Bayern dreimal aus dem Abseits und dennoch fast zweistellig. Derweil verloren die Stuttgarter bei ihrer Rückkehr in die Königsklasse unglücklich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-harry-kane-mit-viererpack-gegen-zagreb-antonio-ruediger-koepft-real-madrid-zum-sieg-a-4d615ab0-c558-434a-ac53-4f0096bc35f4",
      "image_title": "Kane sorgt mit Viererpack für Kantersieg der Bayern - Alex Grimm / Getty Images"
    },
    {
      "title": "Tumulte in der Kreisliga Ex-Nationalspieler Kruse schimpft über »Internet-Rambos«",
      "teaser": "Platzsturm, körperliche Angriffe, Polizeieinsatz und Spielabbruch: In einer Partie vom Klub von Max Kruse ist es zu Ausschreitungen gekommen. Kruse berichtet nun davon, Hassnachrichten bekommen zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-max-kruse-kritisiert-hassnachrichten-nach-spielabbruch-gegen-delay-sports-a-0efa5b13-4e77-4c84-afe3-c455303d3ea4",
      "image_title": "Ex-Nationalspieler Kruse schimpft über »Internet-Rambos« - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Drama bei den Spielen in Paris Turnerin Chiles zieht im Streit um Olympiabronze vor Schweizer Bundesgericht",
      "teaser": "Erst Fünfte, dann Bronze, dann wieder Fünfte: Um die Wertung von US-Athletin Jordan Chiles im Bodenturnen bei den Olympischen Spielen gibt es Streit. Nun geht Chiles den nächsten Schritt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-jordan-chiles-zieht-im-streit-um-olympia-bronze-vor-schweizer-bundesgericht-a-fc3cb5f0-0509-4db3-b335-6b68cea0da5e",
      "image_title": "Turnerin Chiles zieht im Streit um Olympiabronze vor Schweizer Bundesgericht - Naomi Baker / Getty Images"
    },
    {
      "title": "Gasballon-Weltmeisterschaft »Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit«",
      "teaser": "Ein Eimer ersetzt die Toilette, gegen die extreme Kälte helfen Expeditionsschlafsäcke: In Münster hat die Gasballon-WM begonnen. Es geht in Höhen von bis zu 6000 Metern. Hier sagt Stefanie Liller, was sie an dem Sport fasziniert. Ein Interview von Susanne Will",
      "url": "https://www.spiegel.de/sport/gasballon-weltmeisterschaft-pilotin-stefanie-liller-ueber-den-gordon-bennett-cup-a-82ba402d-8d20-47fc-93a5-aa3a73f9f00b",
      "image_title": "»Für mich ist dieses Wettrennen eines der letzten wahren Abenteuer der Menschheit« - Gordon Bennett Gas Balloon Championship"
    },
    {
      "title": "Dressurreiterin Nele Nöhrbaß »Vielleicht wird Hobby Horsing ja irgendwann olympisch«",
      "teaser": "Von vielen wird Hobby Horsing belächelt, die Deutsche Meisterin Nele Nöhrbaß lässt sich davon nicht beirren. Dem SPIEGEL verrät sie, warum sie gern zu Demi Lovato reitet und ob man irgendwann zu alt für ein Steckenpferd wird. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/sport/hobby-horsing-nele-noehrbass-nach-deutschen-meisterschaften-vielleicht-wirds-ja-irgendwann-olympisch-a-c89ab47e-1aed-4bcd-8ddf-4b81bfbffee4",
      "image_title": "»Vielleicht wird Hobby Horsing ja irgendwann olympisch« - Privat"
    },
    {
      "title": "IOC-Präsidentschaftswahl Das sind die möglichen Nachfolger für Thomas Bach",
      "teaser": "Im kommenden Jahr endet die Amtszeit von IOC-Präsident Thomas Bach. Nun ist bekannt, wer sein Erbe antreten könnte. Zu den Kandidatinnen und Kandidaten gehören zwei frühere Olympiasieger und ein Prinz.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-die-moeglichen-nachfolger-fuer-praesident-thomas-bach-stehen-fest-a-fdd6a251-977a-4782-970b-cd2ccd1f26c3",
      "image_title": "Das sind die möglichen Nachfolger für Thomas Bach - Ariana Cubillos / AP / picture alliance / dpa"
    },
    {
      "title": "Ehemaliger Gladbach-Profi Christoph Kramer jetzt auch TV-Experte bei Prime Video",
      "teaser": "Einen neuen Verein hat Christoph Kramer nach seinem Abschied von Borussia Mönchengladbach noch nicht gefunden, dafür aber einen weiteren Job vor der Kamera. Seine Premiere gibt er am Dienstag.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-christoph-kramer-neuer-experte-bei-prime-video-a-ffca781d-26ec-401b-bf0e-ed10e4491104",
      "image_title": "Christoph Kramer jetzt auch TV-Experte bei Prime Video - Christian Charisius / dpa"
    },
    {
      "title": "761 Punkte Basketballstar Caitlin Clark bricht den nächsten Rekord",
      "teaser": "Ihr erstes Jahr in der Basketballliga WNBA ist gleich ein historisches: Vor wenigen Tagen hatte Caitlin Clark einen Assist-Bestwert aufgestellt, nun gelang ihr das auch mit Punkten.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-superstar-caitlin-clark-bricht-den-naechsten-rekord-a-861c887e-5c78-4e25-8b28-81f08e23b5fb",
      "image_title": "Basketballstar Caitlin Clark bricht den nächsten Rekord - Michael Conroy / AP"
    },
    {
      "title": "NFL-Profi Josh Myers Footballer übergibt sich auf den Ball – Quarterback muss reagieren",
      "teaser": "Ein Spielzug zum Kotzen? Weil sich Green-Bay-Center Josh Myers im Footballspiel gegen die Colts auf und neben den Ball erbrach, musste sich der Quarterback einen neuen Spielzug ausdenken.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-green-bay-center-josh-myers-uebergibt-sich-auf-den-ball-waehrend-des-spiels-gegen-die-colts-a-c9f5b503-fd91-46d7-829e-1214d5342d73",
      "image_title": "Footballer übergibt sich auf den Ball – Quarterback muss reagieren - Allan Dranberg / Newscom World / IMAGO"
    },
    {
      "title": "Formel 1 Der rasante Absturz von Red Bull",
      "teaser": "Der Bolide von Formel-1-Weltmeister Max Verstappen performt nicht mehr, die Fahrer-WM gerät in Gefahr. Was das mit der Affäre um Red-Bull-Teamchef Christian Horner zu tun hat. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-racing-im-freien-fall-was-das-mit-der-affaere-horner-zu-tun-hat-a-72b9c49f-6626-40df-b1cf-3072733fbd71",
      "image_title": "Der rasante Absturz von Red Bull - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Hoch spannend, spektakulär und völlig unberechenbar«",
      "teaser": "In Baku hat Oscar Piastri ein aufregendes Formel-1-Rennen gewonnen. Für die internationalen Medien ist er nun im Kreis der »Spitzenfahrer« angekommen. Und das, nachdem er von McLaren zur Nummer zwei gemacht wurde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-internationale-pressestimmen-zum-grossen-preis-von-aserbaidschan-a-89a74713-d62a-4b66-af75-187b6535be5c",
      "image_title": "»Hoch spannend, spektakulär und völlig unberechenbar« - Dan Mullan / Getty Images"
    },
    {
      "title": "FC St. Pauli verliert erneut Die Aufstiegseuphorie ist bereits verflogen",
      "teaser": "Bei Bundesliga-Aufsteiger St. Pauli herrscht nach der dritten Saisonniederlage große Ernüchterung. Und: Werder Bremen gewinnt in Unterzahl in Mainz – vor den Augen von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-st-pauli-verliert-das-naechste-spiel-aufstiegseuphorie-verflogen-a-320efe78-4c93-4606-a09c-122f454d44ad",
      "image_title": "Die Aufstiegseuphorie ist bereits verflogen - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "Siegesserie unter Flick Bahnt sich da eine Traumbeziehung an?",
      "teaser": "15 Punkte, 17:4 Tore, Tabellenführer: Das ist die beeindruckende Startbilanz von Hansi Flick beim FC Barcelona. Diesmal trat das Team des deutschen Trainers beim FC Girona an und zerlegte den Vorjahresdritten.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-setzt-siegesserie-unter-hansi-flick-fort-17-4-tore-und-tabellenfuehrung-a-2accda9f-37eb-43e7-b9b8-0280d6665894",
      "image_title": "Bahnt sich da eine Traumbeziehung an? - David Borrat / EPA"
    },
    {
      "title": "Norwegens Wunderläufer Jakob Ingebrigtsen Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen",
      "teaser": "Jakob Ingebrigtsen ist einer der besten Läufer der Welt, allerdings eher auf kürzeren Distanzen. Jetzt hat sich der norwegische Star an einen Halbmarathon gewagt. Mit Gehpausen, Standpausen und einem Rekord.",
      "url": "https://www.spiegel.de/sport/leichtathletik-norwegens-wunderlaeufer-jakob-ingebrigtsen-meistert-halbmarathon-mit-gehpausen-a-c29a540a-a568-4939-9c94-b4d52b7f5d30",
      "image_title": "Zwei Tage nach dem Titel über 1500 Meter einfach mal einen Halbmarathon laufen - Johanna Geron / REUTERS"
    },
    {
      "title": "Formel-1-Rennen in Aserbaidschan Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg",
      "teaser": "Das Formel-1-Rennen in Baku steht für rasante Überholmanöver und hielt sein Versprechen. Oscar Piastri sicherte sich den Sieg mit einem späten Tritt auf die Bremse, Sainz und Pérez kollidierten, Verstappen war frustriert. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-spannende-ueberholmanoever-und-ein-spektakulaerer-crash-praegen-das-rennen-a-352535cb-b601-47b1-8d8a-5cb5a948f9bc",
      "image_title": "Später Crash, düpierter Weltmeister und ein Bremsmanöver zum Sieg - Eric Alonso / PanoramiC / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Hoher HSV-Sieg gegen Jahn Regensburg Und dann trifft auch endlich Selke",
      "teaser": "Die Verpflichtung von Davie Selke sorgte im Sommer für Aufsehen, nun traf der ehemalige DFB-Juniorennationalspieler erstmals für den HSV in der zweiten Liga. Auch ein Talent machte auf sich aufmerksam.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-gewinnt-deutlich-gegen-jahn-regensburg-selke-erzielt-erstes-tor-a-4886405e-d5be-4f0f-b8bd-967c992ea68e",
      "image_title": "Und dann trifft auch endlich Selke - Stuart Franklin / Getty Images"
    },
    {
      "title": "Nach tödlicher Brandattacke Uganda nimmt Abschied von Olympia-Läuferin Cheptegei",
      "teaser": "Marathonläuferin Rebecca Cheptegei war von ihrem Freund mit Benzin übergossen und angezündet worden. Bei den Trauerfeierlichkeiten gab es auch Wut: Cheptegei ist eine von mehreren Frauen, die von ihrem Partner getötet wurden.",
      "url": "https://www.spiegel.de/sport/rebecca-cheptegei-trauernde-nehmen-abschied-von-getoeteter-ugandischer-olympia-laeuferin-a-670b600f-9a70-4e6e-a9b7-2bd79f18f6a8",
      "image_title": "Uganda nimmt Abschied von Olympia-Läuferin Cheptegei - Andrew Kasuku / AP"
    },
    {
      "title": "Großer Preis von Aserbaidschan Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter",
      "teaser": "Der Australier Oscar Piastri hat seinen zweiten Sieg in der Formel 1 geholt. Der WM-Führende Max Verstappen verpasste das Podest, kurz vor Rennende gab es noch einen spektakulären Unfall.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-oscar-piastri-siegt-fuer-mclaren-max-verstappen-wird-fuenfter-a-814f2f14-8d4a-4172-b793-c848f6b39e6c",
      "image_title": "Piastri gewinnt beim Formel-1-Rennen in Baku, Verstappen wird Fünfter - Dan Mullan / Getty Images"
    },
    {
      "title": "Solheim Cup Golferin Esther Henseleit holt Debütsieg",
      "teaser": "Läuft bei der 25-Jährigen: Die Deutsche Henseleit gewinnt beim prestigeträchtigen Solheim Cup, nachdem sie sich bei Olympia unerwartet Silber gesichert hatte. Warum sie mit Team Europa trotzdem auf ein kleines Wunder hoffen muss.",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-golferin-esther-henseleit-siegt-im-duo-mit-englaenderin-a-988bd055-a9ee-42ea-bdf3-17436dacb35f",
      "image_title": "Golferin Esther Henseleit holt Debütsieg - Matt York / AP"
    }
  ]
}