{
  "timestamp": "2024-01-02T13:07:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neujahrsspringen der Vierschanzentournee Jetzt geht es um Zentimeter",
      "teaser": "Andreas Wellinger hält dem Druck in Garmisch stand, führt weiter die Vierschanzentournee an und begeistert die Fans. Der Vorsprung auf Ryōyū Kobayashi ist aber minimal und verspricht Drama. Ein Österreicher scheint verflucht. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-wird-dritter-hat-aber-nur-einen-knappen-vorsprung-a-0d75636c-78b9-41a5-bcf4-f29ab0c7a067",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cb3c932-d949-49cd-9b03-b4b4546ebf5c_w872_r1.778_fpx50_fpy46.99.jpg",
      "image_title": "Jetzt geht es um Zentimeter - Matthias Schrader / AP"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt",
      "teaser": "Andreas Wellinger hat bei der Vierschanzentournee der Skispringer auch am Neujahrstag überzeugt. Der Deutsche musste sich in Garmisch-Partenkirchen nur zwei Konkurrenten beugen.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-beim-neujahrsspringen-wieder-stark-lanisek-staerker-a-765cc0e5-a08b-42b7-9232-0c5b23d03260",
      "image_title": "Wellinger beim Neujahrsspringen wieder stark, Lanisek gewinnt - Daniel Karmann / dpa"
    },
    {
      "title": "Wettbewerb in Oberstdorf Österreichs Skispringerinnen sind die Herrscherinnen der Nacht",
      "teaser": "Die Skispringerinnen warten immer noch auf eine echte Vierschanzentournee wie bei den Männern. Beim Ersatzwettbewerb »Two Nights Tour« bewiesen die Österreicherinnen ihre derzeitige Stärke.",
      "url": "https://www.spiegel.de/sport/wintersport/two-nights-tour-doppelsieg-fuer-oesterreichs-skispringerinnen-a-13c23b0a-946d-43e7-9736-1f74b4279ce8",
      "image_title": "Österreichs Skispringerinnen sind die Herrscherinnen der Nacht - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Skisprung-Olympiasieger Severin Freund »Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen«",
      "teaser": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae",
      "image_title": "»Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen« - Philipp Schmidli / Keystone / picture alliance / dpa"
    },
    {
      "title": "Wellingers Sieg zum Auftakt der Tournee »Das ist eine ähnliche Kategorie wie der Olympiasieg«",
      "teaser": "Nach seinem Triumph in Oberstdorf träumt ein euphorisierter Andreas Wellinger vom ersten deutschen Tourneesieg seit 22 Jahren. Im Nacken sitzen ihm aber zwei Giganten – und eine wenig erbauliche Statistik. Aus Oberstdorf berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-siegt-in-oberstdorf-hoffnung-auf-gesamtsieg-a-8c2ae99c-4b54-4689-b189-b98f575fc2ad",
      "image_title": "»Das ist eine ähnliche Kategorie wie der Olympiasieg« - Memmler / Eibner / IMAGO"
    },
    {
      "title": "Darts-WM Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams",
      "teaser": "Michael van Gerwens Auftritt im Viertelfinale der Darts-WM war ein Spiegelbild seiner Saison: Gegen Scott Williams hatte »Mighty Mike« Momente der Weltklasse, aber auch unerklärliche Leistungsschwankungen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-verliert-bei-darts-wm-gegen-aussenseiter-scott-williams-a-260bb103-e2ac-4ebc-990a-59152f46923c",
      "image_title": "Keine Doppel, kein Halbfinale – van Gerwen verliert überraschend gegen Außenseiter Williams - Kin Cheung / AP"
    },
    {
      "title": "Darts-WM 2024 Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier",
      "teaser": "Der Darts-Weltmeister von 2018 hat das vielleicht größte Comeback der WM-Geschichte hingelegt: Gegen Landsmann Chris Dobey spielte Rob Cross sich zwischendurch in einen Rausch.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-rob-cross-dreht-0-4-rueckstand-noch-in-5-4-sieg-und-steht-im-halbfinale-a-59bd218d-e526-43f2-a431-5a77b6335d4b",
      "image_title": "Cross dreht 0:4-Rückstand noch in 5:4-Sieg – und steht unter den besten Vier - Tom Dulat / Getty Images"
    },
    {
      "title": "Darts-WM weiterhin nicht jugendfrei 16-jähriger Luke Littler spielt sich ins Halbfinale",
      "teaser": "Das Darts-Wunderkind Luke Littler benötigt noch zwei Siege, um sich als erster Teenager den Weltmeistertitel zu sichern. Im Viertelfinale zeigte er neben einer starken Partie erneut Entertainerqualitäten.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-spielt-sich-ins-halbfinale-a-fbb2b33f-5df1-4edb-9201-57e894fe738f",
      "image_title": "16-jähriger Luke Littler spielt sich ins Halbfinale - Tom Dulat / Getty Images"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ex-Radprofi Rohan Dennis Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet?",
      "teaser": "Melissa Hoskins und Rohan Dennis galten als Traumpaar des Radsports. Nun steht Dennis unter Verdacht, seine Frau überfahren zu haben. Die Umstände des Geschehens sind allerdings noch immer völlig unklar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/rohan-dennis-wer-ist-der-mann-der-melissa-hoskins-ueberfahren-haben-soll-a-6dc4abbc-c171-468f-8c89-bf06f0cd2aca",
      "image_title": "Man nannte ihn Familienmensch. Hat er jetzt seine Frau getötet? - Marco Alpozzi / LaPresse / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisturnier in Brisbane Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da",
      "teaser": "Es sei ein »emotionaler und wichtiger Tag« für ihn: Im Doppel war Rafael Nadal bereits angetreten, nun stand der Spanier erstmals nach 349 Tagen wieder allein auf dem Court. Er scheint nichts verlernt zu haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-ueberzeugt-bei-einzel-comeback-gegen-dominic-thiem-in-brisbane-a-7bdb4c1f-b66f-4d54-90c5-b0afe0cb539b",
      "image_title": "Krachende Vorhand und »Vamos«-Rufe – Rafael Nadal ist wieder da - William West / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Schalke offenbar an Wilmots-Rückkehr interessiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Marc Wilmots’ möglichem Wechsel ins Schalker Management, Wayne Rooneys Ende als Birmingham-Coach und einem neuen Klub für Weltmeisterin Jennifer Hermoso.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-geruechte-um-rueckkehr-von-marc-wilmots-zu-schalke-04-jennifer-hermoso-findet-neuen-klub-a-807755a5-fa2e-4e6a-925a-5721d8cb4ef5",
      "image_title": "Schalke offenbar an Wilmots-Rückkehr interessiert - David Inderlied / dpa"
    },
    {
      "title": "Rapper als Moderator für US-Sender Snoop Dogg wird TV-Berichterstatter für Olympia 2024",
      "teaser": "Der US-Rapper war bisher für vieles bekannt – Sportmoderation gehörte nicht dazu. Das soll sich ändern. Im kommenden Sommer soll Snoop Dogg von Wettkämpfen berichten und »ikonische Sehenswürdigkeiten erkunden«.",
      "url": "https://www.spiegel.de/sport/olympia/snoop-dogg-wird-tv-berichterstatter-bei-olympia-2024-in-paris-a-15757c98-dd7c-492b-be25-ce480931452f",
      "image_title": "Snoop Dogg wird TV-Berichterstatter für Olympia 2024 - NBCUniversal"
    },
    {
      "title": "NBA Neue Mitspieler für Dennis Schröder – und Toronto gewinnt",
      "teaser": "Kurz vor Jahresende tauschten die Toronto Raptors und die New York Knicks Spieler. Mit dem veränderten Kader waren die Kanadier gleich erfolgreich. Die Basketballfans in Toronto scheinen einen neuen Liebling zu haben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-gewinnt-mit-neuen-mitspielern-gegen-cleveland-cavaliers-a-936ab6a7-18ac-4ea7-be91-674f1fe391a3",
      "image_title": "Neue Mitspieler für Dennis Schröder – und Toronto gewinnt - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Schreck für Liverpool-Trainer Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst",
      "teaser": "Jürgen Klopp ist ein emotionaler Typ – entsprechend euphorisch feierte er den jüngsten Sieg seiner Mannschaft. Dabei kam ihm ein wichtiges Schmuckstück abhanden. Es folgte eine hektische Suche auf dem Rasen.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verliert-ehering-bei-siegesjubel-und-wird-von-kameramann-erloest-a-056c12ca-4b3b-4271-9135-4e691a2560b0",
      "image_title": "Klopp verliert Ehering bei Siegesjubel – und wird von Kameramann erlöst - Peter Powell / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag",
      "teaser": "Neues Jahr, neues Transferfenster: Eintracht Frankfurt hat Donny van de Beek ausgeliehen. RB Leipzig beendet die Zusammenarbeit mit Fábio Carvalho vorzeitig. Magdeburg plant weiter mit Trainer Titz.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-fussball-frankfurt-verstaerkt-sich-mit-manchester-united-profi-carvalho-verlaesst-leipzig-a-1ed0b06a-01e7-4e9a-9af4-7f4f6ead3da9",
      "image_title": "Frankfurt verstärkt sich mit United-Profi, Schalke löst Knäbel-Vertrag - Malcolm Mackenzie / Pro Sports Images / IMAGO"
    },
    {
      "title": "Tennis Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter",
      "teaser": "15 Monate absolvierte Naomi Osaka wegen ihrer Schwangerschaft kein Profispiel mehr, jetzt feierte sie ihr Comeback. Für die zweimalige Wimbledonsiegerin Petra Kvitová beginnt nun die Babypause.",
      "url": "https://www.spiegel.de/sport/tennis/naomi-osaka-ist-zurueck-aus-der-babypause-petra-kvitova-ist-schwanger-a-52d0c4c3-cdc9-4b87-bfc0-f2a5fab34889",
      "image_title": "Osaka ist zurück aus der Babypause, auch Kvitová wird Mutter - Darren England / EPA"
    },
    {
      "title": "Vierschanzentournee in Garmisch-Partenkirchen Wellinger springt am weitesten – und qualifiziert sich als Zweiter",
      "teaser": "Andreas Wellinger hat seine starke Form bestätigt und sich als Zweiter für das Neujahrsspringen in Garmisch-Partenkirchen qualifiziert. Zuvor mussten er und seine Konkurrenten mehr Schritte gehen als gewohnt.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-als-zweiter-bei-qualifikation-in-garmisch-partenkirchen-a-3b653c20-4c53-4d35-952d-8eac8d89beef",
      "image_title": "Wellinger springt am weitesten – und qualifiziert sich als Zweiter - Matthias Schrader / AP"
    },
    {
      "title": "Hindernisläufer aus Uganda Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer",
      "teaser": "Bei den Olympischen Spielen 2008 zählte Benjamin Kiplagat zu den besten zehn Hindernisläufern der Welt. Nun wurde der Sportler aus Uganda tot aufgefunden – mit einer Stichwunde im Nacken.",
      "url": "https://www.spiegel.de/sport/benjamin-kiplagat-hindernislaeufer-aus-uganda-offenbar-in-kenia-getoetet-a-a98537d6-e684-4ebb-b0f7-05b9cb780248",
      "image_title": "Olympionike Kiplagat fällt offenbar Gewaltverbrechen zum Opfer - Kerim Okten / picture alliance / dpa"
    },
    {
      "title": "Tour de Ski Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte",
      "teaser": "Im Dezember feierte Victoria Carl ihren ersten Weltcupsieg, nun legte die Skilangläuferin beim ersten Distanzrennen der Tour de Ski einen zweiten Platz nach. Auch Katharina Hennig ist wieder in Topform.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-victoria-carl-zweite-ueber-10-kilometer-katharina-hennig-auf-platz-fuenf-a-5533c77f-9efb-4a98-bfc2-e4cf2c6e2ee5",
      "image_title": "Carl läuft in Toblach aufs Podest, Hennig nach Coronapause Fünfte - Terje Pedersen / IMAGO / NTB"
    },
    {
      "title": "Von Auto angefahren Ex-Weltmeisterin Melissa Dennis tödlich verletzt – Ehemann festgenommen",
      "teaser": "Die ehemalige Bahnradweltmeisterin Melissa Dennis ist in Adelaide von einem Auto angefahren worden und gestorben. Die Polizei ermittelt gegen ihren Ehemann, den früheren Weltklasse-Radprofi Rohan Dennis.",
      "url": "https://www.spiegel.de/sport/australien-ex-radweltmeisterin-melissa-dennis-toedlich-verletzt-ehemann-rohan-dennis-festgenommen-a-84b4913b-cf01-498e-92b0-9fcf60af1cf5",
      "image_title": "Ex-Weltmeisterin Melissa Dennis tödlich verletzt – Ehemann festgenommen - ERIC FEFERBERG/ AFP"
    },
    {
      "title": "Tourismus am Mount Everest »Mein Gott, warum habe ich das getan?«",
      "teaser": "Expeditionsveranstalter Lukas Furtenbach bringt Geschäftsleute, Milliardäre und Abenteurer auf den Mount Everest. Hier erzählt er vom Luxusleben im Basislager, weinenden Kunden in der Todeszone und seiner Wut auf Reinhold Messner. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tourismus-am-mount-everest-expeditionsveranstalter-lukas-furtenbach-im-interview-a-3fae5f62-4cc7-4926-bed9-d3079435b464",
      "image_title": "»Mein Gott, warum habe ich das getan?« - ProSieben MAXX"
    },
    {
      "title": "28 Spiele ohne NBA-Sieg Detroit Pistons beenden historische Niederlagenserie",
      "teaser": "Selbst ein hervorragender Dennis Schröder konnte die Pistons diesmal nicht aufhalten: Beim Spiel gegen die Toronto Raptors gewann Detroit erstmals seit über zwei Monaten ein Basketballspiel. Trainer und Spieler reagierten emotional.",
      "url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-beenden-historische-niederlagenserie-gegen-toronto-raptors-a-f4835445-46f0-4d5a-9430-ce60f585e532",
      "image_title": "Detroit Pistons beenden historische Niederlagenserie - Carlos Osorio / AP"
    },
    {
      "title": "Darts-WM 2024 16-jähriger Littler schlägt auch Idol van Barneveld und steht im Viertelfinale",
      "teaser": "Als Raymond van Barneveld im Jahr 2007 die Darts-WM gewann, war Luke Littler noch nicht geboren. Nun hat das Darts-Wunderkind den Niederländer in beeindruckender Manier aus dem Turnier geworfen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-nach-sieg-gegen-raymond-van-barneveld-im-viertelfinale-a-5d118b85-0a90-4f81-ade4-4eceb538cad7",
      "image_title": "16-jähriger Littler schlägt auch Idol van Barneveld und steht im Viertelfinale - Ian Stephen / IMAGO / Pro Sports Images"
    },
    {
      "title": "Auftakt der Two Nights Tour Die Slowenin, die sogar ihren Brüdern davonspringt",
      "teaser": "Die Gebrüder Peter, Domen und Cene Prevc sind hochdekorierte Skispringer. Am spektakulärsten fliegt aber derzeit Schwester Nika, die in Garmisch siegte. Die deutschen Athletinnen enttäuschten und schwärmten von den Fans. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-nika-prevc-gewinnt-auftakt-der-two-nights-tour-deutsche-athletinnen-schwach-a-7c4c91aa-b680-4c1b-8b47-f8419141e1da",
      "image_title": "Die Slowenin, die sogar ihren Brüdern davonspringt - Eibner-Pressefoto / Memmler / IMAGO / Eibner"
    },
    {
      "title": "Absage des türkischen Supercups Saudische Veranstalter werfen Klubs Wortbruch vor",
      "teaser": "Galatasaray und Fenerbahçe Istanbul traten offenbar nicht in Saudi-Arabien an, weil sie keine Bilder von Türkei-Gründer Atatürk zeigen durften. Die Veranstalter wehren sich – und werden vom türkischen Präsidenten unterstützt.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-supercup-saudische-veranstalter-werfen-galatasaray-und-fenerbahce-istanbul-wortbruch-vor-a-50329aef-f7f1-43ff-ae56-eae168ebc536",
      "image_title": "Saudische Veranstalter werfen Klubs Wortbruch vor - Emre Oktay / AP"
    },
    {
      "title": "Früherer McLaren-Sportdirektor Gil de Ferran ist tot",
      "teaser": "Als Fahrer gewann er das legendäre 500-Meilen-Rennen von Indianapolis, später war er Sportdirektor in der Formel 1: Nun ist Gil de Ferran nach einem Herzinfarkt gestorben. Der Brasilianer wurde 56 Jahre alt.",
      "url": "https://www.spiegel.de/sport/formel1/gil-de-ferran-ist-tot-frueherer-mclaren-sportdirektor-im-alter-von-56-jahren-gestorben-a-57a88f7e-1347-48f9-bffa-73d87e42c20f",
      "image_title": "Gil de Ferran ist tot - Steven Tee; / imago images / Motorsport Images"
    },
    {
      "title": "WM in London »Keine Eier» – Darts-Star van Gerwen lästert über deutschen Profi Pietreczko",
      "teaser": "Ricardo Pietreczko verspielte bei der Darts-WM eine hohe Führung und schied aus. Genug Anlass für Michael van Gerwen, sich nun über Pietreczkos Nervenkostüm auszulassen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-attackiert-deutschen-ricardo-pietreczko-keine-eier-a-4939ba3c-2bcf-4473-91f3-5aad8a8f9047",
      "image_title": "»Keine Eier» – Darts-Star van Gerwen lästert über deutschen Profi Pietreczko - Zac Goodwin / dpa"
    },
    {
      "title": "Turnier in Brisbane Thiems Spiel wegen giftiger Schlange unterbrochen",
      "teaser": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463",
      "image_title": "Thiems Spiel wegen giftiger Schlange unterbrochen - Darren England / EPA"
    }
  ]
}