{
  "timestamp": "2024-02-22T20:01:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Comeback von Toni Kroos Jetzt muss er passen",
      "teaser": "Durch die Rückkehr von Toni Kroos will Bundestrainer Julian Nagelsmann die Nationalmannschaft stabilisieren. Kann der Routinier von Real Madrid diese Aufgabe wirklich erfüllen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tonis-kroos-rueckkehr-in-die-nationalmannschaft-jetzt-muss-er-passen-a-80cc7e2b-06ab-472e-9123-73d6dbe918b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe756e1c-4d8e-4642-9324-a2ec480ac417_w872_r1.778_fpx44_fpy21.jpg",
      "image_title": "Jetzt muss er passen - Maja Hitij / Bongarts / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "DFB-Kader Toni Kroos kehrt in die Nationalmannschaft zurück",
      "teaser": "Der Weltmeister feiert sein Comeback: Toni Kroos wird wieder für die deutsche Fußball-Nationalmannschaft spielen – und an der EM im eigenen Land teilnehmen. Das gaben der DFB und der Real-Madrid-Star bei Instagram bekannt.",
      "url": "https://www.spiegel.de/sport/toni-kroos-verkuendet-comeback-in-der-deutschen-fussball-nationalmannschaft-a-9663b897-7eb1-4e0a-a8fe-45e7b95535b3",
      "image_title": "Toni Kroos kehrt in die Nationalmannschaft zurück - Federico Gambarini / dpa"
    },
    {
      "title": "Geschmacklose Fangesänge in der Premier League Warum in englischen Stadien tödliche Tragödien besungen werden",
      "teaser": "Englische Fangesänge sind kreativ – und oft verletzend. Immer wieder sind Gesänge über die Hillsborough-Katastrophe oder das »Munich Air Disaster« zu hören. Der Kampf gegen diese zweifelhafte Folklore ist schwierig. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-warum-geschmacklose-fangesaenge-ueber-tragoedien-zum-alltag-gehoeren-a-c9370105-9248-4bd1-808d-892ec9d6da20",
      "image_title": "Warum in englischen Stadien tödliche Tragödien besungen werden - Andrew Powell / Liverpool FC / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Scheitern des Investorendeals Wie es jetzt mit der Bundesliga weitergeht",
      "teaser": "Der Investorendeal im deutschen Fußball ist geplatzt, aus der Liga hört man vor allem Erleichterung darüber. Die Tennisball-Proteste dürften damit Geschichte sein. Aber wie sieht es mit der Zukunft aus? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gescheiterter-investorendeal-wie-geht-es-jetzt-weiter-mit-der-bundesliga-a-ec9db45d-fdc4-4a9e-8a4d-82e25f9be912",
      "image_title": "Wie es jetzt mit der Bundesliga weitergeht - Sebastian Räppold / Matthias Koch / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Aus für den Investorendeal Die DFL hat so gerade die Kurve bekommen",
      "teaser": "Der Investorendeal in der Bundesliga ist ein zweites Mal geplatzt – und jetzt wohl endgültig. Die Fans triumphieren, die DFL hingegen hätte sich all den Ärger der Vorwochen ersparen können. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-aus-fuer-den-bundesliga-investorendeal-ab-jetzt-wieder-fussbaelle-a-6e917bb6-ee6a-493a-a628-94e804f75225",
      "image_title": "Die DFL hat so gerade die Kurve bekommen - Jan Huebner / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fanforscher über gescheiterten Investoren-Einstieg »Die Ligaspitze hatte sich in eine Sackgasse manövriert«",
      "teaser": "Der geplante Investorendeal in der Bundesliga ist vorerst vom Tisch. Fanforscher Harald Lange sagt: Das ist nicht nur ein Erfolg für die Fußballfans, sondern auch gut für die DFL selbst. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/dfl-investorendeal-geplatzt-die-ligaspitze-hatte-sich-in-eine-sackgasse-manoevriert-a-cef91747-7da8-49f5-b463-a9f1f20416ec",
      "image_title": "»Die Ligaspitze hatte sich in eine Sackgasse manövriert« - Swen Pförtner / dpa"
    },
    {
      "title": "Nach Fanprotesten DFL sagt Investorendeal ab",
      "teaser": "Fußballfans hatten wochenlang gegen die Pläne protestiert, nun ist der geplante Investoreneinstieg überraschend geplatzt. Das beschloss das Präsidium der Deutschen Fußball Liga bei einer außerordentlichen Sitzung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfl-sagt-investorendeal-nach-fanprotesten-ab-a-7d832318-36d4-4419-9dc1-04a24ad07116",
      "image_title": "DFL sagt Investorendeal ab - Martin Meissner / AP"
    },
    {
      "title": "Tuchel-Aus beim FC Bayern Ein Knall, der für Ruhe sorgen soll",
      "teaser": "Es brodelte in München, nun ist klar: Die Bayern trennen sich im Sommer von Thomas Tuchel. Das bereits jetzt zu kommunizieren, soll die Bayern-Saison retten – und die Suche nach einem Nachfolger erleichtern. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wieso-thomas-tuchel-gehen-muss-und-warum-es-jetzt-verkuendet-wird-a-31ce4b5a-f38c-4876-a6c6-9a181572c62a",
      "image_title": "Ein Knall, der für Ruhe sorgen soll - Tom Weller / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Trennung von Tuchel beim FC Bayern Die Macht der Spieler beschädigt jeden Trainer Ein Kommentar von Marcus Krämer",
      "teaser": "Thomas Tuchel muss den FC Bayern verlassen. Er hat sicherlich Fehler gemacht, aber rechtfertigt das den Rauswurf eines Toptrainers? Der Klub muss dringend seine Struktur ändern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-geht-die-macht-der-spieler-beschaedigt-jeden-trainer-a-bda4a657-0da4-4916-9980-c67df65b9abe",
      "image_title": "Die Macht der Spieler beschädigt jeden Trainer - Francesco Scaccianoce / UEFA / Getty Images"
    },
    {
      "title": "Trennung von Tuchel im Sommer Das sind die Kandidaten für den Trainerposten beim FC Bayern",
      "teaser": "Thomas Tuchel wird den FC Bayern im Sommer verlassen. Für die Vereinsbosse bedeutet das: Die Suche nach einem Nachfolger beginnt schon heute. Von Xabi Alonso bis José Mourinho – wer kann Tuchel beerben? Von Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wer-folgt-auf-thomas-tuchel-xabi-alonso-juergen-klopp-die-kandidaten-im-check-a-186a2af1-3ed7-4534-8c99-5bcff95a4fc4",
      "image_title": "Das sind die Kandidaten für den Trainerposten beim FC Bayern - [M] Lefevre Sylvain / ABACAPRESS / IMAGO; Tom Weller / dpa; Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens und Jan Göbel"
    },
    {
      "title": "Zum Tod von Andreas Brehme »Andy war ein ganz einfacher Fußballer, aber darin Weltklasse«",
      "teaser": "Schon mit zwölf Jahren stand Joachim Philipkowski zusammen mit Andreas Brehme auf dem Platz. Was er an seinem Freund am meisten bewundert hat: seine Präzision, die unglaubliche Technik und seine Beidfüßigkeit. Ein Interview von Fynn Hornberg",
      "url": "https://www.spiegel.de/sport/andreas-brehme-ein-ganz-einfacher-fussballer-aber-darin-weltklasse-a-f8dd51ad-34a9-4368-9278-a46db2427530",
      "image_title": "»Andy war ein ganz einfacher Fußballer, aber darin Weltklasse« - Wilfried Witters / WITTERS"
    },
    {
      "title": "Fußballquiz Bei welchen Klubs war Andreas Brehme Trainer?",
      "teaser": "Mit seinem Siegtreffer im WM-Finale 1990 hat Andreas Brehme Fußballgeschichte geschrieben. Bei welchem Klub gab er sein Profidebüt? Und: Wer war der Gegner bei seinem ersten und letzten Länderspiel? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/andreas-brehme-was-sie-noch-nicht-ueber-den-ex-inter-profi-wussten-a-d2cef078-a3ff-4d10-88a0-eed5d7715709",
      "image_title": "Bei welchen Klubs war Andreas Brehme Trainer? - Bongarts / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Brehmes WM-Kollegen Wie erging es den Weltmeistern von 1990?",
      "teaser": "Die Fußballwelt trauert um Andreas Brehme. Der Hamburger war Teil der deutschen Weltmeistermannschaft von 1990 und arbeitete nach seiner aktiven Karriere als Trainer. Was wurde aus den anderen WM-Helden? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/andreas-brehme-und-seine-wm-kollegen-wie-erging-es-den-fussball-weltmeistern-von-1990-a-ae9e14a6-1da5-46fd-b41d-9ca6ca17e5b8",
      "image_title": "Wie erging es den Weltmeistern von 1990? - Herbert Rudel / Sportfoto Rudel / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer",
      "teaser": "Erst erreichte ihn die Nachricht vom Tod seines Großvaters, dann lief Vetle Sjåstad Christiansen bei der Biathlon-WM zur ersehnten Medaille. Über einen, der die Weltmeisterschaft 2024 nicht vergessen wird. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709",
      "image_title": "Auf dem Siegerpodest übermannte ihn die Trauer - David W Cerny / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Verdacht auf Steuervergünstigungen Zentrale von Paris Saint-Germain wegen Neymar-Transfers durchsucht",
      "teaser": "222 Millionen Euro Ablöse: 2017 machte Paris Saint-Germain Neymar zum teuersten Fußballer der Welt. Doch um den Deal zu stemmen, soll PSG dem Staat Gefälligkeiten abgerungen haben. Nun kam es zur Razzia in der Klubzentrale.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-klubzentrale-durchsucht-verdacht-auf-steuerverguenstigungen-bei-neymar-kauf-a-5c137012-d7f9-4158-ad5b-7c29f7986f6b",
      "image_title": "Zentrale von Paris Saint-Germain wegen Neymar-Transfers durchsucht - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Fußballquiz Wer war der erste Meistertrainer der Bundesliga?",
      "teaser": "Wie hieß der Coach des ersten Bundesliga-Titelträgers? Und: Welche Nationalspielerin wechselt von Wolfsburg zum FC Bayern? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-der-erste-meistertrainer-der-bundesliga-a-61fb7c72-dc22-4acd-9b5c-62d95ef60028",
      "image_title": "Wer war der erste Meistertrainer der Bundesliga? - Heinz Ducklau / dpa / picture alliance",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ehemaliger Nationaltrainer Portugals Artur Jorge ist tot",
      "teaser": "Er hat Portugal trainiert, die Schweiz – und Paris St. Germain. Mit dem FC Porto gewann er den Europapokal gegen die Bayern: Nun ist der frühere Trainer Artur Jorge tot. Er starb nach langer Krankheit im Alter von 78 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/artur-jorge-ist-tot-ehemaliger-nationaltrainer-portugals-mit-78-jahren-gestorben-a-4d661c28-82b5-427d-9833-6c670542c737",
      "image_title": "Artur Jorge ist tot - Sven Simon / IMAGO"
    },
    {
      "title": "Ex-Fußballstar aus Brasilien Dani Alves wegen sexuellen Missbrauchs zu viereinhalb Jahren Haft verurteilt",
      "teaser": "Erst behauptete der frühere Weltklassefußballer Dani Alves, die Anzeigenerstatterin gar nicht zu kennen. Dann sprach er von einvernehmlichem Sex. Jetzt hat ein Gericht ihn der Vergewaltigung schuldig gesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-wegen-sexuellen-missbrauchs-zu-viereinhalb-jahren-haft-verurteilt-a-c580443d-a133-4a3c-a82d-8a3224afe473",
      "image_title": "Dani Alves wegen sexuellen Missbrauchs zu viereinhalb Jahren Haft verurteilt - Alberto Estevez / EPA"
    },
    {
      "title": "Eröffnung der MLS-Saison Messi führt Miami zu Auftaktsieg – und lupft den Ball über einen Verletzten",
      "teaser": "Seine erste volle Saison in den USA beginnt für Lionel Messis Inter Miami mit einem Sieg. Wegen des Superstars und seiner Ex-Barcelona-Kollegen gilt das Team als Favorit, zeigte gegen Real Salt Lake aber auch Schwächen.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-fuehrt-inter-miami-in-der-mls-zu-auftaktsieg-a-d4196b13-040a-439f-9b07-4ee651c453a8",
      "image_title": "Messi führt Miami zu Auftaktsieg – und lupft den Ball über einen Verletzten - Chandan Khanna / AFP"
    },
    {
      "title": "Champions League Barça verspielt Führung in Neapel, Porto schockt Arsenal",
      "teaser": "Stürmer Robert Lewandowski stellt eine Bestmarke von Lionel Messi ein, trotzdem reicht es für Barcelona nicht zum Sieg im Achtelfinalhinspiel bei der SSC Neapel. Porto gewinnt dank eines Traumtores gegen Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-verspielt-fuehrung-fc-porto-schockt-fc-arsenal-a-bb861d2f-c03b-4118-9b8b-0b19f1a4f762",
      "image_title": "Barça verspielt Führung in Neapel, Porto schockt Arsenal - Ciro Fusco / EPA"
    },
    {
      "title": "Geplatzter DFL-Investorendeal »Heute ist ein guter Tag für Deutschlands Fußballfans«",
      "teaser": "Wie die Deutsche Fußball Liga bekannt gab, ist der geplante Investoreneinstieg vom Tisch. Nach wochenlangen Protesten feiern Fanorganisationen das als großen Erfolg. Auch Bundesligaklubs melden sich zu Wort.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fanorganisationen-feiern-geplatzten-dfl-investorendeal-a-911a05d0-feba-4d43-85ba-a7c9976ada11",
      "image_title": "»Heute ist ein guter Tag für Deutschlands Fußballfans« - Noah Wedel / IMAGO"
    },
    {
      "title": "Internationale Pressestimmen zum Tuchel-Aus »Und was passiert, wenn Tuchel die Bayern zum Champions-League-Titel führt?«",
      "teaser": "Nach dieser Saison gehen Thomas Tuchel und der FC Bayern getrennte Wege. Die internationale Presse spekuliert bereits, wohin es Tuchel danach ziehen könnte. Zum FC Barcelona? Oder doch wieder zurück auf die Insel?",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-aus-beim-fc-bayern-muenchen-die-internationalen-pressestimmen-a-6657664a-e37a-4358-ae99-b09c940090cb",
      "image_title": "»Und was passiert, wenn Tuchel die Bayern zum Champions-League-Titel führt?« - David Inderlied / dpa"
    },
    {
      "title": "Vorfall in der Kreisliga Trainer erfährt von Freistellung und baut Mannschaftskabine ab",
      "teaser": "Ein Trainer wird freigestellt. So weit, so normal. Doch Niko Lautkötter vom 1. FC Bocholt II reagierte auf eigene Art und Weise auf die Demission und nahm Teile der Inneneinrichtung mit. Dafür hat er einen triftigen Grund.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-bocholt-ii-trainer-niko-lautkoetter-erfaehrt-von-freistellung-baut-mannschaftskabine-ab-a-783b03e8-40ab-4828-9913-b626d88fea44",
      "image_title": "Trainer erfährt von Freistellung und baut Mannschaftskabine ab - Klumpen Sportfoto / IMAGO"
    },
    {
      "title": "BVB in der Champions League Auch ohne Tennisbälle fehlt der Rhythmus",
      "teaser": "Beim 1:1 gegen PSV Eindhoven hätte der BVB trotz eines kontroversen Elfmeters noch Zeit gehabt, um auf Sieg zu spielen. Trainer Edin Terzić entschied anders. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmunds-remis-in-der-champions-league-auch-ohne-tennisbaelle-fehlt-der-rhythmus-a-57a1eb36-3b54-4dff-9771-d59670ba0b75",
      "image_title": "Auch ohne Tennisbälle fehlt der Rhythmus - Gabriel Boia / Eibner / IMAGO",
      "author": "Marcus Bark"
    },
    {
      "title": "Von Ottmar Hitzfeld bis Thomas Tuchel Und immer wieder Heynckes – das sind alle Bayern-Trainer in diesem Jahrtausend",
      "teaser": "Thomas Tuchel hat sich an den Bayern die Zähne ausgebissen. Einige seine Vorgänger hatten mehr Erfolg. Wer machte sie wie oft zum Meister? Wer versagte? Die Chronik in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-verlaesst-den-fc-bayern-muenchen-alle-trainer-in-diesem-jahrtausend-a-e2daa0f9-c98e-4afd-a317-33b1e0c28459",
      "image_title": "Und immer wieder Heynckes – das sind alle Bayern-Trainer in diesem Jahrtausend - [M] DER SPIEGEL; Thilo Schmuelgen / REUTERS; VI Images / IMAGO; Sandra Behne / Bongarts / Getty Images"
    },
    {
      "title": "Krise beim deutschen Meister Thomas Tuchel und der FC Bayern trennen sich im Sommer",
      "teaser": "Die Kritik an Bayern-Trainer Thomas Tuchel wurde nach drei Pleiten in Folge immer lauter. Nun steht fest: Der Coach und der Rekordmeister gehen nach Saisonende getrennte Wege. Der Klub will eine »sportliche Neuausrichtung«.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-und-der-fc-bayern-muenchen-trennen-sich-im-sommer-a-eb52b6a1-8b54-4a5a-afa1-58d62e6f4dd6",
      "image_title": "Thomas Tuchel und der FC Bayern trennen sich im Sommer - Mika Volkmann / Getty Images"
    },
    {
      "title": "TV-Experte Matthias Sammer »Zu viele Entscheidungen gegen deutsche Mannschaften«",
      "teaser": "Beim Champions-League-Spiel in Eindhoven bekam Borussia Dortmund einen umstrittenen Elfmeter gegen sich gepfiffen. BVB-Berater und Fernsehmann Matthias Sammer sieht sogar ein grundlegendes Problem.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-sammer-zu-viele-entscheidungen-gegen-deutsche-mannschaften-a-d7ad8eed-380e-4e74-9d2f-548164ad3e76",
      "image_title": "»Zu viele Entscheidungen gegen deutsche Mannschaften« - Bernd Thissen / dpa"
    },
    {
      "title": "Fußballer vor Wechsel nach Madrid Mbappé erhält offenbar 150 Millionen Euro als Prämie für Unterschrift",
      "teaser": "Der Transfer zu Real Madrid dürfte sich für Kylian Mbappé finanziell extrem lohnen. Neben seinem Gehalt winkt dem Franzosen laut britischen Medien ein spektakulärer Bonus bei Vertragsunterzeichnung.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-erhaelt-offenbar-150-millionen-euro-als-praemie-fuer-unterschrift-a-29d26c43-c5ed-421b-a72f-fdb974eb1189",
      "image_title": "Mbappé erhält offenbar 150 Millionen Euro als Prämie für Unterschrift - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Champions-League-Sieg gegen Atlético Inter trauert um Brehme und feiert Arnautović",
      "teaser": "Mit Trauerflor für den verstorbenen Ex-Inter-Profi Andreas Brehme ging es in Mailand ins Achtelfinale der Königsklasse. Es folgte ein knapper Sieg gegen Atlético Madrid – Marko Arnautović sei Dank.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-trauert-um-andreas-brehme-und-schlaegt-atletico-madrid-a-56cb94b0-5bf0-4bbc-a6fd-538ed228e253",
      "image_title": "Inter trauert um Brehme und feiert Arnautović - Gabriel Bouys / AFP"
    },
    {
      "title": "Dortmunder Unentschieden in Eindhoven Ein Remis und überall Ärger",
      "teaser": "Rekordmann Mats Hummels war erzürnt wegen eines Elfmeterpfiffs, Dortmunds Trainer Edin Terzić sah eine maue Leistung seines Teams. Und BVB-Ex-Coach Peter Bosz? Musste sich ärgern, dass Eindhoven nicht als Sieger vom Platz ging. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-mit-glueck-und-pech-bei-psv-eindhoven-a-9e8c64b5-b61f-4df6-9ea5-9566fef24dbd",
      "image_title": "Ein Remis und überall Ärger - Christian Kaspar-Bartke / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Hummels verursacht Elfmeter, Dortmund verspielt Führung in Eindhoven",
      "teaser": "Den Ball gespielt, aber leider auch den Gegner erwischt: Dortmunds Mats Hummels ärgerte sich in Eindhoven über einen Strafstoß. Im Achtelfinale der Champions League reicht es für den BVB nur für ein Unentschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-remis-bei-psv-eindhoven-mats-hummels-verursacht-elfmeter-a-d98220e1-a4e1-4415-a90d-96f090fe11fc",
      "image_title": "Hummels verursacht Elfmeter, Dortmund verspielt Führung in Eindhoven - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Messerangriff in Oberhausen Zweiter Nachwuchsbasketballer nach Gewalttat verstorben",
      "teaser": "Nach einem Messerangriff eines Jugendlichen in Oberhausen ist mit Artem Kozachenko auch das zweite ukrainische Basketballtalent gestorben. Das teilte sein Verein mit. Der Spieler wurde nur 18 Jahre alt.",
      "url": "https://www.spiegel.de/sport/basketball/oberhausen-zweiter-nachwuchsbasketballer-nach-messerangriff-verstorben-a-f543c21a-c759-4460-a05c-531973377d10",
      "image_title": "Zweiter Nachwuchsbasketballer nach Gewalttat verstorben - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorstellungsfoto beim Hamburger SV »Die Ladendetektive im HSV Fanshop«",
      "teaser": "Rap-Albumcover oder auf dem Weg nach St. Pauli falsch abgebogen? Das Vorstellungsfoto von Steffen Baumgart beim HSV ließ viele Deutungen zu – das sind die besten Bildunterschriften unserer Leserinnen und Leser.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-die-besten-reaktionen-zum-vorstellungs-foto-von-steffen-baumgart-a-cd78fb50-f859-44e4-8a10-6bfc1dd0f672",
      "image_title": "»Die Ladendetektive im HSV Fanshop« - HSV / X"
    },
    {
      "title": "BVB-Gegner in der Champions League Vorsicht, Dortmund, es ist DIE Saison von Eindhoven",
      "teaser": "Dortmunds Champions-League-Gegner PSV Eindhoven spielt eine fast perfekte Saison. Trainer Peter Bosz ist einst beim BVB gescheitert. Dennoch hat sein Team weit mehr zu bieten als nur den Wunsch nach Genugtuung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-vs-psv-eindhoven-vorsicht-es-ist-die-saison-von-eindhoven-a-5587d893-c84e-423d-858b-dfa05a27ac06",
      "image_title": "Vorsicht, Dortmund, es ist DIE Saison von Eindhoven - Bart Stoutjesdijk / EPA",
      "author": "Peter Ahrens"
    }
  ]
}