{
  "timestamp": "2024-07-02T04:08:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Angreifer Die zwei Seiten des Kai Havertz",
      "teaser": "Bislang spielt Kai Havertz eine gute EM, dennoch ist er in der Öffentlichkeit umstritten. Dem 25-Jährigen fehlt das Glück beim Torabschluss, der Bundestrainer schätzt aber andere Qualitäten. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-zwei-seiten-des-kai-havertz-gute-auftritte-aber-umstritten-in-der-oeffentlichkeit-a-307d5817-4c97-424b-9c25-0c82afc6640a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab1988e8-e2bc-4082-b222-a741fc3d7290_w960_r2.194_fpx71_fpy5.jpg",
      "image_title": "Die zwei Seiten des Kai Havertz - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Portugal um Cristiano Ronaldo im EM-Viertelfinale Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten",
      "teaser": "Portugal und Cristiano Ronaldo bieten gegen Slowenien Fußball-Magerkost. Der Topstar vergibt viele Chancen und einen Elfmeter. Erst kommen ihm die Tränen, später darf er jubeln. Der Held des Spiels ist ein anderer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-slowenien-cristiano-ronaldo-verschiesst-weint-und-trifft-a-dea462aa-3629-4801-9dd8-691b9b3d7b24",
      "image_title": "Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten - Ariel Schalit / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dramatischer Sieg gegen Slowenien Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale",
      "teaser": "Er wollte Portugals Held werden, dann kamen Cristiano Ronaldo die Tränen: Der Superstar scheiterte per Strafstoß an Jan Oblak. Der rettete Slowenien ins Elfmeterschießen – dort folgte Ronaldos Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-ringt-slowenien-nieder-cristiano-ronaldo-weint-nach-elfmeter-fehlschuss-a-d82a93b2-b574-45d2-8029-2acd39389f3e",
      "image_title": "Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale - Justin Setterfield / Getty Images"
    },
    {
      "title": "EM-Achtelfinale Kolo Muanis Schuss bringt Frankreich gegen Belgien ins Viertelfinale",
      "teaser": "Frankreich war gegen Belgien lange zwar die bessere Mannschaft, kam aber nicht entscheidend durch. Dann hatte der eingewechselte Randal Kolo Muani kurz vor Ende Glück bei einem Schuss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-randal-kolo-muanis-schuss-bringt-frankreich-gegen-belgien-ins-viertelfinale-a-4626894c-f73c-4e67-a762-8b179f83395f",
      "image_title": "Kolo Muanis Schuss bringt Frankreich gegen Belgien ins Viertelfinale - Carl Recine / Getty Images"
    },
    {
      "title": "Später Achtelfinalsieg gegen Belgien Eigentore und Elfmeter – Frankreich ist die Équipe minimale",
      "teaser": "Eigentore und Elfmeter – Frankreichs Trainier Deschamps scheint es egal zu sein, wie sein Team gewinnt. Gegen tief verteidigende Belgier fiel glanzlosen Franzosen wenig ein, am Ende richtete es ein gegnerisches Bein. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-gewinnt-achtelfinale-gegen-belgien-glanzlos-a-a2d7cbbf-de5c-4540-bb46-208499fa612f",
      "image_title": "Eigentore und Elfmeter – Frankreich ist die Équipe minimale - osnapix / Hirnschal / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "SPIEGEL-Ranking für den Rasenklassiker Spielt Novak Djokovic in Wimbledon doch noch den Partycrasher?",
      "teaser": "Im Schatten der Fußball-EM beginnt das wichtigste Tennisturnier der Welt: In Wimbledon könnte Jannik Sinner Geschichte schreiben, Novak Djokovic muss sich mit einer ungewohnten Rolle anfreunden. Bei den Frauen ist Spannung garantiert. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-spielt-novak-djokovic-in-london-doch-noch-den-partycrasher-a-a5339095-1a62-4b00-bdf0-754e37ef2f78",
      "image_title": "Spielt Novak Djokovic in Wimbledon doch noch den Partycrasher? - Alberto Pezzali / AP",
      "author": "Bastian Midasch"
    },
    {
      "title": "Superstar erklärt Tränen Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig«",
      "teaser": "Es war eine der Szenen dieser EM: In der Halbzeit der Verlängerung des Achtelfinales gegen Slowenien brach Cristiano Ronaldo in Tränen aus. Am Ende jubelte er dennoch. Die Presse feiert aber einen anderen.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-em-2024-superstar-war-nach-seinem-fehlschuss-wahnsinnig-traurig-a-12c71f3d-a0b7-443b-a2dd-1ef1935e00c6",
      "image_title": "Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig« - Justin Setterfield / Getty Images"
    },
    {
      "title": "Ehemaliger Tennisfunktionär und Unternehmer Claus Stauder ist tot",
      "teaser": "Er führte den Deutschen Tennis Bund durch die erfolgreichste Ära seiner Geschichte und war langjähriger Geschäftsführer einer Familienbrauerei: Claus Stauder ist im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-trauert-um-ehemaligen-praesident-claus-stauder-a-95f16f64-247b-4a6d-afed-c2b96563811d",
      "image_title": "Claus Stauder ist tot - Stefan Hesse / dpa"
    },
    {
      "title": "EM-Boom ZDF mit bester monatlicher TV-Quote seit 1994",
      "teaser": "Das Interesse an der Fußball-Europameisterschaft ist so hoch wie seit 20 Jahren nicht mehr – zumindest im Hinblick auf die Einschaltquoten des ZDF. Aber auch ARD und RTL können Bestmarken verbuchen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-zdf-mit-bester-monats-quote-seit-1994-a-108994ef-cc68-4765-8f94-933e443be55c",
      "image_title": "ZDF mit bester monatlicher TV-Quote seit 1994 - Marcus Brandt / dpa"
    },
    {
      "title": "Sensation bei der Tour de France Eritreischer Radprofi Biniam Girmay hängt im Zielsprint alle ab",
      "teaser": "Am dritten Tag der Tour waren die Sprinter gefragt – und Biniam Girmay überraschte in Turin die Favoriten. Danach war er tief ergriffen: »Das ist ein Sieg für alle Afrikaner.« Das Gelbe Trikot wechselt derweil den Besitzer.",
      "url": "https://www.spiegel.de/sport/tour-de-france-eritreischer-radprofi-biniam-girmay-triumphiert-im-zielsprint-a-eec0b7b1-850f-46db-b5b7-245eec5c9b56",
      "image_title": "Eritreischer Radprofi Biniam Girmay hängt im Zielsprint alle ab - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Englands Superstar Uefa ermittelt wegen Bellinghams kontroverser Geste",
      "teaser": "Mit seinem Fallrückzieher in der Nachspielzeit wurde Jude Bellingham zum EM-Helden der »Three Lions«. Der provokante Torjubel könnte für den Superstar aber heftige Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-ermittelt-wegen-jude-bellinghams-kontroverser-geste-a-89292c5f-ffa1-4d99-afaa-8deca2ed0ad2",
      "image_title": "Uefa ermittelt wegen Bellinghams kontroverser Geste - Revierfoto / IMAGO"
    },
    {
      "title": "Überraschungsteam Slowenien Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM",
      "teaser": "955 Tage musste er pausieren, jetzt spielt er wieder: Josip Iličić war einer der besten Mittelfeldspieler Europas, doch die Angst um seine Familie machte ihn krank. Bei der EM huldigen ihm sogar die Gegner auf dem Platz. Aus Frankfurt am Main berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-depressionen-stoppten-josip-ilicic-nun-steht-er-mit-slowenien-im-achtelfinale-a-9da8a1d2-f4fd-4663-8f8c-9bba4aadb9ae",
      "image_title": "Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM - Pat Elmont - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Frankreich bei der EM Die Dämmerung von Didier Deschamps",
      "teaser": "Didier Deschamps amtiert seit zwölf Jahren als Nationaltrainer. Bei der EM zeigt das Team von »DD« Abnutzungserscheinungen. Und vor dem Duell mit Belgien rumort es um einen einstigen Musterschüler. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-frankreich-trainer-didier-deschamps-vor-dem-spitzenspiel-gegen-belgien-in-der-kritik-a-c5a2524b-b533-4ff8-84f4-c8c5c14cdfd4",
      "image_title": "Die Dämmerung von Didier Deschamps - Michael Regan - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Weltranglistendritte der WTA Titelfavoritin Sabalenka verpasst Wimbledon",
      "teaser": "Mit ihrem wuchtigen, schnellen Spielstil hätte Aryna Sabalenka in Wimbledon als Favoritin auf den Titel gezählt. Jetzt platzt ihr Traum wegen einer Schulterverletzung.",
      "url": "https://www.spiegel.de/sport/fussball/wimbledon-favoritin-aryna-sabalenka-faellt-verletzt-aus-a-2f02537e-53b0-48cf-bd7a-b74c0a8162f9",
      "image_title": "Titelfavoritin Sabalenka verpasst Wimbledon - Maja Hitij / Getty Images"
    },
    {
      "title": "Deutschlands Viertelfinalgegner Spanien ist das Salz dieser EM Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Präzision, Schärfe, Schnelligkeit: Waren das nicht mal die Tugenden der deutschen Mannschaft? Spanien zeigt uns gerade, was im Rest Europas fehlt.",
      "url": "https://www.spiegel.de/sport/em-2024-spanien-zeigt-was-im-rest-europas-fehlt-praezision-schaerfe-und-schnelligkeit-a-0668d0cd-2e1e-4fb2-bf99-1ef1225d2565",
      "image_title": "Spanien ist das Salz dieser EM - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Bromance auf Abwegen«",
      "teaser": "George Russell hat den Großen Preis von Österreich gewonnen. Die internationalen Medien interessieren sich aber viel mehr für den Streit zwischen Weltmeister Max Verstappen und Lando Norris. Der Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-und-lando-norris-bromance-auf-abwegen-a-4334ac03-11dd-4f00-9a32-5099d1c5e6d7",
      "image_title": "»Bromance auf Abwegen« - James Sutton - Formula 1 / Formula 1 / Getty Images"
    },
    {
      "title": "Deutschlands nächster EM-Gegner Keiner kann die spanischen Jungstars stoppen. Bisher",
      "teaser": "Nico Williams und Lamine Yamal begeistern, Spanien berauscht sich gegen Georgien an seiner Opulenz. Wie soll man dieses geballte Offensiv-Varieté verteidigen? Aus Köln berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-spaniens-offensiv-stars-begeistern-gegen-georgien-wie-soll-deutschland-sie-stoppen-a-3139faaa-7ff5-47f9-a687-a65dfda2e98a",
      "image_title": "Keiner kann die spanischen Jungstars stoppen. Bisher - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Beste Turnerin der Welt »Ich war noch nicht fertig« – Superstar Biles für Olympia nominiert",
      "teaser": "Simone Biles stieg bei den Olympischen Spielen in Tokio nach mentalen Problemen aus. Für das Event in Paris hat sie sich nun souverän qualifiziert – und ist womöglich so gut wie nie zuvor.",
      "url": "https://www.spiegel.de/sport/olympia/simone-biles-turn-superstar-qualifiziert-sich-souveraen-fuer-olympia-2024-in-paris-a-97be2709-a5e4-4928-8ff5-e66467b23a49",
      "image_title": "»Ich war noch nicht fertig« – Superstar Biles für Olympia nominiert - Abbie Parr / dpa"
    },
    {
      "title": "Verstappen und Norris kollidieren in der Formel 1 Die Fetzen fliegen",
      "teaser": "Das Duell zwischen Max Verstappen und Lando Norris spitzt sich zu – weil Red Bulls Dominanz schwindet und das Team in Österreich einen groben Fehler macht. Das aufstrebende McLaren-Team reagiert ungehalten. Aus Spielberg berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-nach-dem-crash-zwischen-max-verstappen-und-lando-norris-fliegen-die-fetzen-a-b2c2edf1-ba95-48a1-ac2a-5ca763bc5587",
      "image_title": "Die Fetzen fliegen - Christian Bruna / AP"
    },
    {
      "title": "England-Erlöser Jude Bellingham Er ist der Beste. Und er weiß es",
      "teaser": "Als Englands Aus bei der EM schon festzustehen schien, schoss Jude Bellingham das schönste Tor des Turniers. Sekunden später zeigte er aber, warum er so kritisch gesehen wird. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-jude-bellingham-zeigt-sein-koennen-und-seine-schwaechen-im-entscheidenden-moment-a-1967b2ff-584b-4b2e-86b0-ece70c28b3c4",
      "image_title": "Er ist der Beste. Und er weiß es - Image Photo Agency / Getty Images"
    },
    {
      "title": "Chinesisches Nachwuchstalent 17-Jähriger stirbt bei Badmintonturnier",
      "teaser": "Er brach auf dem Spielfeld zusammen, Wiederbelebungsversuche blieben wirkungslos: Der chinesische Badmintonspieler Zhang Zhijie ist im Alter von 17 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/badminton-17-jaehriger-spieler-zhang-zhijie-stirbt-bei-turnier-in-indonesien-a-f943a188-b134-46f3-b74d-d509f772adec",
      "image_title": "17-Jähriger stirbt bei Badmintonturnier - PBSI / AFP"
    },
    {
      "title": "EM-News im Überblick So liefen die Achtelfinalpartien am Montag",
      "teaser": "Frankreich wurschtelt sich gegen Belgien ins Viertelfinale, bei Portugal gegen Slowenien fließen Tränen und die deutsche Nationalmannschaft blickt auf die Partie gegen Spanien: Das sind die EM-News des Tages. Mit Sebastian Stoll, Annika Schultz und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-italien-will-em-aus-mit-taskforce-aufarbeiten-a-83575171-89b7-45f4-ba1e-5c91fb61b66b",
      "image_title": "So liefen die Achtelfinalpartien am Montag - Alexey Filippov / Sputnik / IMAGO"
    },
    {
      "title": "Toptalente Yamal und Williams vor DFB-Duell Spanien hat eine fulminante Antwort auf »Wusiala«",
      "teaser": "Georgiens EM-Märchen endet im Achtelfinale – nach großem Kampf gegen Spanien. Der kommende Gegner Deutschlands überzeugte vor allem mit seinen Toptalenten. Auch Joshua Kimmich wird genau hingeschaut haben. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/spanien-im-viertelfinale-gegen-deutschland-die-fulminante-antwort-auf-wusiala-a-fb90c489-d0ca-4ee7-921f-ace95b170d20",
      "image_title": "Spanien hat eine fulminante Antwort auf »Wusiala« - Wolfgang Rattay / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutscher Gegner im EM-Viertelfinale Spanien dreht Rückstand und schlägt Georgien deutlich",
      "teaser": "Frech gespielt, in Führung gegangen: Georgien verlässt die Europameisterschaft erhobenen Hauptes. Spanien war schon in Hälfte eins stark, nach der Pause dann gnadenlos – und fordert nun Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-schlaegt-georgien-deutschland-hat-seinen-viertelfinalgegner-a-f5e470c9-2014-46e1-8fbc-efe2d9a40f47",
      "image_title": "Spanien dreht Rückstand und schlägt Georgien deutlich - Alberto Pizzoli / AFP"
    },
    {
      "title": "Dramatischer Last-Minute-Sieg gegen die Slowakei Der englische Fußball findet Gelsenkirchen hässlich. Was soll Gelsenkirchen sagen?",
      "teaser": "Gnadenfrist für England: Der Favorit spielte gegen die Slowakei unverschämt schwach, bis Jude Bellingham auf Schalke ein Geniestreich gelang. Ein Berliner Urgestein verpasste es, zum Helden zu werden. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-gelingt-viertelfinaleinzug-gegen-slowakei-nach-unverschaemt-schwachem-spiel-a-e5d12427-5783-4b44-bb05-8eff07b3fa5f",
      "image_title": "Der englische Fußball findet Gelsenkirchen hässlich. Was soll Gelsenkirchen sagen? - Patricia de Melo Moreira / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Sieg gegen die Slowakei im Achtelfinale Bellingham trifft per Fallrückzieher – England wendet Blamage in der Verlängerung ab",
      "teaser": "England lag gegen die Slowakei lange zurück, dem Mitfavoriten auf den EM-Titel drohte das überraschende Aus. Doch Jude Bellingham rettete seine Mannschaft in höchster Not in die Verlängerung. Dann kam Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-jude-bellingham-rettet-england-per-fallrueckzieher-gegen-slowakei-ins-viertelfinale-a-0361d473-54e4-4d77-bd05-e7ce20fab748",
      "image_title": "Bellingham trifft per Fallrückzieher – England wendet Blamage in der Verlängerung ab - Georgi Licovski / EPA"
    }
  ]
}