{
  "timestamp": "2024-04-18T20:01:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trainersuche nach Halbfinaleinzug Der FC Bayern und die Nagelsmann-Frage",
      "teaser": "Der Halbfinaleinzug in der Champions League hat Euphorie in München ausgelöst. Doch ein Thema sorgt für Diskussionen: Soll Julian Nagelsmann als Trainer zurückkommen? Der Klub ist gespalten. Von Jörn Meyn und Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-julian-nagelsmann-frage-nach-dem-erfolg-ueber-arsenal-a-663829d9-6f0a-416b-b673-ba55ae363aa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8500e355-88f3-43e0-a721-e28f0e676b34_w960_r2.194_fpx43_fpy44.jpg",
      "image_title": "Der FC Bayern und die Nagelsmann-Frage - Andreas Schaad / AP",
      "author": "Jörn Meyn und Danial Montazeri, München"
    },
    {
      "title": "Bayern-Halbfinaleinzug in der Champions League Die Entthronten vor der Krönung",
      "teaser": "Vom Prügelknaben zur Persönlichkeit: Beim denkwürdigen 1:0 der Bayern gegen Arsenal überzeugten zuletzt viel kritisierte Spieler. So wie Joshua Kimmich, der danach klare Worte in Richtung Klubführung schickte. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sieg-des-fc-bayern-gegen-arsenal-die-entthronten-vor-der-kroenung-a-a0c0d70f-f7e5-45be-b724-a38bce4a16a1",
      "image_title": "Die Entthronten vor der Krönung - Christian Bruna / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Aus von ManCity in der Champions League Verzockt und verzweifelt",
      "teaser": "Manchester Citys Regentschaft in der Champions League ist schon wieder vorbei, Real Madrid hat gezeigt, wie sehr der spanische Klub diesen Wettbewerb beherrscht. City-Trainer Guardiola scheiterte auch mit seinem Haaland-Plan. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-champions-league-verzockt-und-verzweifelt-a-f5084b24-0ecc-42ff-b36e-948dbb75867d",
      "image_title": "Verzockt und verzweifelt - Darren Staples / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Streit mit DAZN DFL stoppt Verkauf der TV-Rechte",
      "teaser": "Eigentlich sollen zurzeit die TV-Rechte für die Bundesliga versteigert werden. Nun aber stockt der Prozess. Der Streamingdienst DAZN fühlt sich übergangen und erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-stoppt-verkauf-der-tv-rechte-a-e4903f8d-1de5-48aa-b5d8-a1d4d6d2a8ae",
      "image_title": "DFL stoppt Verkauf der TV-Rechte - Tom Weller / dpa"
    },
    {
      "title": "Schwerwiegende Dopingvorwürfe Fünf Jahre Sperre für deutsche Leichtathletin Sara Benfares",
      "teaser": "Hohe Strafe in einem mysteriösen Dopingfall: Wegen »erschwerender Umstände« wird die Läuferin Sara Benfares länger als sonst üblich gesperrt. Wie es mit ihrer jüngeren Schwester weitergeht, bleibt noch offen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-deutsche-laeuferin-sara-benfares-fuer-fuenf-jahre-wegen-dopingvorwuerfen-gesperrt-a-950dce83-d329-48f8-8006-f07af73c595c",
      "image_title": "Fünf Jahre Sperre für deutsche Leichtathletin Sara Benfares - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Besuch auf der Fitnessmesse Fibo Die neuesten Trends im Expertencheck",
      "teaser": "Schwerelosigkeits-Laufbänder, interaktive Trampoline und Kompressionsboots – was taugen die neuen Sporttrends? Ein Sportwissenschaftler hat auf der Fitnessmesse Fibo genauer hingeschaut. Aus Köln berichtet Jörg Römer",
      "url": "https://www.spiegel.de/fitness/fitnessmesse-fibo-die-neuesten-trends-im-expertencheck-a-a9d4e33f-f0ad-439a-8f36-06a011c74173",
      "image_title": "Die neuesten Trends im Expertencheck - Jörg Römer / DER SPIEGEL"
    },
    {
      "title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden",
      "teaser": "Für die vielen Touristen am Mount Everest wird ein Seil vom Basislager bis zum Gipfel verlegt. Die größte Gefahr am höchsten Berg der Welt droht deshalb nicht durch Absturz. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-ein-fixseil-soll-alpinisten-sichern-kann-aber-zur-toedlichen-falle-werden-a-c803f892-30cb-4cac-820c-bca7a59e0ea1",
      "image_title": "Es soll Alpinisten sichern, kann aber zur tödlichen Falle werden - Alun Richardson / Westend61 / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ultraläuferin, die keine Grenzen kennt Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jasmin-paris-beim-barkley-marathon-die-ultralaeuferin-die-keine-grenzen-kennt-a-30819232-17be-49a8-bc5c-d86ab55127fc"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Zum ersten Mal Deutscher Meister So gelang das Wunder von Leverkusen – die Rekonstruktion",
      "teaser": "Was wurde Bayer Leverkusen verspottet. Immer nur Vize. Und nun: 43 Pflichtspiele in Folge ungeschlagen, die Dominanz der Bayern furios gebrochen. Der Verein hat ein Rezept, das jahrelangen Erfolg verspricht. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-ueberraschungsmeister-bayer-leverkusen-warum-sind-die-so-gut-a-01306ea2-1ebc-4ffb-b014-61975b5291a9",
      "image_title": "So gelang das Wunder von Leverkusen – die Rekonstruktion - David Inderlied / picture alliance / dpa",
      "author": "Ron Ulrich"
    },
    {
      "title": "Missbrauchsaffäre im Schwimmsport Verband bedauert »Reputationsschaden« für Ex-Bundestrainer Buschkow",
      "teaser": "Dem früheren Wassersprung-Bundestrainer Lutz Buschkow war vorgeworfen worden, von sexuellem Missbrauch gewusst, aber nicht eingegriffen zu haben. Nun rückte der Schwimmverband von den Kündigungsgründen ab.",
      "url": "https://www.spiegel.de/sport/missbrauchsaffaere-schwimmverband-bedauert-reputationsschaden-fuer-ex-bundestrainer-lutz-buschkow-a-cf6f26c8-7746-471e-9fc7-7b3676656f44",
      "image_title": "Verband bedauert »Reputationsschaden« für Ex-Bundestrainer Buschkow - Sebastian Willnow / dpa"
    },
    {
      "title": "Entscheidung eines Schiedsgerichts Juventus muss fast zehn Millionen Euro an Ronaldo zahlen",
      "teaser": "Fußballstar Cristiano Ronaldo hat im Prozess gegen seinen Ex-Verein Juventus recht bekommen. Der italienische Spitzenklub muss Gehalt nachzahlen. Allerdings deutlich weniger, als Ronaldo gefordert hatte.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-juventus-muss-fast-zehn-millionen-euro-gehalt-nachzahlen-a-c767f5bb-329a-43f4-ba55-60aaef29e3ca",
      "image_title": "Juventus muss fast zehn Millionen Euro an Ronaldo zahlen - Rula Rouhana / REUTERS"
    },
    {
      "title": "Pressestimmen zum Real-Sieg in Manchester »Rüdiger, vom Fehler zur Ekstase im Etihad«",
      "teaser": "Ein Drama im Elfmeterschießen: Real Madrid wirft Titelverteidiger Manchester City raus und steht im Halbfinale der Königsklasse. Die internationale Presse bemitleidet City – und feiert Antonio Rüdiger.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-pressestimmen-zum-halbfinaleinzug-von-real-madrid-bei-manchester-city-a-864336c3-c06a-4f5a-94db-e436c8cba920",
      "image_title": "»Rüdiger, vom Fehler zur Ekstase im Etihad« - Paul Ellis / AFP"
    },
    {
      "title": "Pressestimmen zum Bayern-Sieg »Vielleicht wurden die Nachrufe zu schnell geschrieben«",
      "teaser": "In der Bundesliga entmachtet, in der Champions League im Halbfinale: Der FC Bayern darf nach dem Weiterkommen gegen Arsenal jubeln. Die internationale Presse lobt Bayerns Mittelfeldduo und schürt Titelhoffnungen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-im-champions-league-halbfinale-die-internationalen-pressestimmen-zum-sieg-gegen-arsenal-a-c0bbab49-3af4-44f6-ab85-a768adde3b2e",
      "image_title": "»Vielleicht wurden die Nachrufe zu schnell geschrieben« - Michaela Stache / AFP"
    },
    {
      "title": "Der FC Bayern steht im Halbfinale der Champions League Gescholten, versetzt, getroffen",
      "teaser": "Joshua Kimmich und Leon Goretzka spielen eine durchwachsene Saison – führen den FC Bayern gegen Arsenal aber zum Sieg. Sie stehen sinnbildlich für ein Team, dem alles zuzutrauen ist. Auch der Champions-League-Titel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-schlaegt-arsenal-und-steht-im-halbfinale-a-2da1bc3a-7d6c-437d-b7bd-1736eb4ab1ce",
      "image_title": "Gescholten, versetzt, getroffen - Christian Bruna / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Viertelfinale der Champions League Rüdiger trifft als Letzter – Real Madrid schlägt ManCity im Elfmeterschießen",
      "teaser": "Rodrygo machte den Auftakt, Kevin De Bruyne antwortete: Real Madrid und Manchester City lieferten sich einen Abnutzungskampf, der bis ins Elfmeterschießen führte. Dort behielt DFB-Nationalspieler Antonio Rüdiger die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-steht-nach-sieg-bei-manchester-city-im-halbfinale-a-bb4bfb9c-fdaa-4c8b-a1fe-99380fa2c62b",
      "image_title": "Rüdiger trifft als Letzter – Real Madrid schlägt ManCity im Elfmeterschießen - Darren Staples / AFP"
    },
    {
      "title": "Bayern gegen Arsenal Dier hat Havertz im Griff, Guerreiro legt Saka lahm und Treffer vor – die Einzelkritik",
      "teaser": "Ein Linksverteidiger in der Offensive, Joshua Kimmich rechts hinten: Bayerns Beste gegen Arsenal glänzten jenseits ihrer Lieblingspositionen. Und: Eric Dier machte seinen alten Rivalen das Leben schwer. Die Einzelkritik. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-gegen-fc-arsenal-in-der-einzelkritik-a-f2702190-2472-4bcf-9bca-3e097688d295",
      "image_title": "Dier hat Havertz im Griff, Guerreiro legt Saka lahm und Treffer vor – die Einzelkritik - Odd Andersen / AFP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Heimsieg gegen Arsenal Kimmich führt FC Bayern ins Halbfinale der Champions League",
      "teaser": "Defensiv stark wie in besten Zeiten – und vorn mit einem Joshua Kimmich, der seinen ganzen Willen in einen Kopfball legte: Der FC Bayern hat Arsenal ausgeschaltet und darf weiter auf den Champions-League-Titel hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-schlaegt-fc-arsenal-dank-joshua-kimmich-und-steht-im-halbfinale-a-8f8ce48e-84f9-49ad-89d0-b9fe51cc3db7",
      "image_title": "Kimmich führt FC Bayern ins Halbfinale der Champions League - Odd Andersen / AFP"
    },
    {
      "title": "Center von den Toronto Raptors NBA-Spieler Jontay Porter wegen Wettbetrugs lebenslang gesperrt",
      "teaser": "Bei Spielen von Jontay Porter war es zu auffälligen Sportwetten gekommen. Die NBA leitete eine Untersuchung ein und befand den Center für schuldig. Zu Ende ist der Fall aber noch nicht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jontay-porter-von-den-toronto-raptors-wegen-wettbetrug-lebenslang-gesperrt-a-c4346354-a0d9-4dff-a00e-9b5da27f6850",
      "image_title": "NBA-Spieler Jontay Porter wegen Wettbetrugs lebenslang gesperrt - David Zalubowski / AP"
    },
    {
      "title": "Minutenprotokoll So gewannen die Bayern gegen Arsenal",
      "teaser": "Kimmichs Kopfball, Tuchels Taktik, Arsenals Aufbäumen – in einer spannenden Schlussphase hat sich Bayern München ins Halbfinale der Champions League gerettet. Lesen Sie den Liveticker hier nach. Mit Henrik Bahlmann und Wyn Matthiesen",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671765/bayern-muenchen_arsenal-fc/liveticker/",
      "image_title": "So gewannen die Bayern gegen Arsenal - Michaela Stache / AFP"
    },
    {
      "title": "Meth-Eklat bei Handballklub SC Magdeburg Wie es im Dopingfall Nikola Portner weitergeht",
      "teaser": "Magdeburg gewinnt derzeit Handballtitel in Serie, doch einer fehlt: Torhüter Nikola Portner ist nach einem positiven Metamphetamin-Test suspendiert. Der Verein glaubt an seine Unschuld, doch es droht eine lange Sperre. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/handball/meth-eklat-bei-handballklub-sc-magdeburg-wie-es-im-dopingfall-nikola-portner-weitergeht-a-3a89ae98-de93-4ff5-ae4c-605e0df82bb1",
      "image_title": "Wie es im Dopingfall Nikola Portner weitergeht - Lars Baron / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Selbstversuch auf weltgrößter Fitnessmesse »Der Markt lebt vom Scheitern der Leute«",
      "teaser": "Vom 80.000-Euro-Laufband bis zum Workout im Metaverse: Die Fitnessmesse Fibo zeigt ebenso stylishe wie teure Bewegungstrends. Sportwissenschaftler Lars Donath beantwortet die Frage: Ist das Sport oder kann das weg? Eine Videoreportage von Benjamin Eckert und Kim Höbel",
      "url": "https://www.spiegel.de/sport/fitnessmesse-die-neuesten-trends-und-teuersten-gadgets-auf-der-fibo-a-677800e6-35df-4afa-81c1-0413c07eb01e"
    },
    {
      "title": "Gender Pay Gap im Basketball Gehalt von Supertalent Caitlin Clark sorgt für Empörung",
      "teaser": "Sie gilt als die zurzeit wohl beste Basketballerin der USA. Doch Caitlin Clark bekommt nur rund 77.000 Dollar Grundgehalt – ein Bruchteil von dem, was männliche Spieler verdienen. Sogar US-Präsident Biden regt sich darüber auf.",
      "url": "https://www.spiegel.de/sport/basketball/gender-pay-gap-im-basketball-gehalt-von-caitlin-clark-sorgt-fuer-empoerung-a-0e06030e-1af4-4720-a5b1-6e9887e6180f",
      "image_title": "Gehalt von Supertalent Caitlin Clark sorgt für Empörung - Carolyn Kaster / AP"
    },
    {
      "title": "FC Bayern vor Schlüsselspiel gegen Arsenal Jetzt gilt’s",
      "teaser": "Am Abend kämpfen die Bayern ums Champions-League-Halbfinale. Der Gegner ist stark, die Münchner wirken fragil, doch sie haben einen Trumpf: das Tempo von Leroy Sané. Es dürfte das Duell mit dem FC Arsenal entscheiden. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-setzt-gegen-fc-arsenal-auf-leroy-sane-und-dessen-tempo-a-e0e659bd-4998-4488-9a33-2330e4e041ca",
      "image_title": "Jetzt gilt’s - Shaun Botterill / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Borussia Dortmund Angeblicher Trikot-Klau stellt sich als Irrtum heraus",
      "teaser": "BVB-Profi Julian Brandt hatte einem Rollstuhlfahrer sein Trikot geschenkt. Doch ein anderer Fan machte sich damit davon – so wirkte es in einem Video, die Empörung war groß. Nun wurde der Vorfall aufgeklärt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-trikot-von-julian-brandt-doch-nicht-geklaut-a-c62ce554-c28f-4300-a18f-abc5d235457d",
      "image_title": "Angeblicher Trikot-Klau stellt sich als Irrtum heraus - Bahho Kara / Eibner / IMAGO"
    },
    {
      "title": "Hasebe von Eintracht Frankfurt Der älteste aktive Bundesligaprofi hört im Sommer auf",
      "teaser": "479 Spiele, Titel in der Meisterschaft, im DFB-Pokal, in der Europa League – Makoto Hasebe gehörte 17 Jahre lang zur Bundesliga. Nun beendet er seine Karriere, bleibt seinem Klub Eintracht Frankfurt aber erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/makoto-hasebe-von-eintracht-frankfurt-hoert-im-sommer-als-aeltester-aktiver-bundesligaprofi-auf-a-988986c6-09e8-4ce8-ae52-91ca47c9a6a1",
      "image_title": "Der älteste aktive Bundesligaprofi hört im Sommer auf - Ian MacNicol / Getty Images"
    },
    {
      "title": "Polizeiarbeit bei der Fußball-EM »Die Sicherheitslage ist alles andere als entspannt«",
      "teaser": "Islamistischer Terror? Hooligans? Die Polizeibehörden blicken mit Sorge auf das EM-Turnier im Sommer – sehen sich aber auch gut gerüstet. Fanvertreter fürchten Überwachung und unverhältnismäßige Maßnahmen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-islamistischer-terror-hooligans-sicherheitslage-bereitet-polizeibehoerden-sorge-a-5319a6b1-88a7-493d-9f83-d6e6ddaa039d",
      "image_title": "»Die Sicherheitslage ist alles andere als entspannt« - via www.imago-images.de / imago images/MIS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Kevin Yebo von den Chemnitz Niners Er lebte im Heim, nun ist er einer der besten Basketballer der Liga",
      "teaser": "Mit 16 hielt er zum ersten Mal einen Basketball in der Hand und zählt jetzt zu Deutschlands Topscorern. Kevin Yebo über seine schwere Kindheit, durchfeierte Nächte und warum er früher in Hallen eingebrochen ist. Ein Interview von Fynn Hornberg",
      "url": "https://www.spiegel.de/sport/basketball/kevin-yebo-von-den-chemnitz-niners-er-lebte-im-heim-nun-ist-er-basketball-topscorer-a-1cfa698f-6944-4901-ba14-80a033615143",
      "image_title": "Er lebte im Heim, nun ist er einer der besten Basketballer der Liga - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Mats Hummels und Borussia Dortmund Doch noch Liebe",
      "teaser": "Ehrung für 500 Spiele, Vorlage zum 1:0, Eigentor: Für den BVB und besonders für Mats Hummels war es gegen Atlético ein unvergessliches Spiel. Der 35-Jährige erlebt eine selten gewordene Zuneigung von den Rängen. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-erlebt-mit-borussia-dortmund-gegen-atletico-madrid-einen-unvergesslichen-abend-a-176c8f4e-b17a-4e1e-b7ba-8ca6b24c95ca",
      "image_title": "Doch noch Liebe - Noah Wedel / IMAGO"
    }
  ]
}