{
  "timestamp": "2024-05-22T12:11:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalspieler und Real-Profi Toni Kroos beendet nach der EM seine Karriere",
      "teaser": "Toni Kroos hat im Fußball so gut wie alles gewonnen. Für die Heim-EM kehrte er in die Nationalmannschaft zurück, danach ist Schluss. Er möchte auf dem Höhepunkt seines Schaffens aufhören, sagt der Mittelfeldspieler.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-beendet-nach-der-fussball-em-2024-seine-karriere-a-a87dc86e-d220-49fb-8ebf-6b60f2154e62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/84e54646-f817-4b9a-b43a-89d3884f826d_w960_r2.194_fpx63_fpy38.jpg",
      "image_title": "Toni Kroos beendet nach der EM seine Karriere - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Darum ticken Frauen und Männer beim Sport anders",
      "teaser": "Männer lieben Wettbewerb, Frauen achten auf die Gesundheit? Sportpsychologe René Paasch erklärt, was an diesen Klischees dran ist – und wer bei Verletzungen mehr jammert. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/sportpsychologie-maenner-neigen-dazu-sich-durch-wettbewerb-anzutreiben-a-6c39d4c7-dc0f-46b5-839f-f4ce41949b63",
      "image_title": "Darum ticken Frauen und Männer beim Sport anders - Maskot / Getty Images"
    },
    {
      "title": "Zum Tod von Karl-Heinz Schnellinger »Ausgerechnet Schnellinger«",
      "teaser": "Karl-Heinz Schnellinger war einer der besten Abwehrspieler seiner Zeit, einen Platz im Kollektivgedächtnis des Fußballs brachte ihm aber erst sein einziger Länderspieltreffer. Über einen unterschätzten Profi, der Geschichte schrieb. Ein Nachruf von Erik Eggers",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-schnellinger-ist-tot-jahrhundertspieltor-und-ausgerechnet-schnellinger-sind-fussballkultur-a-876ab37f-108a-432a-99f1-d4b2b6b8d407",
      "image_title": "»Ausgerechnet Schnellinger« - picture alliance / dpa"
    },
    {
      "title": "Eishockey-Weltmeisterschaft Sechs Treffer – Deutschland schießt sich warm fürs Viertelfinale",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft legte gegen Frankreich eine weitere Torgala hin und ließ dem Weltranglisten-13. keine Chance. Insgesamt schoss die Mannschaft in der Vorrunde 34 Tore und stellte damit einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-besiegt-frankreich-und-schiesst-sich-warm-fuers-viertelfinale-a-d0bdba52-0e16-4e0b-968b-0b778dd3f710",
      "image_title": "Sechs Treffer – Deutschland schießt sich warm fürs Viertelfinale - ActionPictures / IMAGO"
    },
    {
      "title": "Basketballerinnen bei Olympia Zwei beste Freundinnen stehen vor einer »surrealen« Entscheidung",
      "teaser": "Die Basketballerinnen Svenja Brunckhorst und Sonja Greinacher haben sich in zwei Teams für den Olympiasommer 2024 qualifiziert. Ihr Fall sorgt für ein Kuriosum.",
      "url": "https://www.spiegel.de/sport/olympia/basketball-svenja-brunckhorst-und-sonja-greinacher-qualifizieren-sich-mit-zwei-teams-fuer-olympia-a-bb9fcf1e-1e09-4053-99f7-aa5e5e58fdb4",
      "image_title": "Zwei beste Freundinnen stehen vor einer »surrealen« Entscheidung - Zsolt Czegledi / dpa"
    },
    {
      "title": "TV-Rechte im Football 1600 Dollar und sieben Abonnements für alle NFL-Spiele",
      "teaser": "Netflix baut seine Sportübertragung aus und wird erstmals auch Football zeigen. Für NFL-Anhänger in den USA wird es teurer und komplizierter, alle Spiele zu schauen. Was bedeutet der Deal für Fans in Deutschland?",
      "url": "https://www.spiegel.de/sport/american-football/nfl-fans-benoetigen-sieben-abos-und-1600-dollar-um-in-den-usa-alle-spiele-zu-schauen-a-74fef4b4-2e41-443f-abf0-841905b35ffa",
      "image_title": "1600 Dollar und sieben Abonnements für alle NFL-Spiele - Steve Luciano / AP"
    },
    {
      "title": "Neuer Rekord des »Everest Man« Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal",
      "teaser": "So oft wie er stand niemand auf dem höchsten Punkt der Erde: Kami Rita Sherpa war schon wieder auf dem Gipfel. Nur zehn Tage nach seiner letzten Besteigung.",
      "url": "https://www.spiegel.de/sport/mount-everest-nepalesischer-bergfuehrer-bricht-eigenen-rekord-und-besteigt-gipfel-zum-30-mal-a-13d04f05-b1a4-49a1-b222-6f6806294d64",
      "image_title": "Nepalesischer Bergführer besteigt den Mount Everest zum 30. Mal - Prabin Ranabhat / ZUMA Wire / IMAGO"
    },
    {
      "title": "56 Strafstöße bis zur Entscheidung Israelische Drittligisten stellen Weltrekord im Elfmeterschießen auf",
      "teaser": "Jeweils 28 Mal probierten es die Fußballer von SC Dimona und Schimschon Tel Aviv vom Elfmeterpunkt, bis schließlich ein Sieger feststand. Den entscheidenden Strafstoß vergab ausgerechnet ein Torhüter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-israelische-drittligisten-stellen-weltrekord-im-elfmeterschiessen-auf-a-aee61933-c791-42e6-a15d-e304ddef8f1b",
      "image_title": "Israelische Drittligisten stellen Weltrekord im Elfmeterschießen auf - franckreporter / Getty Images"
    },
    {
      "title": "Mega-Sponsorendeal Caitlin Clark unterzeichnet historischen Vertrag mit Wilson",
      "teaser": "Sportlich verläuft Caitlin Clarks erste Profisaison holprig. Historisches gelang ihr trotzdem: Als erste Athletin entwickelt sie zusammen mit Sportartikelhersteller Wilson eine eigene Kollektion – und folgt damit auf Michael Jordan.",
      "url": "https://www.spiegel.de/sport/basketball/deal-mit-wilson-basketballstar-caitlin-clark-auf-den-spuren-von-michael-jordan-a-d2662d76-5f5d-48d2-93ca-96688ef507bd",
      "image_title": "Caitlin Clark unterzeichnet historischen Vertrag mit Wilson - Jessica Hill / AP"
    },
    {
      "title": "Mauricio Pochettino geht Der FC Chelsea hat den nächsten Trainer verschlissen",
      "teaser": "Seit Jahren sorgt der englische Fußballklub Chelsea mehr mit teuren Personalwechseln für Schlagzeilen als mit sportlichen Erfolgen. Nun droht mal wieder ein Neustart.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-mauricio-pochettino-trainer-verlaesst-londoner-klub-a-a45555c0-f14f-442e-b761-1cded6fccd7d",
      "image_title": "Der FC Chelsea hat den nächsten Trainer verschlissen - Darren Staples / AFP"
    },
    {
      "title": "Überraschung in der Bundesliga Horst Heldt wird Sportchef bei Union Berlin",
      "teaser": "Sensationell spielte Union Berlin in der Champions League, die Saison endete jedoch fast im Desaster. Nun stellen sich die Köpenicker in der Führungsetage neu auf – mit einer ungewöhnlichen Lösung.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-horst-heldt-neuer-sportchef-oliver-ruhnert-wieder-chefscout-a-30cef747-eeac-41fb-b61e-8b1669789d3f",
      "image_title": "Horst Heldt wird Sportchef bei Union Berlin - Thilo Schmuelgen / dpa"
    },
    {
      "title": "Pressestimmen zu Kroos’ Karriereende »Ein Mythos des Fußballs nimmt Abschied«",
      "teaser": "Toni Kroos beendet nach der Fußball-EM im Sommer seine Karriere. Spanische Medien sind über die Entscheidung überrascht – und feiern einen der wohl Größten, die Real Madrid je hatte.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-ein-mythos-des-fussballs-nimmt-abschied-pressestimmen-zum-karriereende-a-eea2093f-fd84-460f-b6af-79210277f5b3",
      "image_title": "»Ein Mythos des Fußballs nimmt Abschied« - Jorge Guerrero / AFP"
    },
    {
      "title": "Angekündigter Rücktritt von Fußballer Kroos Toni, Titel, Temperamente",
      "teaser": "Toni Kroos hat genug – und könnte in den kommenden Wochen doch noch mehr erreichen: Deutschlands erfolgreichster Fußballer der Gegenwart hört nach der EM auf. Bilder einer außergewöhnlichen Karriere zwischen Rostock, Rio und Real.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-kuendigt-ruecktritt-an-eine-aussergewoehnliche-laufbahn-geht-zu-ende-a-6a41ce92-346e-471d-94af-5b2869e8eb73",
      "image_title": "Toni, Titel, Temperamente - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV trennt sich von Boldt – Kuntz neuer Sportvorstand",
      "teaser": "Nach dem verpassten Aufstieg in die Bundesliga baut der Hamburger SV personell um: Sportvorstand Jonas Boldt muss den Klub verlassen. Prominenter Ersatz ist schon gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-trennt-sich-von-jonas-boldt-stefan-kuntz-neuer-sportvorstand-a-7a61d806-e8ba-44be-b3f1-2921137808f9",
      "image_title": "HSV trennt sich von Boldt – Kuntz neuer Sportvorstand - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Italien-Rundfahrt Es droht Schneefall – Radprofis streiken und erzwingen Streckenänderung",
      "teaser": "Temperaturen knapp über dem Gefrierpunkt und prognostizierter Schneefall: Die Fahrer sehen ein »erhebliches Gesundheitsrisiko« bei der Überquerung des Umbrail-Passes und protestierten. Die Veranstalter reagieren.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-es-droht-schneefall-radprofis-streiken-und-erzwingen-streckenaenderung-a-3aef14f8-74be-429d-ba08-0da05e128836",
      "image_title": "Es droht Schneefall – Radprofis streiken und erzwingen Streckenänderung - Eisenbauer / Eibner Europa / EXPA / IMAGO"
    },
    {
      "title": "Tor beim »Jahrhundertspiel« Früherer Fußballnationalspieler Karl-Heinz Schnellinger ist tot",
      "teaser": "»Ausgerechnet Schnellinger«: Sein Tor beim »Jahrhundertspiel« zwischen Deutschland und Italien machte Karl-Heinz Schnellinger berühmt. Nun ist er im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-schnellinger-ist-tot-ehemaliger-fussballnationalspieler-mit-85-jahren-gestorben-a-3dc76821-2ef1-4572-960d-b41aa043532c",
      "image_title": "Früherer Fußballnationalspieler Karl-Heinz Schnellinger ist tot - Ferdi Hartung / IMAGO"
    },
    {
      "title": "Heidelberg-Coach Freyer Vom Rehhagel zum Neururer des Basketballs",
      "teaser": "Basketballtrainer Ingo Freyer hat mit den Heidelberg Academics den Klassenerhalt geschafft. Zum dritten Mal in Folge, jeweils mit einem anderen Team. Dabei haftete ihm nicht immer der Ruf des Feuerwehrmanns an. Von Lars Graue",
      "url": "https://www.spiegel.de/sport/heidelberg-academics-wie-trainer-ingo-freyer-zum-neururer-des-basketballs-wurde-a-b1086168-71d3-45ec-b9b0-2ab47358dfa0",
      "image_title": "Vom Rehhagel zum Neururer des Basketballs - Eibner-Pressefoto / Sascha Walther / Eibner / IMAGO",
      "author": "Lars Graue"
    },
    {
      "title": "Kontroverse um Super-Bowl-Gewinner Nonnen rügen NFL-Star Harrison Butker nach sexistischer Rede",
      "teaser": "Küche statt Karriere, keine Abtreibungen und LGBTQ+ als Sünde: Wegen seines Auftritts an einem katholischen College wurde Harrison Butker vielfach kritisiert. Nun distanzieren sich sogar die Schwestern der Einrichtung.",
      "url": "https://www.spiegel.de/sport/american-football/usa-nonnen-ruegen-nfl-star-harrison-butker-nach-sexistischer-rede-a-86ec4158-57ef-4713-8edb-af725dba1706",
      "image_title": "Nonnen rügen NFL-Star Harrison Butker nach sexistischer Rede - Charlie Riedel / AP"
    },
    {
      "title": "Erfolg beim Saisonfinale Fußballerinnen des FC Bayern sind in der Liga nicht zu schlagen",
      "teaser": "22 Spiele, 19 Siege, drei Remis: Der FC Bayern München hat die Bundesliga der Frauen dominiert. In die Meisterschaftsfeier startet der Klub mit einem Sieg, in Wolfsburg verabschiedet sich ein Star mit einem Hattrick.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-beendet-saison-ungeschlagen-ewa-pajor-verlaesst-vfl-wolfsburg-mit-hattrick-a-cc9faf8f-7bf1-4f22-9fb7-b62b84ddfa27",
      "image_title": "Fußballerinnen des FC Bayern sind in der Liga nicht zu schlagen - Christian Kaspar-Bartke / DFB / Getty Images"
    },
    {
      "title": "Wahl der Deutschen Fußball Liga Offensivstar Wirtz als Spieler der Saison geehrt",
      "teaser": "Florian Wirtz verzaubert die Fußballwelt mit seinen Dribblings, Vorlagen und Toren. Dafür erhält er nun die nächste Auszeichnung. Dabei hat Wirtz noch große Ziele – mit Bayer Leverkusen und der DFB-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-florian-wirtz-zum-spieler-der-saison-gewaehlt-a-f890c0f1-f19f-4bf7-bb77-86baa61c198b",
      "image_title": "Offensivstar Wirtz als Spieler der Saison geehrt - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Wichtiger Sieg vor French Open »Zverev ist in Rom zu Alexander dem Großen geworden«",
      "teaser": "Alexander Zverev feiert in Rom seinen größten Erfolg seit seiner schweren Verletzung vor zwei Jahren. Auch die italienische Presse bejubelt den Sieg. Was ist Zverev nun bei den French Open zuzutrauen?",
      "url": "https://www.spiegel.de/sport/tennis/sieg-beim-atp-turnier-zverev-ist-in-rom-zu-alexander-dem-grossen-geworden-a-5643f7ac-52f8-428a-b9bc-eb7f338a1688",
      "image_title": "»Zverev ist in Rom zu Alexander dem Großen geworden« - Alessandra Tarantino / AP"
    },
    {
      "title": "Para-WM in Japan »Mann, bin ich alt geworden« – Kappel feiert nach sieben Jahren zweites WM-Gold",
      "teaser": "Para-Leichtathlet Niko Kappel hat nach 2017 den nächsten großen Titel gewonnen und ist Weltmeister im Kugelstoßen. Das soll nur ein Zwischenschritt auf dem Weg zu den Paralympischen Spielen sein.",
      "url": "https://www.spiegel.de/sport/para-leichtathletik-niko-kappel-wird-weltmeister-im-kugelstossen-a-bed07c00-83a3-4e5b-b01b-6802c3059231",
      "image_title": "»Mann, bin ich alt geworden« – Kappel feiert nach sieben Jahren zweites WM-Gold - Beautiful Sports / Marcus Hartmann / IMAGO"
    },
    {
      "title": "Abstieg des FC Hansa Polizei meldet mehrere Verletzte nach Fankrawallen in Rostock",
      "teaser": "Nicht nur im Stadion, sondern auch außerhalb haben Anhänger von Hansa Rostock beim Abstieg ihres Klubs massiv Pyrotechnik eingesetzt. Dabei wurden laut Polizei mehrere Personen verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/abstieg-von-hansa-rostock-verletzte-und-strafanzeigen-nach-ausschreitungen-a-7e855a93-099a-4bb3-9c4c-78ae6162dcd7",
      "image_title": "Polizei meldet mehrere Verletzte nach Fankrawallen in Rostock - Fotostand / Voelker / IMAGO"
    },
    {
      "title": "Golfprofi Schauffele Erst der Major-Titel, dann die Tränen",
      "teaser": "Golfprofi Xander Schauffele hat erstmals ein Major-Turnier gewonnen – für sportlichen Erfolg hat er in der Familie gleich mehrere Vorbilder. Ein Glückwunschtelefonat geriet so emotional, dass Schauffele es lieber kurz hielt.",
      "url": "https://www.spiegel.de/sport/golf/erst-der-major-titel-dann-die-traenen-a-571b9032-2aef-4235-b9d2-496af3fb12eb",
      "image_title": "Erst der Major-Titel, dann die Tränen - Sue Ogrocki / AP"
    },
    {
      "title": "Meistertitel in der Premier League Guardiola deutet Abschied von Manchester City an",
      "teaser": "Wie lange macht Pep Guardiola bei Manchester City noch weiter? Nach dem erneuten Titelgewinn in der Premier League äußerte sich der Katalane zu seiner Zukunft.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-deutet-abschied-von-manchester-city-an-a-c7b8230f-0454-48e1-8829-1a9b2e3eac71",
      "image_title": "Guardiola deutet Abschied von Manchester City an - Oli Scarff / AFP"
    }
  ]
}