{
  "timestamp": "2024-01-24T21:01:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatisches 2:2 in Rom Bayern wahren sich Chance aufs Achtelfinale der Champions League",
      "teaser": "Bei der Roma mussten die Münchnerinnen punkten, um das Erreichen des Achtelfinals noch in der eigenen Hand zu haben. Lange sah es nach einer Pleite aus – doch ab der 87. Minute gab es noch drei Tore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-bayern-muenchen-spielt-remis-gegen-as-rom-a-152c0084-df80-4f6a-8b3b-658e1b558a14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8508e892-fe8d-4306-9efc-853ac5918892_w872_r1.778_fpx37_fpy45.jpg",
      "image_title": "Bayern wahren sich Chance aufs Achtelfinale der Champions League - Domenico Cippitelli / IPA Sport / IMAGO"
    },
    {
      "title": "Isländischer Handballstar Gústavsson Mit ADHS im Tor",
      "teaser": "Wutattacken, Angstzustände, psychiatrische Behandlung: Der isländische Handballtorwart Björgvin Páll Gústavsson kämpfte lange gegen seine ADHS-Erkrankung. Heute hat er Wege gefunden, seine Emotionen zu beeinflussen. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-bjoergvin-pall-gustavsson-mit-adhs-ich-habe-so-kontrolle-ueber-mich-selbst-bekommen-a-bb0930c5-f0ed-4e5d-8146-060156b15413",
      "image_title": "Mit ADHS im Tor - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "Handball-EM Frankreich gewinnt und bringt Deutschland ins Halbfinale",
      "teaser": "Schon vor dem letzten Hauptrundenspiel gegen Kroatien durften die deutschen Handballer jubeln: Weil Österreich und Ungarn verloren, steht die DHB-Auswahl vorzeitig im Halbfinale. Dort wartet der Titelfavorit.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-frankreich-gewinnt-und-bringt-deutschland-vor-kroatien-spiel-ins-halbfinale-a-b808262a-2b2f-4db3-9b79-5720e70a1e33",
      "image_title": "Frankreich gewinnt und bringt Deutschland ins Halbfinale - Tom Weller / dpa"
    },
    {
      "title": "Nach Rekordspiel in Deutschland Handballverband plant EM-Finale 2028 im Bernabéu-Stadion",
      "teaser": "Bei der EM in Deutschland strömten zur Eröffnung mehr als 50.000 Fans zum Eröffnungsspiel nach Düsseldorf. In Spanien könnte diese Weltrekordmarke noch mal deutlich überboten werden.",
      "url": "https://www.spiegel.de/sport/handball/handball-weltverband-will-em-finale-2028-im-bernabeu-stadion-a-99192acb-d020-48b8-a987-ecbbb18147b7",
      "image_title": "Handballverband plant EM-Finale 2028 im Bernabéu-Stadion - Markus Gilliar / Getty Images"
    },
    {
      "title": "Sieg im Viertelfinale der Australian Open Wie Zverev Alcaraz den Schläger aus der Hand nahm",
      "teaser": "Widerstandsfähig und konzentriert: Gegen Carlos Alcaraz ließ sich Alexander Zverev auch von Blutblasen an den Füßen nicht aufhalten. Der Schlüssel zum Erfolg war eine kleine Umstellung mit großer Wirkung. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-steht-im-halbfinale-dank-neuer-resilienz-und-einer-umstellung-a-b265181c-74ae-468e-81dd-d9b7c55a0c0d",
      "image_title": "Wie Zverev Alcaraz den Schläger aus der Hand nahm - Issei Kato / REUTERS",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Dominiert, gezittert, gekämpft – Zverev nach Sieg über Alcaraz im Halbfinale",
      "teaser": "Alexander Zverev galt im Viertelfinale der Australian Open gegen Carlos Alcaraz als Außenseiter. Doch der deutsche Tennisprofi spielte erst souverän und behielt nach einem Rückschlag die Nerven. Nun wartet Daniil Medwedew.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-schlaegt-carlos-alcaraz-und-steht-im-halbfinale-a-d113156b-465c-4385-9cee-241c46e98abd",
      "image_title": "Dominiert, gezittert, gekämpft – Zverev nach Sieg über Alcaraz im Halbfinale - Graham Denholm / Getty Images"
    },
    {
      "title": "Trainingstipps für Gestresste Weniger Zeit im Gym und trotzdem fitter werden? So geht’s",
      "teaser": "Sie haben zu viel zu tun, um lange Sport zu treiben? Hier erklärt ein Forscher, worauf es beim Work-out wirklich ankommt. Und er verrät, mit welchen drei Übungen Sie Ihren ganzen Körper trainieren. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/training-fuer-gestresste-weniger-zeit-im-fitnessstudio-und-trotzdem-fitter-werden-so-gehts-a-f5a0aea7-7365-489a-9f6a-69bd45a2d8c3",
      "image_title": "Weniger Zeit im Gym und trotzdem fitter werden? So geht’s - Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Beachvolleyball-Olympiasiegerin Laura Ludwig »Ich hatte das Gefühl, meine Familie zu zerreißen«",
      "teaser": "Olympia als Ziel, die Kinder im Kopf: Wie Laura Ludwig ihren Alltag zwischen Familienleben und Leistungssport organisiert – und was sie vom Beachvolleyball über Beziehungen gelernt hat. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/laura-ludwig-ueber-familie-und-sport-hatte-das-gefuehl-meine-familie-zu-zerreissen-a-009871b9-7256-4fe4-be87-ff5db3b0d998",
      "image_title": "»Ich hatte das Gefühl, meine Familie zu zerreißen« - Expa; Max Slovencik / dpa"
    },
    {
      "title": "15-Meter-Wellen in Nazaré Gegen die Wasserwand",
      "teaser": "Ein Sturm über dem Atlantik beschert den Surfern an Portugals Praia do Norte mächtige Wellen. Und noch ein weiterer Faktor sorgt für ideale Bedingungen bei der »Tudor Nazaré Big Wave Challenge«. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/nazare-portugal-wettkampf-der-big-wave-surfer-gegen-die-wasserwand-a-8fb3a590-dea9-45c8-b5ab-67c29d25e4fb",
      "author": "Mathis Schneider"
    },
    {
      "title": "Frau Vollgas",
      "teaser": "Die deutschen Bahnradfahrerinnen sind eine Klasse für sich. Kommt der »Brandenburg Express« ins Rollen, kann niemand folgen. Aber eine Athletin sticht besonders hervor. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e",
      "image_title": "Frau Vollgas - Arne Mill / IMAGO / frontalvision.com",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Leverkusen holt wohl Boniface-Ersatz – Reyna vor Abschied vom BVB",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit den weiter wartenden Bayern, einem neuen Angreifer für Leverkusen und Gio Reyna, der wohl nach England wechseln wird.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-04-leverkusen-holt-wohl-borja-iglesias-a-818deb96-2276-4d47-891d-a2341c8c9098",
      "image_title": "Leverkusen holt wohl Boniface-Ersatz – Reyna vor Abschied vom BVB - Antonio Pozo / Pressinphoto / IMAGO"
    },
    {
      "title": "DHB-Auswahl im Duell um das EM-Halbfinale Kroatiens Handballern würde eine Niederlage gegen Deutschland helfen",
      "teaser": "Mit einem Sieg gegen die bereits ausgeschiedenen Kroaten würden die deutschen Handballer bei der Heim-EM sicher das Halbfinale erreichen. Für Kroatien gibt es Argumente, das Spiel abzuschenken – es geht um Olympia.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-warum-kroatien-eine-niederlage-gegen-deutschland-helfen-koennte-a-ca1b6e52-569f-4aa2-9104-fe17eb8d8ac5",
      "image_title": "Kroatiens Handballern würde eine Niederlage gegen Deutschland helfen - Tom Weller / dpa"
    },
    {
      "title": "Als ältester Spieler Mit 43 Jahren – Indischer Tennisprofi Bopanna steigt zur Nummer eins im Doppel auf",
      "teaser": "Seit über 20 Jahren ist Rohan Bopanna Tennisprofi – nun steht er erstmals an der Spitze der Weltrangliste. Dabei konnten ihm auch Hitzeblasen auf dem Belag nichts anhaben. Jetzt kämpft er ums Finale der Australian Open.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-rohan-bopanna-wird-mit-43-jahren-nummer-eins-der-welt-im-doppel-a-51800aa2-743e-45c7-b5ff-258094cec13a",
      "image_title": "Mit 43 Jahren – Indischer Tennisprofi Bopanna steigt zur Nummer eins im Doppel auf - Mark Brake / Getty Images"
    },
    {
      "title": "Wegen Verletzungen Tennisstar Kyrgios denkt mit 28 Jahren an Karriereende",
      "teaser": "Nick Kyrgios stand 2022 noch im Finale von Wimbledon. Doch den exzentrischen Tennisspieler plagen seit Langem starke Schmerzen im Knie. Womöglich hat der Australier schon einen neuen Job gefunden.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-denkt-mit-28-jahren-an-karriereende-a-3f365e65-c531-49dc-aa30-3001057cf139",
      "image_title": "Tennisstar Kyrgios denkt mit 28 Jahren an Karriereende - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Nachtrennen in Schladming Von Platz elf zum Sieg – Odermatt patzt und gewinnt trotzdem",
      "teaser": "Im ersten Durchgang leistet sich Marco Odermatt in Schladming einen riesigen Fehler. Dann zaubert er im Finale und holt seinen achten Riesenslalom-Sieg in Folge. Ein Österreicher ist die tragische Figur.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-odermatt-gewinn-den-riesenslalom-von-schladming-a-dcfcd97d-8dd4-4568-ad7c-4c272e2c54e3",
      "image_title": "Von Platz elf zum Sieg – Odermatt patzt und gewinnt trotzdem - Erwin Scheriau / dpa"
    },
    {
      "title": "Zheng Qinwen im Viertelfinale der Australian Open China hat eine neue Tennishoffnung",
      "teaser": "Mit Zheng Qinwen kann erstmals seit zehn Jahren eine Chinesin ein Grand-Slam-Turnier im Einzel gewinnen. Doch der ungeklärte Fall Peng Shuai überschattet die Erfolgsstory. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-zheng-qinwen-ist-chinas-neue-tennis-hoffnung-a-7eb285a4-2d03-4965-899e-9f2c215a52b1",
      "image_title": "China hat eine neue Tennishoffnung - Robert Prange / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Start der Baller League von Hummels und Podolski Alle in die Halle? Was die angebliche Revolution im Fußball soll",
      "teaser": "Mats Hummels, Lukas Podolski, Christoph Kramer – sie alle sind bei der neuen Hallenliga dabei, wenn auch nur als Teammanager. Die Macher wollen eine neue Ära des Fußballs einläuten. Mit Amateurspielern. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/baller-league-von-hummels-und-podolski-was-die-angebliche-revolution-im-fussball-soll-a-ade6f505-1534-441a-8a51-de2311481109",
      "image_title": "Alle in die Halle? Was die angebliche Revolution im Fußball soll - Rolf Vennenbernd / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Stimmung bei der Handball-EM Kapitän Golla nennt Pfiffe gegen Kanzler Scholz »erschreckend«",
      "teaser": "Die Handball-Nationalmannschaft schwärmt von der Atmosphäre in den Hallen, und sie begrüßt die Demonstrationen gegen Rechtsextremismus. Ganz anders die Reaktion des Teams bei Pfiffen gegen Scholz.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-johannes-golla-nennt-pfiffe-gegen-olaf-scholz-erschreckend-a-10915d82-1a64-42f5-b884-3f40c7271e81",
      "image_title": "Kapitän Golla nennt Pfiffe gegen Kanzler Scholz »erschreckend« - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Djokovic im Australian-Open-Halbfinale gegen Sinner »Ich habe viel gelitten«",
      "teaser": "»Es war sehr heiß, körperlich und emotional sehr zehrend«: Tennisprofi Novak Djokovic hat sein 48. Halbfinale bei einem Grand Slam erreicht. Bei den Australian Open trifft er nun auf Jannik Sinner.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2024-novak-djokovic-gegen-jannik-sinner-im-halbfinale-ich-habe-viel-gelitten-a-0529c6f6-2c01-41c1-9242-3024d756323d",
      "image_title": "»Ich habe viel gelitten« - Andy Wong / AP"
    },
    {
      "title": "Großer Preis von Spanien Formel 1 fährt ab 2026 in Madrid",
      "teaser": "Die Gerüchteküche brodelte schon lange, nun ist es offiziell: Die Formel 1 kehrt ab 2026 in die spanische Hauptstadt zurück. Ein Traditionsrennen könnte dafür aus dem Kalender fliegen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grosser-preis-von-spanien-findet-ab-2026-in-madrid-statt-a-77840441-405f-4c08-8068-5bd6ea760c3a",
      "image_title": "Formel 1 fährt ab 2026 in Madrid - Diego Radames / Europa Press / Getty Images"
    },
    {
      "title": "Zum Tod von Italiens Fußballidol Luigi Riva Ein Mann wie ein Donnerschlag",
      "teaser": "Gigi Riva war ein Idol des italienischen Fußballs. Keiner hat für die Azzurri mehr Tore geschossen als er. Aber nirgends ist er so verehrt worden wie auf Sardinien. Für die Sarden war er mehr als ein Fußballer. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/luigi-riva-nachruf-auf-italiens-fussball-idol-ein-mann-wie-ein-donnerschlag-a-a5133464-0df9-42bd-86a3-a5cab5c5d8ba",
      "image_title": "Ein Mann wie ein Donnerschlag - Sven Simon / IMAGO"
    },
    {
      "title": "Handball-EM-Sieg gegen Ungarn Der Pyramidenbauer und der Schlaks",
      "teaser": "Die deutschen Handballer haben beim Sieg gegen Ungarn wie ausgewechselt gespielt. Sie feiern ihre »Mittelblock-Monster« Johannes Golla und Julian Köster – und berichten von einer besonderen Rede vor der Partie. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-kaempft-ums-halbfinale-der-pyramidenbauer-und-der-schlaks-a-2c6374e9-adbf-44dc-b931-4be984bd2ca3",
      "image_title": "Der Pyramidenbauer und der Schlaks - Christopher Neundorf / EPA"
    },
    {
      "title": "Rekord im Basketball 70 Punkte in einem Spiel – NBA-Star Embiid sorgt für Spektakel",
      "teaser": "Joel Embiid ist erst der neunte Spieler in der NBA-Historie, der die Marke von 70 Punkten in einer Partie erreicht. Der deutsche Nationalmannschaftskapitän Dennis Schröder muss unterdessen um die Playoffs bangen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-superstar-joel-embiid-erzielt-70-punkte-in-einem-spiel-a-b434cb82-d242-4005-a93d-759941867f9e",
      "image_title": "70 Punkte in einem Spiel – NBA-Star Embiid sorgt für Spektakel - Matt Slocum / dpa"
    },
    {
      "title": "Finale in Riad Inter Mailand holt italienischen Supercup gegen Neapel",
      "teaser": "In der saudi-arabischen Hauptstadt hat Inter den italienischen Fußballmeister SSC Neapel mit 1:0 besiegt. Trainer Simone Inzaghi feiert mit dem Sieg einen eigenen Rekord.",
      "url": "https://www.spiegel.de/sport/supercoppa-italiana-inter-mailand-holt-wieder-den-supercup-a-8d8b4b4f-b766-477f-806c-4ff857b80e3b",
      "image_title": "Inter Mailand holt italienischen Supercup gegen Neapel - EPA"
    },
    {
      "title": "Sieg gegen Ungarn DHB-Team wahrt Halbfinal-Chance",
      "teaser": "»Die schaffen das Tempo gar nicht«: Die deutschen Handballer haben im dritten Hauptrundenspiel den WM-Achten Ungarn mit 35:28 besiegt. Nun können sie die Medaillenspiele wieder aus eigener Kraft erreichen.",
      "url": "https://www.spiegel.de/sport/handball-em-deutschland-siegt-gegen-ungarn-35-28-a-bf50eb94-0237-4c2c-ad7d-35a1905ed675",
      "image_title": "DHB-Team wahrt Halbfinal-Chance - Federico Gambarini / dpa"
    },
    {
      "title": "Herzinfarkt mit 79 Jahren Italienische Fußballlegende Gigi Riva ist tot",
      "teaser": "Wie Franz Beckenbauer stand auch Gigi Riva beim »Jahrhundertspiel« zwischen Deutschland und Italien 1970 auf dem Platz. Wenige Wochen nach dem Kaiser ist nun auch diese Fußballlegende gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/gigi-riva-ist-tot-italienische-fussballlegende-mit-79-jahren-gestorben-a-41795994-3d5e-4889-8f8f-26aa1a861152",
      "image_title": "Italienische Fußballlegende Gigi Riva ist tot - dpa"
    },
    {
      "title": "Handballer vor Ungarn-Duell in der Kritik »Juri hätte ein paar Minuten Sauerstoff fürs Hirn gebraucht«",
      "teaser": "Das Remis gegen Österreich hat die deutschen Handballer unter Druck gesetzt. Vor dem wichtigen EM-Duell mit Ungarn wird Spielmacher Juri Knorr nun von ehemaligen Handballstars kritisiert. Warum das zu kurz greift. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-warum-die-kritik-an-juri-knorr-zu-kurz-greift-a-208e4634-ef91-4bd7-98d4-2d4ce857d0d8",
      "image_title": "»Juri hätte ein paar Minuten Sauerstoff fürs Hirn gebraucht« - Tom Weller / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Heftige Debatte über Videobeweis bei Real Madrid Der Verdacht spielt mit",
      "teaser": "Große Aufregung in Spanien: Dank eines kapriziösen Videoschiedsrichters dreht Real Madrid ein Spiel gegen den Tabellenletzten. Dem Klub wird systematische Einschüchterung der Referees vorgeworfen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gegen-ud-almeria-videobeweis-sorgt-fuer-aufregung-in-der-spanischen-liga-a-864ff0c8-7aae-40c5-881a-4d0ebe5d0302",
      "image_title": "Der Verdacht spielt mit - Daniel Gonzalez / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Riesenslalom in Jasna Ex-Rennläuferin Hosp verletzt sich bei Kamerafahrt schwer am Knie",
      "teaser": "Beim Weltcup-Riesenslalom in Jasna stürzten auf der eisigen Piste zahlreiche Athletinnen. Auch TV-Expertin Nicole Hosp erwischte es, die Österreicherin wurde bereits operiert.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-ex-rennlaeuferin-nicole-hosp-verletzt-sich-bei-kamerafahrt-in-jasna-schwer-am-knie-a-f14f2a78-f953-4dc4-9899-4d162321bc7a",
      "image_title": "Ex-Rennläuferin Hosp verletzt sich bei Kamerafahrt schwer am Knie - Harald Steiner / GEPA pictures / IMAGO"
    },
    {
      "title": "Australian Open Zverev muss schon wieder zittern, steht aber im Viertelfinale",
      "teaser": "Alexander Zverev und der Brite Cameron Norrie lieferten sich einen Tenniskrimi – mit dem besseren Ende für den Deutschen. Eine Zuschauerin sorgte für eine kurze Unterbrechung der Partie.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-gewinnt-gegen-cameron-norrie-und-ist-im-viertelfinale-a-7323b7f0-8408-4b84-ab1c-ae4a55243f11",
      "image_title": "Zverev muss schon wieder zittern, steht aber im Viertelfinale - Julian Finney / Getty Images"
    }
  ]
}