{
  "timestamp": "2024-05-02T21:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trainerdesaster beim FC Bayern Säbener Strafe",
      "teaser": "Nun Ralf Rangnick, zuvor Xabi Alonso und Julian Nagelsmann: Der Rekordmeister kassiert innerhalb kurzer Zeit die dritte Trainerabfuhr. Was die Gründe dafür sind und was dies über den Zustand der Bayern verrät. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ralf-rangnicks-absage-und-was-dahintersteckt-a-d6706ef5-3b18-41f0-9e4c-40b46148e1de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58015961-38c1-4acc-ae99-b4eb368e7983_w960_r2.194_fpx44.99_fpy48.98.jpg",
      "image_title": "Säbener Strafe - Martin Rickett / PA Images / IMAGO",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Bröckelnde Vormachtstellung des FC Bayern Die lange Fehlerliste des Uli Hoeneß Ein Kommentar von Marcus Krämer",
      "teaser": "Ralf Rangnick will kein Bayern-Trainer sein. Das allein wäre für die Münchner verkraftbar. Doch die Absage offenbart eine gefährliche Führungsschwäche. Die Konkurrenz kann sich freuen.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-max-eberl-uli-hoeness-und-der-fc-bayern-muenchen-gefaehrliche-fuehrungsschwaeche-a-355167a3-e1f8-4da9-bfda-e39bd67e609b",
      "image_title": "Die lange Fehlerliste des Uli Hoeneß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Überraschende Wende Rangnick wird doch nicht Trainer bei den Bayern",
      "teaser": "Ralf Rangnick galt zuletzt als Top-Kandidat für den Trainerjob beim FC Bayern, die Unterzeichnung des Vertrags nur noch als Formsache. Jetzt hat der österreichische Bundestrainer den Münchnern überraschend abgesagt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-ralf-rangnick-wird-doch-nicht-trainer-beim-fc-bayern-muenchen-a-23c6c5d2-1a0d-4cd1-824b-81c6e13d895f",
      "image_title": "Rangnick wird doch nicht Trainer bei den Bayern - Tim Goode / dpa"
    },
    {
      "title": "Halbfinale in der Champions League So richtig gallig müsst ihr sein",
      "teaser": "Beim intensiven 2:2 gegen Real Madrid erlebt die Münchner Arena einen der lautesten Abende ihrer Geschichte. Der FC Bayern demonstriert bei einem leidenschaftlichen Auftritt alte Größe. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-gegen-real-madrid-so-richtig-gallig-muesst-ihr-sein-a-80a1ebfd-ec2d-4c85-8859-df686bab880e",
      "image_title": "So richtig gallig müsst ihr sein - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sponsoringdeal im Radsport Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht",
      "teaser": "Red Bull steigt als Hauptsponsor beim deutschen Team Bora-hansgrohe in den Radsport ein. Bora-Chef Ralph Denk will den Rennstall damit als Topteam etablieren. Schon bei der Tour de France erfolgt der Angriff aufs Gelbe Trikot. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/red-bull-steigt-mit-sponsoring-des-teams-bora-hansgrohe-gross-in-den-radsport-ein-a-01f26edf-119c-4ab3-b3fb-a6c9159dc271",
      "image_title": "Was sich das deutsche Bora-Team vom Red-Bull-Geld verspricht - Michael Steele / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "BVB-Sieg im Halbfinale der Champions League Nur nicht loben, bitte!",
      "teaser": "Dortmunds Weg zum Champions-League-Finale ist nicht mehr weit. Doch nach dem Hinspielerfolg über PSG und Kylian Mbappé bremst BVB-Trainer Terzić die Euphorie. Er weiß, was vor einem Jahr passiert ist. Aus Dortmund berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-besiegt-paris-saint-germain-nur-nicht-loben-bitte-a-ac625122-3b35-486b-bc37-75d837338f1c",
      "image_title": "Nur nicht loben, bitte! - Ina Fassbender / AFP"
    },
    {
      "title": "Dortmund legt in Champions League gegen Paris vor Elf Hummeln lernen fliegen",
      "teaser": "Drei Spitzenklubs und ein Hochstapler? Von wegen: Nach dem Halbfinal-Hinspiel ist Dortmund dem Finale der Königsklasse ganz nah. Mats Hummels bewarb sich offensiv für den EM-Kader, die Bundesliga hat Grund zur Freude. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bvb-bezwingt-psg-in-der-champions-league-elf-hummeln-lernen-fliegen-a-787dd647-b08a-4241-bb49-de2eb29ef757",
      "image_title": "Elf Hummeln lernen fliegen - Ina Fassbender / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Sieg gegen Paris Füllkrug trifft und lässt Dortmund vom Finale träumen",
      "teaser": "Borussia Dortmund ging als Außenseiter ins Halbfinale gegen Paris. Doch der BVB ließ sich vom Starensemble um Kylian Mbappé nicht verunsichern, gewann das Hinspiel nach einer starken Leistung und hat alle Chancen aufs Endspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-bezwingt-paris-saint-germain-im-hinspiel-und-traeumt-vom-endspiel-a-069c03a6-ae08-4259-8dc4-325ea9b5691b",
      "image_title": "Füllkrug trifft und lässt Dortmund vom Finale träumen - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Champions League im Minutenprotokoll BVB nimmt 1:0-Vorsprung mit nach Paris",
      "teaser": "Gegen Paris Saint-Germain zeigt Borussia Dortmund eine starke Leistung – und wird dank Niclas Füllkrug mit einem knappen Heimsieg belohnt. Lesen Sie hier den BVB-Erfolg im Minutenprotokoll nach. Mit Henrik Bahlmann und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671786/borussia-dortmund_paris-saint-germain/liveticker/",
      "image_title": "BVB nimmt 1:0-Vorsprung mit nach Paris - Martin Meissner / AP"
    },
    {
      "title": "Geldsegen für deutsche Klubs Dortmunds Sieg sichert Bundesliga fünften Champions-League-Startplatz",
      "teaser": "Weil vor allem Dortmund, die Bayern und Leverkusen international in dieser Saison stark aufspielen, bekommt Deutschland einen weiteren Platz für die Königsklasse. Großer Profiteur ist der BVB selbst.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-sieg-sichert-deutschland-fuenften-startplatz-a-b0f3295e-278f-48fe-a930-7b59b3e86529",
      "image_title": "Dortmunds Sieg sichert Bundesliga fünften Champions-League-Startplatz - Matthias Schrader / AP"
    },
    {
      "title": "Wacklige Finanzlage Wie schlimm steht es finanziell um den Handball Sport Verein Hamburg?",
      "teaser": "Der Hamburger Bundesligist hofft trotz Liquiditätslücke auf eine Lizenz. Das sorgt für Unruhe in der Liga. Zwei Konkurrenten prüfen eine Klage, falls der HSVH die Spiellizenz bekommt. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/hsv-handball-wie-schlimm-steht-es-finanziell-um-den-hsv-handball-a-8ce51ff5-5078-465a-bb6c-5dd3819d7d49",
      "image_title": "Wie schlimm steht es finanziell um den Handball Sport Verein Hamburg? - Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Handball-Krimi in der Champions League THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four",
      "teaser": "Kiels Handballer waren im Hinspiel gegen Montpellier sang- und klanglos untergegangen. Im Rückspiel setzten die Kieler auf eine knallharte Defensive – und legten so den Grundstein für eine spektakuläre Aufholjagd.",
      "url": "https://www.spiegel.de/sport/handball/handball-thw-kiel-nach-comeback-gegen-montpellier-im-final-four-der-champions-league-a-3443b478-04c3-40ee-899f-bacda3bc3add",
      "image_title": "THW Kiel holt Neun-Tore-Rückstand auf und steht im Final Four - Axel Heimken / dpa"
    },
    {
      "title": "St. Pauli statt Bremer Brücke DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor",
      "teaser": "Das Stadion von Fußball-Zweitligist VfL Osnabrück weist Baumängel auf, das Heimspiel gegen den FC Schalke muss verlegt werden. Die DFL will das Abstiegsduell in Hamburg nachholen – und stellt so auch Schalke zufrieden.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-osnabrueck-gegen-schalke-04-dfl-verlegt-spiel-ans-millerntor-auf-st-pauli-a-35ab77fe-537e-4138-a638-e3c081a374ba",
      "image_title": "DFL verlegt Osnabrück-Spiel gegen Schalke ans Millerntor - Steinbrenner / IMAGO"
    },
    {
      "title": "EM-Ticket-Ticker im Minutenprotokoll »Ich bin jetzt pleite, habe keine Tickets«",
      "teaser": "Das digitale Wartezimmer, ein Ort des Frustes: Die wenigen Höhe- und vielen Tiefpunkte beim Versuch, online EM-Tickets zu ergattern, können Sie hier nachlesen.",
      "url": "https://www.spiegel.de/sport/uefa-euro-ticket-ticker-das-digitale-wartezimmer-der-uefa-so-stelle-ich-mir-die-vorhoelle-vor-a-405185a4-ba91-446c-9db7-cb4cbcf5b015",
      "image_title": "»Ich bin jetzt pleite, habe keine Tickets« - Aleksandr Gusev / dpa"
    },
    {
      "title": "Beim FC Ingolstadt Sabrina Wittmann wird erste Cheftrainerin im Männer-Profifußball",
      "teaser": "Der FC Ingolstadt entlässt Trainer Michael Köllner und setzt auf eine Nachfolgerin: Die bisherige U19-Trainerin Sabrina Wittmann übernimmt bis zum Saisonende – ein Novum im deutschen Männer-Profifußball.",
      "url": "https://www.spiegel.de/sport/fussball/sabrina-wittmann-beim-fc-ingolstadt-u19-trainerin-uebernimmt-die-profis-in-der-3-liga-a-609a0722-89fe-493b-8abb-e62fe8ded8d7",
      "image_title": "Sabrina Wittmann wird erste Cheftrainerin im Männer-Profifußball - Stefan Bösl / IMAGO"
    },
    {
      "title": "Handball-Drama Magdeburg steht im Champions-League-Halbfinale",
      "teaser": "In einem dramatischen Viertelfinale der Handball-Champions-League hat der SC Magdeburg Vorjahresfinalist KS Kielce besiegt. Ein Spanier ragte heraus.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-triple-fuer-den-sc-magdeburg-weiter-moeglich-a-9220fcda-335a-4dec-961a-c232136ab1e4",
      "image_title": "Magdeburg steht im Champions-League-Halbfinale - Hannibal Hanschke / EPA"
    },
    {
      "title": "Basketballstar Brittney Griner über Haft in Russland »Ich dachte nur: Mein Leben ist vorbei«",
      "teaser": "Fast zehn Monate saß US-Basketballstar Brittney Griner in Russland im Gefängnis. Nun berichtet sie in einem Interview über die enorme psychische Belastung – und über das, was ihr in jener Zeit half.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-ueber-haft-in-russland-ich-dachte-nur-mein-leben-ist-vorbei-a-23267052-f7eb-4828-b24c-f72ebd0400cd",
      "image_title": "»Ich dachte nur: Mein Leben ist vorbei« - Matt York / dpa"
    },
    {
      "title": "Pressestimmen zum BVB-Sieg »Als wäre es das letzte Spiel ihres Lebens«",
      "teaser": "»Mbappé krachte gegen eine Wand«: Die internationale Presse ist voller Lob für den Einsatzwillen von Borussia Dortmund im Champions-League-Halbfinale. Erwartet wird ein spektakuläres Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gegen-paris-saint-germain-als-waere-es-das-letzte-spiel-ihres-lebens-a-f96c4cc2-8e8d-4a18-9b7f-b9fe20d22af3",
      "image_title": "»Als wäre es das letzte Spiel ihres Lebens« - Martin Meissner / AP"
    },
    {
      "title": "Zwei Jahre nach Aufstieg Alba Berlins Basketballerinnen sind erstmals Deutscher Meister",
      "teaser": "In ihrer erst zweiten Bundesliga-Saison haben Albas Spielerinnen Vereinsgeschichte geschrieben. Die Berlinerinnen entthronten die Rutronik Stars Keltern und begeisterten den Präsidenten des Deutschen Basketball Bunds.",
      "url": "https://www.spiegel.de/sport/basketball/zwei-jahre-nach-aufstieg-alba-berlins-basketballerinnen-sind-erstmals-deutscher-meister-a-fd3c20fb-99d8-454b-881b-1d9bfa4747dc",
      "image_title": "Alba Berlins Basketballerinnen sind erstmals Deutscher Meister - Andreas Gora / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Strikte Bekleidungsvorschriften für St.-Pauli-Fans im Stadtderby",
      "teaser": "Totenköpfe nur im Gästeblock: Anhänger des FC St. Pauli müssen ihr Outfit am Freitagabend anpassen, um ins Stadion gelassen zu werden. Sportlich steht im Duell beim Hamburger SV für beide Teams viel auf dem Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-strikte-kleiderordnung-fuer-st-pauli-fans-gegen-hsv-a-0734a4f3-3b60-4d0e-ad48-54f86a01a626",
      "image_title": "Strikte Bekleidungsvorschriften für St.-Pauli-Fans im Stadtderby - Joern Pollex / Getty Images"
    },
    {
      "title": "Geht er oder geht er nicht? Verwirrung um Zukunft von Trainer Bjelica bei Union Berlin",
      "teaser": "Erst seit November ist Nenad Bjelica Unions Trainer. Nun soll er schon wieder vor dem Aus stehen. Bjelicas Berater zeigt sich über die Nachricht verwundert, der Klub selbst schweigt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-verwirrung-um-trainer-bjelicas-zukunft-bei-union-berlin-a-6b61fb54-1e07-4d6c-882f-ffd9680a3c8c",
      "image_title": "Verwirrung um Zukunft von Trainer Bjelica bei Union Berlin - Filip Singer / EPA"
    },
    {
      "title": "Paris 2024 Tennis-Traumduo? Alcaraz hofft auf Olympia-Doppel mit Nadal",
      "teaser": "»Wenn alles nach Plan läuft, werden wir zusammen spielen«: Der Spanier Carlos Alcaraz will mit seinem Landsmann Rafael Nadal bei Olympia im Doppel antreten. Für Nadal ist Paris ohnehin ein besonderer Ort.",
      "url": "https://www.spiegel.de/sport/tennis/paris-2024-tennis-traumduo-carlos-alcaraz-hofft-auf-olympia-doppel-mit-rafael-nadal-a-c7d8bb4a-85e2-4603-b889-b273a421749f",
      "image_title": "Tennis-Traumduo? Alcaraz hofft auf Olympia-Doppel mit Nadal - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Sanés starker Auftritt gegen Real Madrid So bejubelt man das erste Tor nach sechs Monaten",
      "teaser": "Mit dem Treffer gegen Real hat Leroy Sané seine erstaunliche Torflaute beendet. Welche Last von ihm abfiel, war nicht zu übersehen. Der 28-Jährige steckt in einer schwierigen Phase – sein Körper macht ihm zu schaffen. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-leroy-sane-durchgebissen-gegen-real-madrid-a-7ce66f12-c8de-4ab3-8204-99c6fbb9bbf3",
      "image_title": "So bejubelt man das erste Tor nach sechs Monaten - Revierfoto / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Flüchtlingsteam für Paris 2024 Olympia-Läuferin Lohalith mit positivem Dopingtest",
      "teaser": "Am Donnerstag wird das Flüchtlingsteam für die Olympischen Spiele in Paris benannt. Kurz zuvor erschüttert ein positiver Dopingtest die Mannschaft. Fälle mit dem Herzmittel Trimetazidin häufen sich derzeit.",
      "url": "https://www.spiegel.de/sport/olympia/fluechtlingsteam-fuer-olympia-2024-laeuferin-mit-positivem-dopingtest-schon-wieder-trimetazidin-a-7af37a7e-d130-49d7-a795-fa3996270dfc",
      "image_title": "Olympia-Läuferin Lohalith mit positivem Dopingtest - Wang Lili / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Nach schwerem Verkehrsunfall Radprofi Kämna darf das Krankenhaus verlassen",
      "teaser": "Anfang April zog sich Radprofi Lennard Kämna bei einem Trainingsunfall auf Teneriffa schwere Verletzungen zu. Nun macht er einen wichtigen Schritt zur Genesung – hat aber noch einen langen Weg vor sich.",
      "url": "https://www.spiegel.de/sport/radprofi-lennard-kaemna-darf-krankenhaus-nach-schwerem-unfall-verlassen-a-431c2339-1ffe-42c2-b279-99e8c5dc01ce",
      "image_title": "Radprofi Kämna darf das Krankenhaus verlassen - Meurer / Beautiful Sports / IMAGO"
    },
    {
      "title": "»Es war eine geile Zeit« Radprofi Rick Zabel beendet seine Karriere",
      "teaser": "Sein Heimrennen in Köln am 26. Mai soll sein letzter Wettkampf sein: Der deutsche Radprofi Rick Zabel beendet seine Karriere. Der Sohn des früheren Radstars Erik Zabel will dem Sport aber erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/radprofi-rick-zabel-beendet-seine-karriere-es-war-eine-geile-zeit-a-a06c5369-9233-425c-a510-8f1f47a8772b",
      "image_title": "Radprofi Rick Zabel beendet seine Karriere - Hilger / Beautiful Sports / IMAGO"
    },
    {
      "title": "Seit Jahrzehnten in der Rennserie Formel-1-Topdesigner Newey verlässt Red Bull",
      "teaser": "Das ist ein schwerer Verlust für Max Verstappens Red-Bull-Team: Adrian Newey, geistiger Vater vieler Siegerautos, wird den Rennstall vorzeitig verlassen. Was heißt das für Verstappens Zukunft?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-topdesigner-newey-verlaesst-red-bull-a-b107012a-4954-4b50-8421-772d1f3f2602",
      "image_title": "Formel-1-Topdesigner Newey verlässt Red Bull - Hoch Zwei / HochZwei / IMAGO"
    },
    {
      "title": "Wagner-Brüder unterliegen in NBA-Playoffs Erst angefeindet, nun vor dem Aus",
      "teaser": "Franz und Moritz Wagner sind in den NBA-Playoffs bei den Cleveland Cavaliers in Rückstand geraten. Vom Publikum gab es für die Weltmeister laute Pfiffe und Buhrufe – Franz Wagner versagten die Nerven.",
      "url": "https://www.spiegel.de/sport/basketball/wagner-brueder-unterliegen-in-nba-playoffs-erst-angefeindet-nun-vor-dem-aus-a-75959bc6-4508-4006-beaf-e67f8b8f3340",
      "image_title": "Erst angefeindet, nun vor dem Aus - Ron Schwane / AP"
    },
    {
      "title": "TV-Rechte der Fußball-Bundesliga DAZN zieht im Streit mit der DFL vors Schiedsgericht",
      "teaser": "Heftige Attacken und gegenseitige Vorwürfe sollen nun ein Ende haben: Der Streit zwischen dem Sender DAZN und der Deutschen Fußball Liga um die Vergabe der TV-Rechte wird nun juristisch geklärt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dazn-zieht-im-streit-um-tv-rechte-vors-schiedsgericht-a-ca5f182f-47ba-4bb2-8e95-8a8b74e05026",
      "image_title": "DAZN zieht im Streit mit der DFL vors Schiedsgericht - Grant Hubbs / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Pressestimmen zur Champions League »Für Vinicius gibt es keine Hölle«",
      "teaser": "Nach dem mitreißenden Champions-League-Hinspiel schwärmt die internationale Presse von unwiderstehlichen Bayern, Madrids Vinicius – und einem englischen Duell. Die Vorfreude auf das Rückspiel ist groß. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zur-champions-league-fuer-vinicius-gibt-es-keine-hoelle-a-0fc73a2c-62bd-4acb-8825-0c6f9c061a04",
      "image_title": "»Für Vinicius gibt es keine Hölle« - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Tennisstar Nadal in Madrid ausgeschieden »Ich weiß nicht, ob es das letzte Mal war«",
      "teaser": "Rafael Nadal verabschiedet sich beim Turnier in Madrid emotional von den Fans: Es könnte seine Abschiedsvorstellung in der Heimat gewesen sein. Seine Form wertet der verletzungsgeplagte Tennisstar dennoch positiv.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-in-madrid-ich-weiss-nicht-ob-es-das-letzte-mal-war-a-fcbc0f5c-8de2-4cd3-baf4-919354f14c82",
      "image_title": "»Ich weiß nicht, ob es das letzte Mal war« - Manu Fernandez / AP"
    }
  ]
}