{
  "timestamp": "2024-04-25T19:01:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "New York Knicks in den NBA-Playoffs Vom Gespött zum Spitzenteam",
      "teaser": "Er ist der »Quälix« der NBA: Basketballcoach Tom Thibodeau hat die New York Knicks zu einem Titelkandidaten gemacht. Und das nicht, obwohl der bestbezahlte Star fehlt – sondern gerade deswegen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/new-york-knicks-in-den-nba-playoffs-harte-schale-harter-kern-a-31f62dae-096a-45af-bbad-117ef0d7389f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4a33f40-8805-4582-ad12-7447e379028a_w872_r1.778_fpx62_fpy56_fd76.92.jpg",
      "image_title": "Vom Gespött zum Spitzenteam - John Munson / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Rekordmeister auf Trainersuche Rangnick bestätigt Gespräche mit dem FC Bayern",
      "teaser": "Tritt Ralf Rangnick die Nachfolge von Thomas Tuchel in München an? Die Anzeichen darauf verdichten sich, der Coach der österreichischen Nationalmannschaft berichtet von einer Kontaktaufnahme. Es gibt aber auch Bedenken.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ralf-rangnick-bestaetigt-gespraeche-mit-dem-verein-a-b60fa83e-ecc5-48ba-a451-80ad19db6b01",
      "image_title": "Rangnick bestätigt Gespräche mit dem FC Bayern - Uwe Hoffmann / Jan Huebner / IMAGO"
    },
    {
      "title": "Gerüchteküche in München Diese sieben Trainer sind als Bayern-Coach im Gespräch",
      "teaser": "Die Münchner Trainersuche zieht sich hin, inzwischen schlägt sich sogar Felix Magath selbst vor. Welche Namen als mögliche Tuchel-Nachfolger gehandelt werden – der Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-von-rangnick-bis-flick-diese-sieben-trainer-sind-als-coach-im-gespraech-a-aa935c0e-8798-4d15-9392-cfae31a54006",
      "image_title": "Diese sieben Trainer sind als Bayern-Coach im Gespräch - Martin Rickett / PA Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundestrainer Nagelsmann über Vertragsverlängerung »Ich hatte nicht nur Bayern und den DFB«",
      "teaser": "Warum kehrt Julian Nagelsmann nicht zum FC Bayern zurück? Mit Groll gegen seinen Ex-Verein habe das nichts zu tun gehabt, sagt er selbst.",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-ueber-vertragsverlaengerung-ich-hatte-nicht-nur-bayern-und-den-dfb-a-d94570a1-a307-4ed4-973e-828da525e98d",
      "image_title": "»Ich hatte nicht nur Bayern und den DFB« - Franck Fife / AFP"
    },
    {
      "title": "Fußball-Bundesliga Streit um die TV-Rechte live und exklusiv",
      "teaser": "Der Wettstreit um die Vergabe der TV-Rechte ist eskaliert. DAZN wirft dem Ligaverband DFL vor, den Konkurrenten Sky zu begünstigen. Die Situation ist vertrackt, eine Lösung scheint nicht in Sicht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-streit-um-die-tv-rechte-zwischen-der-dfl-und-dazn-sky-is-the-limit-a-c41d7566-d0ca-4f41-826a-32ee022e9e27",
      "image_title": "Streit um die TV-Rechte live und exklusiv - Neundorf / Kirchner-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erster ATP-Tour-Sieg für Struff Wenn’s mal wieder länger dauert",
      "teaser": "Tennisprofi Jan-Lennard Struff gelang nach mehr als zehn Jahren auf der ATP-Tour der erste Einzelsieg. »Hat bei mir eben alles ein bisschen länger gedauert«, sagt er über seine Karriere. Wie könnte es weitergehen? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jan-lennard-struff-der-lange-weg-zum-ersten-einzelsieg-bei-der-atp-tour-a-e7328d82-5d7c-48e8-81a7-7cd80db32c38",
      "image_title": "Wenn’s mal wieder länger dauert - Alexandra Beier / AFP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Korruptionsaffäre Sportbehörde kündigt Überwachung des spanischen Fußballverbandes an",
      "teaser": "In der Korruptionsaffäre um den spanischen Fußballverband hat sich die Regierung eingeschaltet. Fifa und Uefa sind besorgt. Und am Montag steht ein wichtiger Gerichtstermin an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-spanien-sportbehoerde-kuendigt-ueberwachung-des-verbandes-rfef-an-a-60473606-02ec-442e-ab3e-ea688984bc09",
      "image_title": "Sportbehörde kündigt Überwachung des spanischen Fußballverbandes an - Manu Fernandez / dpa"
    },
    {
      "title": "Dopingaffäre um 23 chinesische Schwimmprofis Wada schaltet unabhängigen Staatsanwalt ein",
      "teaser": "Hat die Wada positive Tests vertuscht? Die Welt-Antidopingagentur lässt ihr Vorgehen im chinesischen Schwimmskandal überprüfen. Ein ehemaliger Schweizer Staatsanwalt hat das Mandat übernommen.",
      "url": "https://www.spiegel.de/sport/doping-skandal-in-china-welt-antidopingagentur-wada-schaltet-unabhaengigen-staatsanwalt-ein-a-7d7c8db4-995b-4c86-8356-4cf1d2f43e80",
      "image_title": "Wada schaltet unabhängigen Staatsanwalt ein - Denis Balibouse / REUTERS"
    },
    {
      "title": "Nächster Erfolg für den deutschen Basketball Niners Chemnitz gewinnen trotz Niederlage im Rückspiel den Europe Cup",
      "teaser": "Die Niners Chemnitz haben ihre Überraschungssaison gekrönt, obwohl es im Rückspiel des Finales im Europe Cup eine Pleite für den Bundesligisten gab. Zum zweiten Jahr in Folge holt ein deutsches Team einen Europapokal.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-niners-chemnitz-gewinnen-trotz-niederlage-im-rueckspiel-den-europe-cup-a-239a1224-950a-4d4e-9a59-ff54d0853e66",
      "image_title": "Niners Chemnitz gewinnen trotz Niederlage im Rückspiel den Europe Cup - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Klublegende als Trainer Xavi entscheidet sich um – noch ein Jahr bei Barça",
      "teaser": "Als er im Januar seinen Rücktritt als Trainer des FC Barcelona ankündigte, fühlte sich Xavi wie »befreit«. Nun will er doch weitermachen. Der Verein will offenbar trotz finanzieller Probleme hochkarätige Spieler verpflichten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-xavi-entscheidet-sich-um-noch-ein-jahr-als-trainer-a-55a8e2e2-ec9a-4306-855b-f8ce56dece2e",
      "image_title": "Xavi entscheidet sich um – noch ein Jahr bei Barça - Lavandeira Jr / EPA"
    },
    {
      "title": "Deutscher NFL-Profi St. Brown unterschreibt Rekordvertrag bei den Detroit Lions",
      "teaser": "Seit vergangener Saison gehört Amon-Ra St. Brown zur Elite im American Football. Für seine Dienste bekommt der Deutsche von den Detroit Lions künftig mehr Geld als alle anderen Receiver in der NFL.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-unterschreibt-rekordvertrag-von-den-detroit-lions-a-abb5d51e-380d-42d0-b9a5-a12e427198b5",
      "image_title": "St. Brown unterschreibt Rekordvertrag bei den Detroit Lions - Paul Sancya / AP"
    },
    {
      "title": "Niederlage in der Premier League Klopp und Liverpool patzen im Titelrennen erneut",
      "teaser": "War’s das im Kampf um den Titel für Jürgen Klopp? Liverpool verliert das Stadtderby gegen Everton und verpasst es, zum FC Arsenal aufzuschließen. Und im Nacken lauert Titelverteidiger Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-und-fc-liverpool-patzen-im-titelrennen-erneut-a-a499fe1b-2665-4d58-af9b-359523ff9e70",
      "image_title": "Klopp und Liverpool patzen im Titelrennen erneut - Jon Super / AP"
    },
    {
      "title": "PR-Stunt von Red Bull Skispringer Kobayashi fliegt offenbar fast 300 Meter weit",
      "teaser": "Auf einer provisorischen Flugschanze in Island soll der japanische Skisprungstar Ryōyū Kobayashi erst nach 291 Metern gelandet sein. Der bisherige Weltrekord wäre pulverisiert – offiziell anerkannt wird die Weite aber nicht.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-ry-yu-kobayashi-fliegt-angeblich-auf-291-meter-a-afcf482a-5198-411f-b3a7-08e2cc72ea56",
      "image_title": "Skispringer Kobayashi fliegt offenbar fast 300 Meter weit - Anna Szilagyi / EPA"
    },
    {
      "title": "Rückkehr von Skirennfahrer Hirscher Der große Plan des Superstars",
      "teaser": "Die österreichische Skiikone Marcel Hirscher will nach fünf Jahren Pause wieder Rennen fahren – für die Niederlande. Die Ankündigung erstaunt, der Weg in den Weltcup ist steinig. Ein Profiteur steht aber bereits fest. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-marcel-hirscher-kehrt-zurueck-der-grosse-plan-des-superstars-a-e1d25847-b25b-4978-8b95-0e34659a2047",
      "image_title": "Der große Plan des Superstars - GEPA pictures / Andreas Pranter / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sportwissenschaft »Frauen sind keine kleinen Männer«",
      "teaser": "Athletinnen werden in der sportwissenschaftlichen Forschung häufig ignoriert oder mitgemeint. Über eine Datenlücke, die Sportlerinnen zurückhält, ihre Gesundheit gefährdet und für Verunsicherung sorgt. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/sportwissenschaft-frauen-sind-keine-kleinen-maenner-a-ff0eb4ae-2fc4-488a-88c5-fe8474d07476",
      "image_title": "»Frauen sind keine kleinen Männer« - Jost Schowe / DER SPIEGEL",
      "author": "Lukas Brems"
    },
    {
      "title": "Beförderung von Lars Ricken Der neue starke Mann bei Borussia Dortmund",
      "teaser": "Lars Ricken steigt zum Geschäftsführer des BVB auf. Er ist beliebt bei den Fans und bei den einflussreichen Personen in der Führungsetage. Allerdings gibt es bei seiner Beförderung auch einen prominenten Verlierer. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/lars-ricken-bei-borussia-dortmund-der-neue-starke-mann-a-fd86340c-4542-451f-ac73-5cd20555cf39",
      "image_title": "Der neue starke Mann bei Borussia Dortmund - Revierfoto / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "US-Dopingjäger Tygart »Dieser Fall schwebt wie eine dunkle Wolke über Olympia«",
      "teaser": "Er spricht von Fehlverhalten und Vertuschung: In der Affäre um 23 positive Fälle im chinesischen Schwimmen legt sich der Chef der amerikanischen Antidopingbehörde mit dem eigenen Dachverband an. Hier schildert er, was ihn umtreibt. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/olympia/travis-tygart-ueber-doping-affaere-dieser-fall-schwebt-wie-eine-dunkle-wolke-ueber-olympia-a-837e41a7-4a26-4be4-a08b-1dd6dc64c253",
      "image_title": "»Dieser Fall schwebt wie eine dunkle Wolke über Olympia« - Francois Mori / dpa"
    },
    {
      "title": "Arsenals 5:0-Sieg über Chelsea »Beeindruckend«, »herausragend«, »großartig« – Havertz überzeugt gegen Ex-Klub",
      "teaser": "Der deutsche Nationalspieler Kai Havertz zeigt sich beim FC Arsenal weiterhin in herausragender Form. Gegen sein früheres Team Chelsea traf er zweimal. Sein Trainer und die Mitspieler waren voller Lob.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-erzielt-doppelpack-fuer-fc-arsenal-beim-5-0-gegen-ex-klub-fc-chelsea-a-8401f083-dede-4365-980f-dd912df45c6d",
      "image_title": "»Beeindruckend«, »herausragend«, »großartig« – Havertz überzeugt gegen Ex-Klub - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Sensation im Wintersport Ski-Superstar Hirscher soll vor Comeback stehen",
      "teaser": "Fortschreibung einer Erfolgsgeschichte oder Marketing für seine Skifirma? Der Österreicher Marcel Hirscher plant laut Medienberichten, auf die Piste zurückzukehren. Und für ein anderes Land anzutreten.",
      "url": "https://www.spiegel.de/sport/wintersport/marcel-hirscher-vor-rueckkehr-auf-die-piste-comeback-oder-marketingstrategie-a-7375091e-ed55-4b52-99ec-075bbc8dc189",
      "image_title": "Ski-Superstar Hirscher soll vor Comeback stehen - Erich Spiess / Eibner Europa / IMAGO"
    },
    {
      "title": "Fall Larry Nassar US-Ministerium zahlt Turn-Missbrauchsopfern 138,7 Millionen Dollar",
      "teaser": "US-Sportarzt Larry Nassar missbrauchte 265 Turnerinnen. Dass er nicht früher gestoppt wurde, lag auch an Behördenversagen. Nun hat sich das US-Justizministerium mit den Opfern auf Vergleichszahlungen geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/fall-larry-nassar-us-justizministerium-zahlt-turn-missbrauchsopfern-138-7-millionen-dollar-a-58e019de-1590-4ce7-b810-08e0bdb11a82",
      "image_title": "US-Ministerium zahlt Turn-Missbrauchsopfern 138,7 Millionen Dollar - Rebecca Cook / REUTERS"
    },
    {
      "title": "Superstar Shohei Ohtani Wie das Baseball-Einhorn in einen millionenschweren Wettskandal geriet",
      "teaser": "16 Millionen Dollar flossen von seinem Konto an einen Wettpaten – und Shohei Ohtani will nichts bemerkt haben. Ermittler sehen den Baseballstar als Opfer seines spielsüchtigen Übersetzers. Ist die Sache damit erledigt? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/sport/shohei-ohtani-von-den-los-angeles-dodgers-ist-der-wett-skandal-ausgestanden-a-850e69dc-459e-4c30-8e42-f728138c2b61",
      "image_title": "Wie das Baseball-Einhorn in einen millionenschweren Wettskandal geriet - Kyusung Gong / AP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Abstiegsbedrohter Traditionsklub Schalke 04 erhält Drittliga-Lizenz nur unter Auflagen",
      "teaser": "Nur wenige Punkte trennen Schalke 04 vom Abstieg in die dritte Liga. Ob der Klub dort überhaupt antreten dürfte, ist derzeit nicht sicher. Die Gelsenkirchener zeigten sich aber optimistisch, die Auflagen zu erfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-erhaelt-drittliga-lizenz-nur-unter-auflagen-a-1f0415d1-05ee-4495-b108-76cd5b44cee7",
      "image_title": "Schalke 04 erhält Drittliga-Lizenz nur unter Auflagen - Silas Schueller / dpa"
    },
    {
      "title": "Gewalt im Fußballstadion Mehr als 200 Verfahren nach Ausschreitungen auf Schalke",
      "teaser": "Unbeteiligte unter den Verletzten: Nach einer Partie zwischen Schalke 04 und Eintracht Frankfurt kam es zu Auseinandersetzungen. Rund ein Jahr später beschäftigt der Vorfall die Polizei immer noch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mehr-als-200-verfahren-nach-ausschreitungen-bei-schalke-04-gegen-eintracht-frankfurt-a-b22246c5-b8ae-40de-b99a-5a81f7ef2014",
      "image_title": "Mehr als 200 Verfahren nach Ausschreitungen auf Schalke - TEAM2sportphoto / Team 2 / IMAGO"
    },
    {
      "title": "Fan-Proteste gegen möglichen DFL-Investor Schokotaler kosten den SC Freiburg 30.000 Euro",
      "teaser": "Wochenlang hatten Fußballfans mit Schokomünzen, Tennisbällen und Flummis gegen einen möglichen Einstieg eines Geldgebers in die Liga protestiert, mit Erfolg. Den Preis müssen ihre Klubs dennoch zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-fanproteste-gegen-moeglichen-investor-kosten-sc-freiburg-30-000-euro-a-c8440d50-3a6d-47f6-877a-56d783b33829",
      "image_title": "Schokotaler kosten den SC Freiburg 30.000 Euro - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "NBA-Playoffs Orlando droht das Aus – Wagner fällt in die Zuschauer",
      "teaser": "Orlando verliert das Spiel, Moritz Wagner das Gleichgewicht: Die zweite Niederlage in den Playoffs konnte der Basketballweltmeister auch mit vollem Körpereinsatz nicht verhindern. Ein anderer Deutscher wurde zum Helden.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-droht-das-aus-in-den-playoffs-moritz-wagner-faellt-in-die-zuschauer-a-fd155f4c-6dde-4928-80b6-b0d179543c53",
      "image_title": "Orlando droht das Aus – Wagner fällt in die Zuschauer - Ron Schwane / dpa"
    },
    {
      "title": "Vorfall im afrikanischen Fußball Politische Botschaft auf Trikots? Spiel im Confederation Cup abgesagt",
      "teaser": "Ein marokkanisches Team ist im Halbfinale des zweitwichtigsten Klubwettbewerbs in Afrika nicht angetreten, weil die Spieler nicht ihre Trikots tragen durften. Der Eklat zeigt, wie eng Sport und Politik verknüpft sein können.",
      "url": "https://www.spiegel.de/sport/fussball/afrikanischer-fussball-renaissance-berkane-aus-marokko-boykottiert-spiel-wegen-trikotverbot-von-usm-alger-a-2c7f2e8c-61e8-4d06-9ea5-0118a5e0f217",
      "image_title": "Politische Botschaft auf Trikots? Spiel im Confederation Cup abgesagt - Anadolu / Anadolu Agency / Getty Images"
    }
  ]
}