{
  "timestamp": "2024-08-01T11:01:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympia live Zverev fühlt sich wegen des Match-Termins benachteiligt",
      "teaser": "Die Basketballerinnen führen gegen Japan. Alexander Zverev schimpft wegen seiner Spielansetzung. Und Judoka Anna-Maria Wagner ist im Halbfinale. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-gewitter-in-paris-wettbewerbe-im-gehen-verzoegert-a-96f0c715-c6e7-41e5-a3db-f3540b6a2873",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42bedf1e-42c2-483c-9dd3-846439a6d2b2_w960_r2.194_fpx46.67_fpy50.jpg",
      "image_title": "Zverev fühlt sich wegen des Match-Termins benachteiligt - Andy Wong / AP"
    },
    {
      "title": "Victor Wembanyama bei Olympia Über 2,20 Meter – er ist der wirklich größte Star der Spiele",
      "teaser": "Einen Basketballer wie Victor Wembanyama hat die Welt noch nicht gesehen: hochgewachsen und trotzdem grazil. Präsident Emmanuel Macron sonnt sich in seinem Glanz. Hält ein 20-Jähriger die Erwartungen eines ganzen Landes aus? Aus Lille berichten Jonas Kraus und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-victor-wembanyama-fuehrte-frankreichs-basketballer-zu-zwei-siegen-a-e5cef357-5a5c-41e2-abb6-361e4128447a",
      "image_title": "Über 2,20 Meter – er ist der wirklich größte Star der Spiele - Brian Snyder / REUTERS"
    },
    {
      "title": "Bronzegewinnerin Gose bei Olympia »Ich muss jetzt weinen«",
      "teaser": "Während der amerikanische Schwimmstar Katie Ledecky mal wieder in einer eigenen Liga schwamm, schaffte die Deutsche Isabel Gose endlich einen langersehnten Triumph. Bei der Siegerehrung flossen Tränen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/schwimmen-bei-olympia-2024-isabel-gose-holt-bronze-ich-muss-jetzt-weinen-a-0f3a13e7-e135-49e6-ba52-dfc478c35153",
      "image_title": "»Ich muss jetzt weinen« - Sarah Stier / Getty Images"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag sechs bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das gibt es am sechsten Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-donnerstag-1-august-an-a-0663c285-98fd-40e4-9a55-4aa576a53e64",
      "image_title": "Das bringt Tag sechs bei Olympia - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "DFB-Frauen erreichen olympisches Viertelfinale Radio Hrubesch bleibt auf Sendung",
      "teaser": "DFB-Coach Horst Hrubesch schreit lauter als ein ganzes Stadion, mal vor Wut, mal vor Freude – und wegen Lea Schüller. Die zeigt beim Einzug ins Olympia-Viertelfinale einmal mehr, wie sehr sie vom 73-Jährigen profitiert. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-fussballerinnen-im-viertelfinale-bei-olympia-2024-radio-hrubesch-darf-weiter-senden-a-99e6c0ed-9e57-42d6-a65f-bb4f86ce6b0b",
      "image_title": "Radio Hrubesch bleibt auf Sendung - Tullio M. Puglia / Getty Images",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Früherer Erfolgsgarant bei Olympia Schafft die neue deutsche Ruder-Generation in Paris die Wende?",
      "teaser": "Am Morgen wird der Sportdirektor entlassen, am Mittag gewinnen die Frauen im Doppelvierer die Bronzemedaille. Die Erleichterung im krisengeplagten deutschen Rudern ist groß. Doch die Probleme sind damit nicht gelöst. Aus Vaires-sur-Marne berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rudern-frauen-im-doppelvierer-gewinnen-bronze-in-unruhigem-gewaesser-a-5460bd26-1820-4f8a-9daf-e697b2c93448",
      "image_title": "Schafft die neue deutsche Ruder-Generation in Paris die Wende? - Justin Setterfield / Getty Images"
    },
    {
      "title": "Umstrittener Triathlon in der Seine Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster",
      "teaser": "Die Debatte über die Sauberkeit der Seine ist erst mal beendet, der olympische Triathlon ist durch. Die Athletinnen sagten hinterher, dass sie ganz andere Schwierigkeiten plagten. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/triathlon-bei-olympia-2024-in-der-seine-das-wahre-problem-ist-das-pariser-kopfsteinpflaster-a-456174e5-bc99-43f4-9379-d883bbba011a",
      "image_title": "Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster - Jeff Pachoud / AFP"
    },
    {
      "title": "Teamgold im Turnen Simone Biles hat wieder Spaß",
      "teaser": "In Tokio vor drei Jahren stieg sie mitten im Wettkampf aus, in den USA wurde sie dafür teilweise verspottet. Jetzt hat Simone Biles erneut der Welt bewiesen, wie einmalig sie im Turnen ist. Mit einer neuen Strategie. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/simone-biles-bei-olympia-2024-sie-hat-schon-wieder-ein-neues-element-erfunden-spass-a-18e8c69b-0f2f-4b7d-a425-4feaceabb455",
      "image_title": "Simone Biles hat wieder Spaß - Simon West / Action Plus / IMAGO"
    },
    {
      "title": "Schwimmwettbewerbe in Paris Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat",
      "teaser": "Noch keine Weltrekorde beim Schwimmen, auch ein Datenabgleich zeigt: Die Rennen sind erstaunlich langsam. Ein Olympiaschwimmer über die Besonderheiten des Pariser Olympia-Pools – und was ist eigentlich weiches Wasser? Von Sabrina Knoll und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-langsames-becken-was-es-mit-der-kritik-am-olympiapool-auf-sich-hat-a-7d0f8042-0b82-4fb8-bfe5-ccc3884bf39f",
      "image_title": "Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat - Adam Pretty / Getty Images",
      "author": "Sabrina Knoll und Alexander Trempler"
    },
    {
      "title": "Deutsche Surferin Kemp bei Olympia »Es macht mich nicht traurig. Es macht mich wütend«",
      "teaser": "Camilla Kemp ist Deutschlands erste Olympiasurferin. Sie hat die gefährlichsten Wellen der Welt bezwungen, mehrmals. Doch die größte Herausforderung war eine andere: ihr Geschlecht. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-surferin-camilla-kemp-es-macht-mich-nicht-mehr-traurig-es-macht-mich-wuetend-a-30505b8a-3e3f-40f1-85d6-60f7807573c1",
      "image_title": "»Es macht mich nicht traurig. Es macht mich wütend« - Gonçalo Fonseca / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Rugbyspielerin Ilona Maher Sie ist der Social-Media-Star der Olympischen Spiele",
      "teaser": "Eine Bronzemedaille im Rugby und Millionen neue Follower: Die Amerikanerin Ilona Maher bezeichnet sich als »Biest« und sucht mit originellen Clips das Rampenlicht. Dahinter steckt Kalkül. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rugbyspielerin-ilona-maher-ist-der-social-media-star-dieser-spiele-a-28deacd6-ecac-4215-a697-75ab747624f8",
      "image_title": "Sie ist der Social-Media-Star der Olympischen Spiele - Andrew Kelly / REUTERS"
    },
    {
      "title": "Nachruf auf Leichtathlet Józef Szmidt Er sprang in eine andere Dimension und floh in eine andere Welt",
      "teaser": "Die Leichtathletik trauert um Doppel-Olympiasieger Józef Szmidt. Der Dreispringer, der im Alter von 89 Jahren gestorben ist, war in Polen ein Sportheld, aber zu seinem Land hatte er ein gebrochenes Verhältnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/leichtathlet-jozef-szmidt-er-sprang-in-eine-andere-dimension-und-floh-in-eine-andere-welt-a-5e67f898-1cec-495c-bf22-e72eb35d2ef1",
      "image_title": "Er sprang in eine andere Dimension und floh in eine andere Welt - Popperfoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Quiz Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch?",
      "teaser": "Das olympische Sportprogramm wandelt sich immer wieder. Doch war Sackhüpfen tatsächlich mal dabei? Machen Sie den ultimativen Wissenstest. Von Gloria Timm und Frank Kalinowski",
      "url": "https://www.spiegel.de/sport/olympia/olympia-quiz-bowling-kanupolo-tauziehen-und-kirschkernweitspucken-was-war-olympisch-a-33ff925e-0b79-4d5a-9cdd-04d076ad6c1d",
      "image_title": "Bowling, Angeln, Tauziehen – welche Sportarten waren olympisch? - [M] Undine Meinke / DER SPIEGEL; Fotos: Frank May / dpa, Lars Heidrich / FUNKE , Leonie Horky / Witters",
      "author": "Gloria Timm und Frank Kalinowski"
    },
    {
      "title": "Weniger Besucher, schlechtere Geschäfte Wie Olympia den Paris-Tourismus killt",
      "teaser": "Die Spiele bringen überraschende Verlierer hervor: Hotels und Restaurants leiden, weil betuchte Paris-Besucher verschreckt sind. Andere profitieren wirtschaftlich von dem Megaereignis – etwa der französische Staat. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-die-sommerspiele-den-paris-tourismus-killen-a-18e1fe14-1f6c-4163-b0ce-11b8be04db66",
      "image_title": "Wie Olympia den Paris-Tourismus killt - Sina Schuldt / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Debatte über Sauberkeit der Seine Olympia-Triathlet muss sich nach Wettkampf übergeben",
      "teaser": "Ein Kanadier beendet den Triathlon mit einem Schwall Erbrochenem. Eine Belgierin hat im Wasser seltsame »Dinge gefühlt und gesehen«. Die Diskussion über die Sauberkeit der Seine ist wohl noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlet-tyler-mislawchuk-muss-sich-nach-wettkampf-uebergeben-a-15b09eb7-02bb-47f0-b914-c6ab512356aa",
      "image_title": "Olympia-Triathlet muss sich nach Wettkampf übergeben - @Priyant1987 / X"
    },
    {
      "title": "Ex-Fußballer Scharfe Kritik an Özils israelfeindlichem Post",
      "teaser": "Der ehemalige deutsche Nationalspieler Mesut Özil hat in einer Instagram-Story eine Landkarte geteilt, auf der der Name »Israel« durchgestrichen und durch ein großes »Palästina« ersetzt wurde. Es ist nicht seine erste Entgleisung.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-scharfe-kritik-an-israelfeindlichem-instagram-post-a-e6761816-e60f-48bb-9a63-717b66d0923e",
      "image_title": "Scharfe Kritik an Özils israelfeindlichem Post - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Der BVB verpflichtet Dortmund-Fan und Nationalspieler Groß",
      "teaser": "Borussia Dortmund will unter Trainer Nuri Sahin dominanten Ballbesitzfußball spielen. Damit das gelingt, hat der BVB mit Pascal Groß einen Spieler für das zentrale Mittelfeld verpflichtet.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verpflichtet-nationalspieler-pascal-gross-a-8d590331-8f1e-4959-91d0-9e8319adee36",
      "image_title": "Der BVB verpflichtet Dortmund-Fan und Nationalspieler Groß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Mehr Spieltermine Klopp kritisiert Fußballkalender als »völligen Wahnsinn«",
      "teaser": "Klub-WM im XXL-Format, international mehr Partien: die Belastung für Fußballprofis nimmt immer weiter zu. Der ehemalige Liverpool-Trainer Jürgen Klopp hält das nicht für sinnvoll und findet deutliche Worte.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-kritisiert-fussball-kalender-als-voelligen-wahnsinn-a-a9312c2c-324c-42c6-ad06-aa5237f04086",
      "image_title": "Klopp kritisiert Fußballkalender als »völligen Wahnsinn« - Paul Ellis / AFP"
    },
    {
      "title": "Frankreichs Shootingstar Lebrun bei Olympia Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht",
      "teaser": "Frankreich feiert in Paris eine Tischtennisparty. Der Grund: ein Teenager mit eckiger Brille und seltener Schlägerhaltung. Beim Matchball gegen den Deutschen Dimitrij Ovtcharov war es so laut wie bei einem Rockkonzert. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/tischtennis-bei-olympia-wie-felix-lebrun-mit-einer-seltenen-schlaegerhaltung-zum-star-wurde-a-96d7126c-f272-4125-a13b-419dd4a8b1b2",
      "image_title": "Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Olympia im Tagesprotokoll Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil",
      "teaser": "Die deutsche Schwimmerin Gose feiert auf dem Podium. Frankreichs Star Marchand gewinnt zweimal Gold an einem Abend. Und: Rafael Nadal verabschiedet sich endgültig von der Olympia-Bühne. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-deutsche-ruderinnen-holen-silber-im-doppelvierer-a-9b63bbd0-bff1-4233-9908-2170e8f5eb55",
      "image_title": "Isabel Gose schwimmt zu Bronze über 1500 Meter Freistil - Quinn Rooney / Getty Images"
    },
    {
      "title": "Tag fünf der Olympischen Spiele Alle Medaillenentscheidungen des Tages",
      "teaser": "Lola Anderson hat sich im Rudern einen Kindheitstraum erfüllt: Ihr Vater und ein Zettel spielten dabei eine wichtige Rolle. Ein Überblick über alle Entscheidungen des fünften Wettkampftages.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-fuenften-tages-a-739bae80-e80a-492f-8fb1-07dfd62dee14",
      "image_title": "Alle Medaillenentscheidungen des Tages - Mike Egerton / dpa"
    },
    {
      "title": "Fußball bei Olympia 2024 Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale",
      "teaser": "In beiden Hälften gelang Deutschland gegen Sambia jeweils ein früher Treffer, der Sieg schien schon sicher. Ein schwerer Fehler von Torhüterin Ann-Katrin Berger brachte aber noch mal kurz Spannung.",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-2024-dfb-frauen-stehen-nach-sieg-gegen-sambia-im-viertelfinale-a-5f271461-ff88-48e3-9ac3-69f957abfa63",
      "image_title": "Sieg gegen Sambia – Schüller und Bühl führen DFB-Frauen ins Viertelfinale - Silvia Izquierdo / AP"
    },
    {
      "title": "Kanuslalom bei den Olympischen Spielen 2024 Lilik gewinnt Silber im Canadier-Einer",
      "teaser": "Elena Lilik war im Canadier-Einer die Schnellste bei Olympia – dann kam die Topfavoritin Jessica Fox. Für die deutsche Kanutin ist es trotzdem der größte Erfolg ihrer Karriere.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-kanutin-elena-lilik-gewinnt-silber-im-canadier-einer-a-c9f91323-1fc5-4a94-883f-9e794fd83c0e",
      "image_title": "Lilik gewinnt Silber im Canadier-Einer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Olympische Spiele Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung«",
      "teaser": "Überraschung im Judo: Miriam Butkereit hat bei den Olympischen Spielen die Silbermedaille in der Gewichtsklasse bis 70 Kilogramm errungen. Im Finale unterlag die 30-Jährige der kroatischen Europameisterin Barbara Matić.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-miriam-butkereit-gewinnt-silber-im-judo-a-b86797d5-2b38-49be-bc6b-41b59e74f6f5",
      "image_title": "Miriam Butkereit gewinnt Silber im Judo und weint »Tränen der Enttäuschung« - Steph Chambers / Getty Images"
    },
    {
      "title": "Tischtennisturnier der Olympischen Spiele Sensation mit sechseckigem Schläger",
      "teaser": "Der Schwede Truls Möregårdh hat den Weltranglistenersten Wang Chuqin aus dem olympischen Tischtennisturnier geworfen. Beide Spieler traten mit besonderen Schlägern an.",
      "url": "https://www.spiegel.de/sport/olympia/sensation-mit-sechseckigem-schlaeger-a-d414528f-dacc-4780-a685-01e109c4624f",
      "image_title": "Sensation mit sechseckigem Schläger - Isabel Infantes / REUTERS"
    },
    {
      "title": "Olympia-Aus gegen Chinesin Zheng Kerbers Tenniskarriere endet im Viertelfinale",
      "teaser": "Sie geht ohne Medaille, aber erhobenen Hauptes: Im olympischen Viertelfinale ist für Angelique Kerber Schluss. Mit der Chinesin Zheng Qinwen lieferte sie sich ein packendes Duell auf Augenhöhe.",
      "url": "https://www.spiegel.de/sport/tennis/olympische-spiele-angelique-kerbers-tennis-karriere-endet-im-viertelfinale-a-486a0988-a9c0-462b-b9d9-0acb2e42a536",
      "image_title": "Kerbers Tenniskarriere endet im Viertelfinale - Claudia Greco / REUTERS"
    },
    {
      "title": "»Halt jetzt die Fresse« Hockey-Bundestrainer schnauzt eigene Spielerin an",
      "teaser": "Die deutschen Hockeyspielerinnen haben souverän gegen Frankreich gewonnen. Doch danach ging es nur um eine Szene: Als der Bundestrainer seine Spielerin Anne Schröder regelrecht zusammenfaltete.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-hockey-bundestrainer-blafft-eigene-spielerin-an-halt-jetzt-die-fresse-a-fbe05846-229b-48af-b7fb-623c50513251",
      "image_title": "Hockey-Bundestrainer schnauzt eigene Spielerin an - Sportschau / ARD"
    },
    {
      "title": "Erste Niederlage der deutschen Handballer Auf die harte Tour verloren",
      "teaser": "Die deutschen Handballer kassieren in Paris ihre erste Niederlage. Gegner Kroatien wird handgreiflich, das DHB-Team lässt sich irritieren. Und Torhüter Andreas Wolff wird ausgewechselt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-handballer-verlieren-deutlich-gegen-kroatien-a-57397105-ec33-427d-ba9f-4c7197438f87",
      "image_title": "Auf die harte Tour verloren - Brian Inganga / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hitze bei Olympia Schwitzen wie die Profis",
      "teaser": "Bei Olympia kämpfen Athletinnen und Athleten auch mit der Hitze. Der beste Weg, sich davor zu schützen, ist sich ihr auszusetzen, aber mit einem Plan. Wie das gelingt, und was auch Hobbysportlern hilft. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-olympioniken-in-paris-die-hitze-meistern-a-88fb466e-8690-4bfb-b908-b97d08933bd0",
      "image_title": "Schwitzen wie die Profis - Thibault Camus / AP",
      "author": "Lukas Brems"
    },
    {
      "title": "Liverpools Ex-Coach über seine Zukunft Jürgen Klopp schließt Job als Englands Nationaltrainer aus",
      "teaser": "Noch einmal einen Fußballklub trainieren? Das kann sich Jürgen Klopp derzeit nicht vorstellen. Vom Job des englischen Nationaltrainers will er schon gar nichts wissen: »Das wäre der größte Gesichtsverlust.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juergen-klopp-schliesst-job-als-englands-nationaltrainer-aus-a-5b4c02ba-4d40-4608-895c-f7ec41fcfb0b",
      "image_title": "Jürgen Klopp schließt Job als Englands Nationaltrainer aus - Peter Byrne / dpa"
    },
    {
      "title": "Reitsport-Kommentator Sostmeier »Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen«",
      "teaser": "Er haucht, er dichtet, jubelt distanzlos wie ein Fan: Carsten Sostmeier kommentiert den Reitsport wie kein anderer Reporter und wird dafür gefeiert. Doch manchmal schießt er übers Ziel hinaus. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-carsten-sostmeier-kommentiert-reitsport-wie-kein-anderer-a-a0215c6f-2bdd-4bff-872d-ec6040831c5e",
      "image_title": "»Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen« - Pierre-Philippe Marcou / AFP",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutscher IOC-Präsident Bach Ein brutaler Taktiker",
      "teaser": "Während die Olympischen Spiele laufen, wird eine der wichtigsten Fragen in Hinterzimmern geklärt: Ändert IOC-Präsident Thomas Bach die Olympische Charta, um seine Amtszeit zu verlängern? Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-ein-brutaler-taktiker-a-c25bbb10-7a3c-4ef9-867c-ffd1cbaddfea",
      "image_title": "Ein brutaler Taktiker - Hannah McKay / REUTERS",
      "author": "Jens Weinreich, Paris"
    }
  ]
}