{
  "timestamp": "2024-06-30T16:01:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Verteidiger Antonio Rüdiger Die Berliner Ein-Mann-Mauer",
      "teaser": "Innenverteidiger Antonio Rüdiger ist mit seiner spektakulären Spielweise zum emotionalen Leader der Nationalmannschaft geworden. Die Frage ist allerdings, ob der Draufgänger die EM heil übersteht. Aus Dortmund berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-antonio-ruediger-die-berliner-ein-mann-mauer-a-dfb264e3-67fa-4adf-9df1-b115bf152124",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7187ad7a-75ae-4191-ad5f-efdd63036a15_w960_r2.194_fpx54_fpy49.jpg",
      "image_title": "Die Berliner Ein-Mann-Mauer - Justus Stegemann / IMAGO"
    },
    {
      "title": "Videobeweis bei Deutschlands Viertelfinaleinzug Brutal und an der Realität vorbei – aber gut, dass es ihn gibt Ein Kommentar von Jörn Meyn",
      "teaser": "Der Einsatz des VAR steht nach dem DFB-Erfolg gegen Dänemark in der Kritik. Die Vermessung des Spiels führt zu absurden Situationen, die sich der Logik des Fußballs entziehen. Das Problem liegt jedoch woanders.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-var-bei-deutschland-vs-daenemark-brutal-aber-gut-dass-es-ihn-gibt-a-ca57eb26-547e-4d4e-ad87-8b2f62aaa5a8",
      "image_title": "Brutal und an der Realität vorbei – aber gut, dass es ihn gibt - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Zwischenfall bei EM-Achtelfinale Mann unterm Stadiondach löst SEK-Einsatz aus – er wollte »gute Fotos« machen",
      "teaser": "Während des Spiels zwischen Deutschland und Dänemark kletterte ein Mann auf die Dachstreben des Dortmunder Stadions, vermummt und mit Rucksack. Identität und Motiv des Mannes sind wohl geklärt. Eine Frage bleibt offen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-21-jaehriger-aus-osnabrueck-unter-stadiondach-loest-sek-einsatz-aus-a-a4a5c2cc-eac8-41b8-8ed0-e8385a324489",
      "image_title": "Mann unterm Stadiondach löst SEK-Einsatz aus – er wollte »gute Fotos« machen - Georgi Licovski / EPA"
    },
    {
      "title": "DFB-Erfolg über Dänemark Deutschlands Zentimeter-Sieg",
      "teaser": "Den verdienten Sieg gegen Dänemark hat die DFB-Elf auch einem doppelten Videobeweis zu verdanken. So wurde ein bis dahin wildes Spiel in das Raster der Fußballbürokratie gepresst. Die Dänen sprechen von einer »Schande«. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gewinnt-gegen-daenemark-dank-zentimeterentscheidungen-a-15cddb49-8868-4aa3-b90f-777f480a4308",
      "image_title": "Deutschlands Zentimeter-Sieg - Pro Shots / IMAGO"
    },
    {
      "title": "+++ Liveblog +++ England-Trainer Southgate holt Toptalent in Startelf",
      "teaser": "Die bisherigen Auftritte der »Three Lions« waren eher mäßig, im Achtelfinale soll nun Kobbie Mainoo das Spiel beleben. Und: Die Coaches von Dänemark und Italien denken nicht an Rücktritt. Die EM-News im Überblick. Mit Sven Scharf und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-england-trainer-soutghate-holt-toptalent-in-startelf-a-166441eb-fa1f-4dfa-b0ea-6d87770b7a5e",
      "image_title": "England-Trainer Southgate holt Toptalent in Startelf - Richard Pelham / Getty Images"
    },
    {
      "title": "Italiens EM-Aus Es war einmal eine große Fußballnation",
      "teaser": "Ein solches Turnier abzuliefern, ist fast noch schlimmer, als sich gar nicht erst zu qualifizieren: Bei Italiens EM-Pleite gegen die Schweiz klappte nicht mal mehr Catenaccio. Die Fans sind erbost, die Zukunftsaussichten düster. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-italien-scheidet-gegen-die-schweiz-aus-es-war-mal-eine-grosse-fussballnation-a-82346f74-bdf9-429c-bf3c-8ba3d23e2087",
      "image_title": "Es war einmal eine große Fußballnation - Nicolo Campo / IMAGO"
    },
    {
      "title": "Turniergastgeber Deutschland Weltoffen? Tolerant? Das war 1974 egal, den Spielern sowieso",
      "teaser": "Deutschland wird im eigenen Land Fußball-Weltmeister – 50 Jahre ist das jetzt her. Erinnerungen an eine Zeit, in der fast alles anders war als heute, aber längst nicht alles besser. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-weltoffen-tolerant-das-war-bei-der-wm-1974-egal-was-sich-seitdem-veraendert-hat-a-7eeffc26-0f40-4910-ac4f-b01397a7b1b9",
      "image_title": "Weltoffen? Tolerant? Das war 1974 egal, den Spielern sowieso - sportfotodienst; / imago images / Pressefoto Baumann",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Sie macht mir die Hölle heiß« Trainingspartnerin schnappt Krause den Meistertitel im Hindernislauf weg",
      "teaser": "Gesa Krause galt nach ihrer Babypause als Favoritin bei den deutschen Meisterschaften über 3000 Meter Hindernis – und sie führte fast bis zum Schluss. Dann war ihre Teamkollegin Olivia Gürth nicht mehr zu stoppen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-krause-fuehrt-fast-bis-zum-schluss-dann-triumphiert-trainingspartnerin-guerth-a-79fb9d51-9ac5-49e2-86cf-462016aaa302",
      "image_title": "Trainingspartnerin schnappt Krause den Meistertitel im Hindernislauf weg - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Überraschung bei der Formel 1 in Österreich Verstappen und Norris kollidieren – und plötzlich jubelt Russell",
      "teaser": "In Spielberg sah alles nach einem weiteren Sieg von Max Verstappen aus, doch dann kam es kurz vor Rennende zu einer folgenschweren Berührung. Nutznießer ist ein Mercedes-Pilot, der damit eine lange Leidenszeit beendet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-verstappen-und-norris-kollidieren-russell-feiert-ueberraschenden-sieg-a-4c5dea29-fd28-4ad1-807e-8107d783675c",
      "image_title": "Verstappen und Norris kollidieren – und plötzlich jubelt Russell - Joe Klamar / AFP"
    },
    {
      "title": "Faustino Oro aus Argentinien »Messi des Schachs« bricht Rekord als jüngster Internationaler Meister",
      "teaser": "Der zehn Jahre alte Faustino Oro gilt in der Schachwelt als riesiges Talent. Kürzlich konnte er schon Superstar Magnus Carlsen besiegen. Nun hat der Junge aus Buenos Aires sich eine besondere Bestmarke gesichert.",
      "url": "https://www.spiegel.de/sport/faustino-oro-messi-des-schachs-bricht-rekord-als-internationaler-meister-a-196a567e-3a2f-48fa-ab53-e3c62f995162",
      "image_title": "»Messi des Schachs« bricht Rekord als jüngster Internationaler Meister - Oscar del Pozo / AFP"
    },
    {
      "title": "Pressestimmen zum DFB-Sieg gegen Dänemark »Es gewinnt der VAR, der das Ergebnis mit vier Eingriffen bestimmt«",
      "teaser": "Deutschland schlägt Dänemark und steht im EM-Viertelfinale. Von den internationalen Medien gibt es Lob für das DFB-Team, vor allem für zwei Offensivkräfte. Aber auch der Videoschiedsrichter steht im Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pressestimmen-zu-deutschland-gegen-daenemark-a-7cdc6263-06e2-4c55-bce4-97ef43461908",
      "image_title": "»Es gewinnt der VAR, der das Ergebnis mit vier Eingriffen bestimmt« - Robbie Jay Barratt / AMA / Getty Images"
    },
    {
      "title": "Stimmen zum DFB-Sieg gegen Dänemark »Wir haben was im Land ausgelöst«",
      "teaser": "Die DFB-Auswahl hat in einem denkwürdigen Achtelfinale 2:0 gegen Dänemark gewonnen. Unwetter, Unterbrechung, Videoassistent – es war eine Menge los. Für Trainer Julian Nagelsmann ein »skurriles Spiel«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-stimmen-zum-dfb-sieg-gegen-daenemark-a-ba05583e-d25f-4fa2-b1db-8ee301c46444",
      "image_title": "»Wir haben was im Land ausgelöst« - HMB Media / IMAGO"
    },
    {
      "title": "Bei deutschem EM-Spiel Polizei holt Mann vom Stadiondach in Dortmund",
      "teaser": "Auf dem Rasen spielte Deutschland gegen Dänemark. Aufs Dach kletterte ein Unbekannter: Während des EM-Achtelfinals kam es zu einem kuriosen Polizeieinsatz, der den Anpfiff zur zweiten Halbzeit verzögerte.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polizei-holt-mann-vom-stadiondach-in-dortmund-a-2baee128-2385-44d2-ad58-c44c4c6bb92c",
      "image_title": "Polizei holt Mann vom Stadiondach in Dortmund - Kevin C. Cox / Getty Images"
    },
    {
      "title": "DFB-Team schlägt Dänemark Deutschland. Ein Donnermärchen",
      "teaser": "Elfmeter-Pechvogel statt Torschütze: Dänemarks Joachim Andersen hatte gegen Deutschland gleich dreimal Pech. Ein Unwetter sorgte für mulmige Minuten – und Jamal Musiala ist auf dem Weg zum EM-Superstar. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-trotzt-gewitter-schlaegt-daenemark-und-steht-im-viertelfinale-a-d20bac81-15f9-4734-b127-1c7e29bc6721",
      "image_title": "Deutschland. Ein Donnermärchen - Andreea Alexandru / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Havertz wird zum Matchwinner und Sorgenkind, Rüdiger zum Schmerzensmann",
      "teaser": "Elfer verwandelt, viele Chancen vergeben: Kai Havertz zeigte gegen Dänemark einen wechselhaften Auftritt, Abwehrchef Antonio Rüdiger biss sich durch und Manuel Neuer ließ den Gegner verzweifeln. Die DFB-Elf in der Einzelkritik. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/em-2024-kai-havertz-wird-zum-matchwinner-und-sorgenkind-einzelkritik-deutschland-gegen-daenemark-a-9c6f2f44-dc28-446f-968f-ca5760cfb03a",
      "image_title": "Havertz wird zum Matchwinner und Sorgenkind, Rüdiger zum Schmerzensmann - Anna Szilagyi / EPA"
    },
    {
      "title": "Sieg gegen Dänemark Havertz und Musiala schießen Deutschland ins EM-Viertelfinale",
      "teaser": "Viele Chancen, noch mehr umstrittene Entscheidungen und eine Unwetterunterbrechung: Deutschland und Dänemark lieferten sich einen denkwürdigen Schlagabtausch, den die DFB-Elf durch zwei Treffer nach der Pause für sich entschied.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-besiegt-daenemark-und-steht-im-viertelfinale-a-b162cf34-b346-4cd7-b93a-305bef3140ee",
      "image_title": "Havertz und Musiala schießen Deutschland ins EM-Viertelfinale - Kenzo Tribouillard / AFP"
    },
    {
      "title": "EM-Achtelfinale Deutschland vs. Dänemark Was passiert, wenn ein Fußballspiel wegen starken Unwetters abgebrochen wird?",
      "teaser": "Am Samstagabend hat der Schiedsrichter das EM-Achtelfinale zwischen Deutschland und Dänemark wegen Regen und Donner für 25 Minuten unterbrochen. Was gelten für Regeln? Und was, wenn das Spiel nicht wieder angepfiffen wird?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wann-kann-der-schiedsrichter-das-spiel-wegen-unwetter-unterbrechen-a-63161180-6576-49c2-afe9-73df6db64081",
      "image_title": "Was passiert, wenn ein Fußballspiel wegen starken Unwetters abgebrochen wird? - Darko Vojinovic / AP"
    },
    {
      "title": "Unwetter beim EM-Achtelfinale Wasserfälle im Westfalenstadion",
      "teaser": "Donnerwetter über dem Stadion, aber kein Tor in der ersten Hälfte. Die Partie zwischen Deutschland und Dänemark wurde wegen eines starken Gewitters unterbrochen. Die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spielunterbrechung-beim-achtelfinalspiel-dortmund-a-5ed7b0d5-5948-4148-95fc-896a059ad430",
      "image_title": "Wasserfälle im Westfalenstadion - Christopher Neundorf / EPA"
    },
    {
      "title": "Fußball-EM Thor in Dortmund – Deutschland-Achtelfinale wegen Unwetter lange unterbrochen",
      "teaser": "Das EM-Achtelfinale zwischen Deutschland und Dänemark musste aufgrund eines heftigen Gewitters für 25 Minuten unterbrochen werden. Public-Viewing-Events in Dortmund wurden vorzeitig beendet.",
      "url": "https://www.spiegel.de/sport/deutschland-gegen-daenemark-unwetter-stoppt-em-achtelfinale-in-dortmund-a-88fdbb3e-bf13-45c5-9662-6a33e56e88cd",
      "image_title": "Thor in Dortmund – Deutschland-Achtelfinale wegen Unwetter lange unterbrochen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Achtelfinal-Sieg gegen Italien Die Schweiz spielt den Stiefel runter",
      "teaser": "Titelverteidiger Italien ist raus – und das zu Recht. Gegen die Schweiz hatte die Squadra Azzurra keine Chance. Die Eidgenossen spielten wie ein Topteam. Der Augsburger Rubén Vargas überzeugte mit Tor und Vorlage. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schweiz-demontiert-titelverteidiger-italien-im-achtelfinale-die-schweiz-spielt-den-stiefel-runter-a-34f522be-7763-43b4-b517-3879adef08e2",
      "image_title": "Die Schweiz spielt den Stiefel runter - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie",
      "teaser": "Für die DFB-Elf geht es los mit der K.-o.-Runde: Gegen Dänemark heißt es am Abend Weiterkommen oder Ausscheiden. Hier erfahren Sie das Wichtigste zum Achtelfinale kurz vor dem Anpfiff. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-was-sie-zu-deutschland-gegen-daenemark-wissen-sollten-a-6a47a7dd-cf5b-4941-b77e-e3e1bb9e0ba7",
      "image_title": "Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie - Ronald Wittek / EPA"
    },
    {
      "title": "+++ EM-Achtelfinale im Minutenprotokoll +++ Erst 25 Minuten Unterbrechung, dann treffen Havertz und Musiala zum Sieg",
      "teaser": "Ein starkes Unwetter sorgt im verregneten Dortmund für eine lange Unterbrechung, dann schlagen Musiala und Havertz eiskalt zu. Im Viertelfinale wartet auf Deutschland nun Spanien oder Georgien. Der Liveticker zum Nachlesen. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405376/deutschland_daenemark/liveticker/",
      "image_title": "Erst 25 Minuten Unterbrechung, dann treffen Havertz und Musiala zum Sieg - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Deutsche Aufstellung gegen Dänemark Sané von Anfang an, Wirtz auf der Bank",
      "teaser": "Zum ersten Mal in diesem Turnier hat Julian Nagelsmann seine Startaufstellung verändert. Zum Teil erzwungenermaßen, aber nicht nur: Florian Wirtz und Maximilian Mittelstädt werden ersetzt. Im Sturm beginnt erneut Kai Havertz.",
      "url": "https://www.spiegel.de/sport/em-2024-deutschland-gegen-daenemark-leroy-sane-in-der-startelf-florian-wirtz-auf-der-bank-a-c91316c8-7cf4-4312-995e-7e41e4b60925",
      "image_title": "Sané von Anfang an, Wirtz auf der Bank - Fabrice Coffrini / AFP"
    },
    {
      "title": "Sieg im EM-Achtelfinale Starke Schweiz schickt Titelverteidiger Italien nach Hause",
      "teaser": "Dominant in Hälfte eins, Blitzstart nach der Pause: Eine Klasseleistung bringt die Schweiz ins Viertelfinale. Italien kann seine Probleme auch mit sechs neuen Spielern nicht lösen und wird den EM-Titel nicht verteidigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-starke-schweiz-schickt-titelverteidiger-italien-nach-hause-a-37d0aad1-71a3-4d40-b95e-277aded43e12",
      "image_title": "Starke Schweiz schickt Titelverteidiger Italien nach Hause - Abedin Taherkenareh / EPA"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Start in die Endrunde – Titelträger Italien scheidet glanzlos aus dem Turnier aus",
      "teaser": "Trikots von Kroos, Wirtz und Musiala verkaufen sich am besten. Die Squadra Azzura ist raus. Söder und Scholz drücken (natürlich) Deutschland die Daumen. Und: Nagelsmann baut gegen Dänemark die Offensive um. Mit Sven Scharf, Wyn Matthiesen und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-bremsen-verwechselt-englands-anthony-gordon-stuerzt-mit-e-bike-a-e090a10a-e065-4b21-914b-ecfe5ba6acae",
      "image_title": "Start in die Endrunde – Titelträger Italien scheidet glanzlos aus dem Turnier aus - Tobias Schwarz / AFP"
    },
    {
      "title": "Erste Etappe der Tour de France Ein Franzose fährt zum Auftakt ins Gelbe Trikot",
      "teaser": "Die Tour de France startete diesmal in Italien, den Sieg auf der ersten Etappe sicherte sich aber ein Franzose: Romain Bardet gewann vor einem Teamkollegen. Ein Sprintstar musste dagegen besonders leiden.",
      "url": "https://www.spiegel.de/sport/tour-de-france-romain-bardet-gewinnt-erste-etappe-a-a31aa281-c37b-4961-8852-399e1eb95bd1",
      "image_title": "Ein Franzose fährt zum Auftakt ins Gelbe Trikot - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Szenarien in der K.-o.-Runde Wer im Turnierverlauf auf wen treffen könnte",
      "teaser": "Auf wen könnte Deutschland im weiteren Turnierverlauf treffen? Wer hat den leichtesten Weg ins Finale? Erkunden Sie interaktiv die möglichen Wege zum Titel. Von Frank Kalinowski, Rina Wahls und Marcel Pauly",
      "url": "https://www.spiegel.de/sport/em-2024-moegliche-gegener-in-der-k-o-runde-auf-wen-deutschland-treffen-koennte-a-32a2eb3e-2ff7-48c8-84ea-5bbe0a51cd87",
      "image_title": "Wer im Turnierverlauf auf wen treffen könnte - [M] Rina Wahls / DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Frank Kalinowski, Rina Wahls und Marcel Pauly"
    }
  ]
}