{
  "timestamp": "2024-07-14T13:29:00",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalspieler Lamine Yamal Wo Spaniens neuer Superstar aufgewachsen ist",
      "teaser": "Rocafonda gehört zu den ärmsten Wohnvierteln in Spanien – es ist die Gegend, in der Fußball-Teenager Lamine Yamal groß wurde. Dort ist er ihr Held. Rechtsextreme jedoch machen gegen Leute wie ihn Stimmung. Aus Rocafonda berichtet José Bautista",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-wo-spaniens-neuer-superstar-lamine-yamal-aufgewachsen-ist-a-5d71e8a0-d1ba-42b7-9fcf-ebe28415c2bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3def0bee-3b74-485d-84dc-04840e7b56b1_w960_r2.194_fpx37.65_fpy50.jpg",
      "image_title": "Wo Spaniens neuer Superstar aufgewachsen ist - José Bautista / DER SPIEGEL"
    },
    {
      "title": "Spaniens Angreifer Dani Olmo im EM-Finale Jetzt ist seine Zeit gekommen",
      "teaser": "Er könnte das Endspiel entscheiden: Dani Olmo brilliert bei Spanien mit wunderbaren Toren und Vorlagen. Was zur Frage führt: Wieso steht er nicht längst bei einem Spitzenklub unter Vertrag? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-finale-2024-spaniens-dani-olmo-jetzt-ist-seine-zeit-gekommen-a-a4503672-f3c9-494c-aa89-d56ef70b7299",
      "image_title": "Jetzt ist seine Zeit gekommen - Annegret Hilse / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "Ein Hoch auf den Turnierdirektor Danke, Philipp Lahm! Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Franz Beckenbauer flog mit dem Heli durchs Land, Philipp Lahm steckte in der Deutschen Bahn fest. Er ist einer von uns.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-danke-philipp-lahm-ein-hoch-auf-den-turnierdirektor-a-1d9548c3-d1ed-4f7d-a55c-5ab03a831db6",
      "image_title": "Danke, Philipp Lahm! - Hendrik Schmidt / dpa"
    },
    {
      "title": "+++ Liveblog +++ #itscominghome – König Charles vor Endspiel optimistisch",
      "teaser": "Die englische Mannschaft kann sich auf die Unterstützung der Royal Family verlassen. Und wird diese auch benötigen, wenn es nach Lothar Matthäus geht. Der übt Kritik an den »Three Lions«. Die News des Finaltags. Mit Jonas Kraus und Kim Staudt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-itscominghome-koenig-charles-vor-endspiel-optimistisch-a-17edbd8f-a9de-4a5d-9926-a312f1373f94",
      "image_title": "#itscominghome – König Charles vor Endspiel optimistisch - WPA / Getty Images"
    },
    {
      "title": "Vier Wochen EM in Deutschland Erzähl doch kein Sommermärchen",
      "teaser": "Was war das denn jetzt für eine Europameisterschaft? Hat sich etwas verändert im Vergleich zur WM 2006? Unterwegs in einem Land, das dringend eine Auszeit brauchte, auch von sich selbst. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-europameisterschaft-war-kein-maerchen-wie-2006-aber-immerhin-ein-fest-a-57ed64f1-a100-4a10-9007-86ad3f260bfa",
      "image_title": "Erzähl doch kein Sommermärchen - Jasper Walter Bastian / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Fußball-Giganten Yamal, Mbappé, Bellingham, Ronaldo Die Auserwählten Ein Essay von Florian Haupt",
      "teaser": "Diese Fußball-EM war ein Turnier der Stars. Kylian Mbappé gewann sein größtes Spiel. Cristiano Ronaldo kämpfte seine Titanenschlacht gegen das Altern. Und in Lamine Yamal verkörpert sich die Zukunft des Fußballs.",
      "url": "https://www.spiegel.de/sport/fussball/yamal-mbappe-bellingham-ronaldo-die-auserwaehlten-a-51e85e8b-19aa-45df-a5f4-74c07e8992ec",
      "image_title": "Die Auserwählten - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "Krejčíkovás Sieg im Wimbledon-Finale Allein ist’s schöner als zu zweit",
      "teaser": "Doppelspezialistin Barbora Krejčíková ist nun auch im Einzel Wimbledon-Champion. Die Tschechin setzte sich gegen Jasmine Paolini in einem unwahrscheinlichen Finale durch – und sorgte nach der Partie für Lacher. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-holt-titel-gegen-jasmine-paolini-allein-ists-schoener-als-zu-zweit-a-80199e6c-307b-4f03-9cf4-c4f4fb9c832f",
      "image_title": "Allein ist’s schöner als zu zweit - Henry Nicholls / AFP",
      "author": "Lukas Brems"
    },
    {
      "title": "Wimbledon Großes Tennis, großes Geld",
      "teaser": "Wimbledon steht für Tradition, Vornehmheit und erstaunliche Triumphe von Klein über Groß, an diesem Wochenende werden die Finals gespielt. Doch die Tenniswelt, wie man sie kannte, wird wohl untergehen. Aus London berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/sport/tennis-in-wimbledon-die-tenniswelt-wie-man-sie-kannte-wird-wohl-untergehen-a-8173c51d-322a-4849-a9fd-8b6ced3751f0",
      "image_title": "Großes Tennis, großes Geld - Simon M Bruty / Getty Images"
    },
    {
      "title": "Eklat im Radsport Konkurrentin vom Rad gestoßen – ägyptische Radfahrerin von Olympia ausgeschlossen",
      "teaser": "Shahd Saied darf doch nicht an den Olympischen Spielen in Paris teilnehmen, weil sie absichtlich in eine Rivalin reingefahren sein soll. Der Radsportverband spielt eine unrühmliche Rolle.",
      "url": "https://www.spiegel.de/sport/olympia/radsport-aegyptische-radfahrerin-soll-konkurrentin-vom-rad-gestossen-haben-olympia-aus-a-1de661b8-3258-4f6f-854e-697109d3a2ad",
      "image_title": "Konkurrentin vom Rad gestoßen – ägyptische Radfahrerin von Olympia ausgeschlossen - Roth / picture alliance"
    },
    {
      "title": "Testspiel vor Olympia DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet",
      "teaser": "Für die deutschen Handballer können die Olympischen Spiele kommen: Gegen Europameister Frankreich glänzte das DHB-Team in allen Bereichen. Für Ikone Nikola Karabatić war es das letzte Spiel in Deutschland.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-team-ueberzeugt-gegen-frankreich-nikola-karabatic-wird-verabschiedet-a-2efda044-97b8-4e86-92fe-54b4c0959598",
      "image_title": "DHB-Team überzeugt gegen Frankreich, Karabatić wird verabschiedet - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Testspielsieg gegen die Niederlande Deutsche Basketballer werfen sich für Olympia warm",
      "teaser": "Zwei Wochen vor den Olympischen Spielen hat sich die DBB-Auswahl in starker Verfassung präsentiert. Gegen die Niederlande begeisterte das deutsche Team das Publikum. Besonders ein Rückkehrer überzeugte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutschland-laesst-der-niederlande-im-testspiel-keine-chance-a-85ab8aad-885e-4fe3-8e94-74135f8fe3fd",
      "image_title": "Deutsche Basketballer werfen sich für Olympia warm - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "14. Etappe der Tour de France Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen",
      "teaser": "Die Zuschauer am Straßenrand sorgen im Radsport immer wieder für Probleme. Bei der Tour de France wurden nun die Favoriten Tadej Pogačar und Jonas Vingegaard mit einem Snack attackiert.",
      "url": "https://www.spiegel.de/sport/tour-de-france-zuschauer-bewirft-tadej-pogacar-und-jonas-vingegaard-mit-chips-a-a9b3c3f2-d860-476e-923e-cea7fb2e107a",
      "image_title": "Radstars Pogačar und Vingegaard von Zuschauer mit Chips beworfen - Bernard Papon / AP"
    },
    {
      "title": "Ex-Nationalspieler an der Seite von Hansi Flick Heiko Westermann wird Co-Trainer beim FC Barcelona",
      "teaser": "»Halb Mensch, halb Tier: HW4«: Ex-Fußballer Heiko Westermann schließt sich Hansi Flicks Trainerteam beim FC Barcelona an. Der frühere Nationalspieler war zuletzt für den DFB tätig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-heiko-westermann-wird-co-trainer-von-hansi-flick-a-881850a6-9121-4e18-81e6-50371bcf5e6b",
      "image_title": "Heiko Westermann wird Co-Trainer beim FC Barcelona - Ina Fassbender/ dpa"
    },
    {
      "title": "14. Etappe der Tour de France Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb",
      "teaser": "In den Pyrenäen lieferten sich die beiden Favoriten einen Showdown: Am Ende zeigte der Slowene Tadej Pogačar seine Klasse als Kletterer – und sammelte wertvolle Sekunden im Duell mit Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-14-etappe-setzt-sich-gegen-jonas-vingegaard-durch-a-a0f9cc71-f6a3-464b-b5cc-502a304890a5",
      "image_title": "Pogačar schlägt Rivalen Vingegaard und bleibt in Gelb - Marco Bertorello / AFP"
    },
    {
      "title": "Duell der Underdogs Krejčíková gewinnt Wimbledon-Finale",
      "teaser": "Stark gestartet und am Ende die Nerven behalten: Barbora Krejčíková hat sich im Finale von Wimbledon gegen Jasmine Paolini in einer umkämpften Partie durchgesetzt. Es ist ihr zweiter großer Sieg im Einzel.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-barbora-krejcikova-gewinnt-finale-und-holt-zweiten-grand-slam-titel-im-einzel-a-8b968b56-5d5d-4d62-aa90-4f0f73a71608",
      "image_title": "Krejčíková gewinnt Wimbledon-Finale - Henry Nicholls / AFP"
    },
    {
      "title": "Talente im deutschen Fußball Warum der DFB-Campus eine millionenschwere Fehlplanung ist",
      "teaser": "Die Nationalmannschaft benötigt mehr Talente wie Jamal Musiala. Deshalb hat der DFB viel Geld in seinen Campus gesteckt – doch der Plan geht nicht auf, das hat die EM gezeigt. Wie kann der Verband den Rückstand aufholen? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-deutschland-trotz-des-teuren-dfb-campus-ein-talentproblem-hat-a-474645e8-2199-43a5-8f3c-1b2f91a51bdd",
      "image_title": "Warum der DFB-Campus eine millionenschwere Fehlplanung ist - Bernd Feil / M.i.S. / MIS / IMAGO",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Neue Fußballliga Hummels verlässt die Baller League",
      "teaser": "Erst Gründung, jetzt Rückzug: Mats Hummels und die Baller League trennen sich. Der ehemalige BVB-Profi möchte den Weg für neue Gesichter freimachen.",
      "url": "https://www.spiegel.de/sport/baller-league-mats-hummels-verlaesst-die-kleinfeldliga-a-a5c25559-af50-4226-afd1-a90ee9836593",
      "image_title": "Hummels verlässt die Baller League - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Spieler der New York Knicks NBA-Star verzichtet freiwillig auf 100 Millionen Dollar",
      "teaser": "Was ist wichtiger? Das eigene Bankkonto oder der Erfolg des Teams? Basketballer Jalen Brunson hat eine Entscheidung getroffen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-new-york-knicks-star-jalen-brunson-verzichtet-freiwillig-auf-100-millionen-dollar-a-c03f817a-5b4c-46ae-bfb3-549e823a3a73",
      "image_title": "NBA-Star verzichtet freiwillig auf 100 Millionen Dollar - Frank Franklin II / AP"
    },
    {
      "title": "Seltener Auftritt Prinzessin Kate wird Wimbledon-Finale der Männer besuchen",
      "teaser": "Seit ihrer Krebsdiagnose hat Prinzessin Kate nur einen öffentlichen Termin absolviert. Für den All England Lawn Tennis and Croquet Club, dessen Schirmherrin sie ist, wird sie eine bemerkenswerte Ausnahme machen.",
      "url": "https://www.spiegel.de/sport/tennis/prinzessin-kate-wird-wimbledon-finale-der-maenner-besuchen-a-046c5da6-5c7f-46e7-9e91-60f388e767e8",
      "image_title": "Prinzessin Kate wird Wimbledon-Finale der Männer besuchen - Alberto Pezzali / AP"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Cucurella vs. deutsche Fans, Yamal vs. Messi",
      "teaser": "Marc Cucurella ist für viele Deutsche der Sündenbock fürs Aus im Viertelfinale. Wie geht es ihm damit? Und: Das spanische Supertalent Lamine Yamal stört der Vergleich mit Messi. Die News im Überblick. Mit Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-marc-cucurella-kritisiert-deutsche-fans-lamine-yamal-haelt-nichts-von-messi-vergleich-a-04f9cade-8063-4b8b-b8cd-4182e4774b84",
      "image_title": "Cucurella vs. deutsche Fans, Yamal vs. Messi - Nicolo Campo / IMAGO"
    },
    {
      "title": "WM-Teilnehmer und Kommentator Deutsche Dartslegende Tomas Seyler ist tot",
      "teaser": "Er galt als Pionier in der deutschen Dartsszene: Viermal nahm Tomas »Shorty« Seyler an Weltmeisterschaften teil, bekannt wurde er aber vor allem als TV-Experte. Jetzt ist er im Alter von 49 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tomas-seyler-ist-tot-deutsche-darts-legende-shorty-mit-49-jahren-gestorben-a-5e6ed1a0-7372-44cc-9bf7-7f6c848b0440",
      "image_title": "Deutsche Dartslegende Tomas Seyler ist tot - Phil Cole/ Getty Images"
    },
    {
      "title": "EM-Qualifikation Deutliche Niederlage gegen Island – DFB-Frauen erleben Rückschlag vor Olympia",
      "teaser": "Auch wenn das Match sportlich bedeutungslos war – die klare Niederlage schmerzt: Die DFB-Frauen haben das vorletzte EM-Qualifikationsspiel verloren. In Island patzten erst die Torhüterin und dann zwei Abwehrspielerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-deutliche-niederlage-gegen-island-in-der-em-qualifikation-a-d8f0aab4-e755-4f35-87a7-2ca55cf23fb3",
      "image_title": "Deutliche Niederlage gegen Island – DFB-Frauen erleben Rückschlag vor Olympia - Brynjar Gunnarsson / dpa"
    },
    {
      "title": "Wimbledon-Finalistin Jasmine Paolini Mit 28 Jahren lernt sie den ganz großen Erfolg kennen",
      "teaser": "Jasmine Paolini spielt seit Jahren Profitennis, aber bei Grand-Slam-Turnieren schied sie meistens in der ersten Runde aus. 2024 ist alles anders: Die Italienerin steht in Wimbledon schon in ihrem zweiten großen Finale. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-jasmine-paolini-steht-zum-zweiten-mal-nacheinander-in-einem-grand-slam-finale-a-f5d4b2e8-c058-40e4-8a6b-3902d14d78bd",
      "image_title": "Mit 28 Jahren lernt sie den ganz großen Erfolg kennen - Tim Ireland / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuauflage von 2023 Alcaraz ringt Medwedew nieder, Djokovic ohne Probleme gegen Musetti",
      "teaser": "Die Titelverteidigung ist für Carlos Alcaraz nur noch einen Sieg entfernt: Der 21-jährige Tennisstar behauptete sich gegen Daniil Medwedew im Halbfinale von Wimbledon. Der Gegner im Endspiel heißt wieder Novak Djokovic.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-carlos-alcaraz-ringt-daniil-medwedew-nieder-und-steht-im-finale-a-05c17315-d2ed-4213-ba4e-e7d74da70cc8",
      "image_title": "Alcaraz ringt Medwedew nieder, Djokovic ohne Probleme gegen Musetti - Henry Nicholls / AFP"
    },
    {
      "title": "13. Etappe der Tour de France Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen",
      "teaser": "Nach 165,3 Kilometern endete die 13. Etappe der Tour de France mit einem Sturz – und einem Sprint: Der belgische Radprofi Jasper Philipsen setzte sich durch, der Deutsche Pascal Ackermann wurde erneut Dritter.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-im-schlussspurt-vorn-pascal-ackermann-wieder-geschlagen-a-9ce0458d-6473-42ae-8d67-02d4fc0c6078",
      "image_title": "Philipsen im Schlussspurt vorn, Ackermann wieder geschlagen - Stephane Mahe / REUTERS"
    },
    {
      "title": "SPIEGEL-EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie, wo! Ein etwas anderer Rückblick auf das EM-Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wo-ist-der-ball-das-spiegel-quiz-zum-halbfinale-a-5760df40-1f08-4d3f-8bca-58df34a62ddb",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Nach Kündigung wegen antiisraelischer Posts Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi",
      "teaser": "Im November hatte Fußballklub Mainz 05 Anwar El Ghazi wegen antiisraelischer Instagram-Beiträge gekündigt. Nun entschied ein Arbeitsgericht zugunsten des Profis. Der ausschlaggebende Post wurde jedoch nicht bewertet.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-verliert-vor-gericht-gegen-fussballprofi-anwar-el-ghazi-a-0da149c3-f427-4941-8cbe-bde94071e57a",
      "image_title": "Mainz 05 verliert vor Gericht gegen Fußballprofi El Ghazi - Arne Dedert / dpa"
    },
    {
      "title": "Fan-Gesänge bei der EM Sommermärchen mit Donnergrollen",
      "teaser": "Die Fußball-EM war auch ein vierwöchiger Eurovision Song Contest. In den Gesängen der Fans ging es um Party, um Stimmung, aber immer auch ums große Ganze, das Turnier war politisch so aufgeladen wie kaum eines zuvor. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fan-gesaenge-bei-der-em-2024-sommermaerchen-mit-donnergrollen-a-37229a9f-9ed0-4168-a769-253eebe45ea8",
      "image_title": "Sommermärchen mit Donnergrollen - Dennis Duddek / Eibner Pressefoto / Eibner / IMAGO",
      "author": "Ron Ulrich"
    }
  ]
}