{
  "timestamp": "2024-06-28T09:01:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ EM-Liveblog +++ Angehörige englischer Nationalspieler bekommen Bierduschen, die für Southgate bestimmt waren",
      "teaser": "Freunde und Familienangehörige englischer Nationalspieler haben den Zorn einiger Fans auf Nationaltrainer Gareth Southgate abbekommen. Und die DFB-Elf hebt nun ab. Die EM-News. Mit Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-dfb-team-steigt-vom-bus-auf-den-flieger-um-a-2150c973-ff89-46f6-b180-aeeefad41cfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2feb6e32-25d0-407e-99ac-52ecc5563f1e_w960_r2.194_fpx52_fpy23.jpg",
      "image_title": "Angehörige englischer Nationalspieler bekommen Bierduschen, die für Southgate bestimmt waren - Richard Pelham / Getty Images"
    },
    {
      "title": "Gegen den Trend im Fußball Darum fallen bei der EM so viele Fernschusstore",
      "teaser": "Schon jetzt sind bei der Europameisterschaft fast so viele Treffer von außerhalb des Strafraums gefallen wie beim gesamten Turnier 2021. Das hat weniger mit Schützen und Torhütern zu tun. Sondern mit Taktik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-darum-fallen-so-viele-fernschusstore-bei-der-europameisterschaft-a-082b925b-1bde-436a-b028-23fca8581c67",
      "image_title": "Darum fallen bei der EM so viele Fernschusstore - Bradley Collyer / PA Images / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Rangliste der TV-Expertinnen und -Experten »Och, Basti«, »Spiel schöntrinken«, »Besser als Sex«",
      "teaser": "Lothar Matthäus wird immer besser. Tabea Kemme motzt weniger. Christoph Kramer lässt im ZDF alle verblassen. Das deutsche Fernsehen bietet bei der EM viele Prominente mit Fußball-Sachverstand. Der SPIEGEL rankt die 16 Besten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-almuth-schult-christoph-kramer-lothar-matthaeus-tv-experten-im-ranking-a-0cf7c567-7e07-4de3-a845-2e9e1801a119",
      "image_title": "»Och, Basti«, »Spiel schöntrinken«, »Besser als Sex« - [M]: Lea Rossa / DER SPIEGEL; Fotos: Gladys Chai von der Laage / IMAGO (2), Steinbrenner / IMAGO, Laci Perenyi / IMAGO, Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Kartenrekord bei der EM Nur der Kapitän darf mit dem Schiedsrichter sprechen – diese neue Regel ist brillant Ein Kommentar von Marcus Krämer",
      "teaser": "18-mal Gelb, zwei Platzverweise: Kartenrekord bei der EM – trotz der neuen Kapitänsregel. Die sagt, dass allein die Spielführer mit den Schiris in Kontakt treten sollen. Klingt hart. Aber damit wird der Fußball zum Gewinner.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-neue-kapitaensregel-macht-den-fussball-zum-gewinner-a-e2eb495b-f3a6-44ff-aa73-b78fb298bb0f",
      "image_title": "Nur der Kapitän darf mit dem Schiedsrichter sprechen – diese neue Regel ist brillant - Jens Büttner / dpa"
    },
    {
      "title": "Europameisterschaft Diese Spieler haben für die Momente der Vorrunde gesorgt",
      "teaser": "Italiens dribbelnder Verteidiger Calafiori, der Zauberfuß des türkischen Toptalents Arda Güler und Lukakus irres Torpech für Belgien: Diese Fußballer haben die EM schon jetzt besonders gemacht. Der Überblick. Von Jonas Kraus und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-diese-spieler-haben-fuer-die-momente-der-bisherigen-em-gesorgt-a-0c7308f2-6781-4bd5-8495-07ff5720b36d",
      "image_title": "Diese Spieler haben für die Momente der Vorrunde gesorgt - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Wolfgang Rattay / REUTERS, David Catry / Isosport / IMAGO, Andrew Milligan / PA Images / IMAGO, Jan Huebner / IMAGO, Justus Stegemann / IMAGO",
      "author": "Jonas Kraus und Danial Montazeri"
    },
    {
      "title": "Wenn Fußballer oberkörperfrei jubeln »Sich auszuziehen kann eine Geste der Befreiung sein«",
      "teaser": "Ein Siegtreffer in letzter Minute, und plötzlich reißt sich der Torschütze das Trikot vom Leib. Auch bei der EM ist das keine Seltenheit. Ein Experte erklärt, wie es dazu kommt – und ob Fußballerinnen das auch tun. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-fussballer-bei-siegtreffern-ihr-trikot-ausziehen-a-555e60cf-f279-4c87-bc33-595eee0113cb",
      "image_title": "»Sich auszuziehen kann eine Geste der Befreiung sein« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Historischer Moment in der NBA LeBron James und Bronny James könnten als erstes Vater-Sohn-Duo auflaufen",
      "teaser": "Noch nie standen ein Vater und sein Sohn in der NBA gleichzeitig auf dem Feld. Die James-Familie könnte das nun ändern: Bronny James wurde von den Los Angeles Lakers im Draft ausgewählt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-und-bronny-james-koennten-als-erstes-vater-sohn-duo-gemeinsam-in-der-nba-auflaufen-a-1b9064a3-27ff-497f-8d96-4aa0c79adb71",
      "image_title": "LeBron James und Bronny James könnten als erstes Vater-Sohn-Duo auflaufen - Jay LaPrete / AP"
    },
    {
      "title": "Besuch in Herzogenaurach Rapper Kontra K gibt Privatkonzert für deutsche Nationalmannschaft",
      "teaser": "»Erfolg ist kein Glück«, rappt Kontra K. Hinter Erfolg »steckt enorm viel Arbeit«, sagt Bundestrainer Julian Nagelsmann. Jetzt schaute der Musiker im Teamquartier vorbei.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kontra-k-besucht-deutsche-nationalmannschaft-a-9016770d-56bc-44b1-aede-938a2b73eac7",
      "image_title": "Rapper Kontra K gibt Privatkonzert für deutsche Nationalmannschaft - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Einzug ins EM-Achtelfinale Georgischer Oligarch und Politiker zahlt Nationalmannschaft Millionenprämie",
      "teaser": "Georgien überrascht bei der EM und hat die Gruppenphase überstanden. Dafür gibt es nun viel Geld von Bidsina Iwanischwili. Der reichste Mann des Landes gilt als Strippenzieher der Politik. Und als Gegner des Westens.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgischer-oligarch-zahlt-millionenpraemie-an-nationalmannschaft-a-f09dcfb1-5a25-4152-8573-fcab60891342",
      "image_title": "Georgischer Oligarch und Politiker zahlt Nationalmannschaft Millionenprämie - Eibner-Pressefoto / Bahho Kara / Eibner / IMAGO"
    },
    {
      "title": "DFB-Innenverteidigung vor Dänemark-Spiel Die zweite Chance des Nico Schlotterbeck",
      "teaser": "Gegen Dänemark steht Nico Schlotterbeck in der DFB-Startelf – das erste Mal unter Julian Nagelsmann. Über einen, der früh als Verteidigerstar galt und danach einen langen Weg hinter sich bringen musste. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-zweite-chance-des-nico-schlotterbeck-im-dfb-team-a-a1c8cd31-c708-4b23-bbc1-05ee5df7e39a",
      "image_title": "Die zweite Chance des Nico Schlotterbeck - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Ukraine nach EM-Aus »Vor allem haben wir einen Krieg zu gewinnen«",
      "teaser": "Die Teilnahme an der Fußball-EM hatte für die Ukraine eine große Bedeutung. Die Mannschaft schied in der Vorrunde aus, aber die Fans sind stolz auf ihr Team – und gedachten der im Krieg gefallenen Fußballfans. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-nach-em-aus-vor-allem-haben-wir-einen-krieg-zu-gewinnen-a-534b975e-a9ea-46a3-a7d5-c92caba913e6",
      "author": "Eckhard Klein"
    },
    {
      "title": "Rede an der Eliteuni Dartmouth Wie man im Tennis und im Leben gewinnt – nach Roger Federer",
      "teaser": "Roger Federer ist einer der erfolgreichsten Sportler der Welt. An der Eliteuni Dartmouth hat er erzählt, was man vom Tennis für das Leben lernen kann. Die Rede wurde im Internet zum Hit.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-tennislegende-teilt-erfolgsgeheimnisse-in-bewegender-rede-a-c0294225-832e-4a53-930a-9009a2346233",
      "image_title": "Wie man im Tennis und im Leben gewinnt – nach Roger Federer - Ken McGagh / REUTERS"
    },
    {
      "title": "Pilotprojekt im Fußball In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt",
      "teaser": "Die Effekte von Rauchtöpfen und Leuchtraketen gehören für viele Fans zum Fußball dazu. Fast überall ist ihr Einsatz verboten. Der norwegische Fußball versucht sich nun an einem neuen Weg und stellt Regeln für den Gebrauch auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-norwegen-ist-pyrotechnik-ab-der-kommenden-saison-erlaubt-a-b802bace-9311-4b9b-88b8-bb7b4157b887",
      "image_title": "In Norwegen ist Pyrotechnik ab der kommenden Saison erlaubt - Marius Simensen / Bildbyran / IMAGO"
    },
    {
      "title": "Gelb, Gelb, Rot, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Gelb, Rot, Gelb, Gelb, Gelb Schiri-Kritik nach Kartenrekord bei der EM",
      "teaser": "»Katastrophe«, »arrogant«, »echt schlecht«: Schiedsrichter Istvan Kovács hat im Spiel der Türken gegen Tschechien insgesamt 20 Karten verteilt und wird für den EM-Rekord kritisiert. Die Türkei sieht sich geschwächt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kritik-an-schiedsrichter-istvan-kovacs-nach-kartenrekord-bei-tuerkei-gegen-tschechien-a-f9d16405-2749-4b30-9325-f9012cf40fb9",
      "image_title": "Schiri-Kritik nach Kartenrekord bei der EM - Annegret Hilse / REUTERS"
    },
    {
      "title": "Gleichberechtigung im Fußball Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen",
      "teaser": "Das Trafford Training Centre von Manchester United wird renoviert. Weil auch die Räume der Männer betroffen sind, sollen diese auf die Bereiche der Fußballerinnen ausweichen. Für die Frauen bleiben dann nur »mobile Kabinen«.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-frauenteam-muss-wegen-bauarbeiten-platz-fuer-maennermannschaft-machen-a-f09495f5-5d6a-4bbe-b529-146cf062b738",
      "image_title": "Bauarbeiten bei Manchester United – Frauen müssen Platz für Männer machen - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Georgiens Sensation in der EM-Vorrunde »Es ist unser erstes Mal«",
      "teaser": "Georgien zieht bei seinem EM-Debüt ins Achtelfinale ein, auch die Türkei kommt weiter: Rot und Weiß sind die Farben am letzten Abend der EM-Vorrunde. Eindrücke aus Gelsenkirchen, Hamburg und Tiflis.",
      "url": "https://www.spiegel.de/sport/em-2024-georgier-feiern-historischen-em-sieg-es-ist-unser-erstes-mal-a-a4bf392f-0b27-43ef-8770-9addb0f5a52f"
    },
    {
      "title": "DFB-Elf in den Medien Kroos kritisiert Berichterstattung als »schwarz-weiß«",
      "teaser": "Mittelfeldspieler Toni Kroos hat die Bewertung der deutschen Nationalmannschaft in den Medien moniert. Im gemeinsamen Podcast mit seinem Bruder Felix sagt er: Mal sei die Stimmung am Boden, mal herrsche Euphorie.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-kritisiert-dfb-berichterstattung-als-schwarz-weiss-a-a1e8fa03-51b9-4c43-9566-d6fa24201195",
      "image_title": "Kroos kritisiert Berichterstattung als »schwarz-weiß« - Markus Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "NBA-Draft Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten",
      "teaser": "Er trug die bayerischen Landesfarben und die brasilianische Flagge als Innenfutter seines Sakkos. Ab der kommenden Saison darf Tristan da Silva in der stärksten Basketballliga der Welt ran. Im Team von zwei deutschen Weltmeistern.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-tristan-da-silva-spielt-mit-moritz-und-franz-wagner-bei-orlando-magic-a-9fc27747-a515-43a7-9e9e-04e945e333a9",
      "image_title": "Deutsches Basketball-Talent da Silva schafft es in die NBA – und spielt mit zwei Landsleuten - Julia Nikhinson / AP"
    },
    {
      "title": "Verpasste EM-Spiele Vom Zauber des gelegentlichen Wegschauens Die Minikolumne zur EM von Christoph Scheuermann",
      "teaser": "Georgien siegt gegen Portugal, die Türkei steht im Achtelfinale. Warum es trotzdem schön ist, den Fußball manchmal zu verpassen.",
      "url": "https://www.spiegel.de/sport/em-2024-georgien-siegt-gegen-portugal-tuerkei-im-achtelfinale-vom-zauber-des-gelegentlichen-wegschauens-a-b4060e81-a113-4c53-9bd2-72a5754b0b0b",
      "image_title": "Vom Zauber des gelegentlichen Wegschauens - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll Ein Trainer wütet über die Polizei. Und ein Fan springt von der Tribüne",
      "teaser": "Dicke Luft im belgischen Team, Cristiano Ronaldo wird verfolgt. und ein Schiedsrichter bekommt ordentlich Kritik ab. Das waren die Nachrichten zur EM am ersten spielfreien Tag des Turniers. Mit Wyn Matthiesen und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-polizei-soll-schuld-am-schlechten-fussball-der-belgier-sein-nicht-so-schnell-a-8c466b22-f713-49fd-b26e-01ab1c5177df",
      "image_title": "Ein Trainer wütet über die Polizei. Und ein Fan springt von der Tribüne - Tom Weller / dpa"
    },
    {
      "title": "Toptalent Arda Güler Er ist die größte Hoffnung des türkischen Fußballs",
      "teaser": "Arda Güler soll der türkischen Nationalmannschaft neuen Glanz verleihen. Dabei ist er erst 19. Über großes Talent und noch größere Erwartungen. Von Danial Montazeri, Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-arda-gueler-ist-die-groesste-hoffnung-des-tuerkischen-fussballs-a-693285d2-7e94-4a5d-a7b2-6dd67607a148",
      "image_title": "Er ist die größte Hoffnung des türkischen Fußballs - Ronny Hartmann / AFP",
      "author": "Danial Montazeri, Hamburg"
    },
    {
      "title": "Gruppenfinale gegen Slowakei Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande«",
      "teaser": "Rumänien und der Slowakei reichte ein Remis für den Einzug ins Achtelfinale. Haben sich die Spieler also überhaupt um den Sieg bemüht? Die Trainer beider Mannschaften empört diese Frage.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-und-slowakei-empoert-ueber-schummel-spekulationen-im-gruppenfinale-a-8dd81d4d-9e25-4028-b1f9-02f1f6d84384",
      "image_title": "Rumäniens Trainer nennt Schummel-Spekulationen »eine Schande« - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Achtelfinale als EM-Neuling Das georgische Märchen",
      "teaser": "Der 74. der Weltrangliste schlägt Cristiano Ronaldo: Georgiens Erfolgsgeschichte ist die bislang fantastischste der Europameisterschaft. Sie verdankt ihr Happy End Portugals B-Elf – und einem überragenden Torhüter. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgiens-maerchenhafter-einzug-ins-achtelfinale-a-1ca053c1-4427-4695-bb59-51706c0bbb7b",
      "image_title": "Das georgische Märchen - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "EM-Sensation Georgien steht im Achtelfinale – auch Portugal und Türkei weiter",
      "teaser": "Zum ersten Mal in seiner Geschichte spielt Georgien eine EM. Nach einem Sieg über Portugal feiert die kleine Fußballnation das Achtelfinale. Dort steht auch die Türkei, nicht zuletzt dank Hakan Çalhanoğlu.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-georgien-sensationell-im-achtelfinale-auch-portugal-und-tuerkei-weiter-a-322387ab-6fbd-44ff-8e7b-98c1a5c6db24",
      "image_title": "Georgien steht im Achtelfinale – auch Portugal und Türkei weiter - Ozan Kose / AFP"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive",
      "teaser": "Es ging um nicht weniger als den Einzug ins Achtelfinale – der für die Ukraine und Tschechien ausgeträumt ist. Außerdem: Ungarns Varga konnte das Krankenhaus verlassen. Und: Stimmungsmacher Völler ist »ein bisschen old school«. Mit Annika Schultz und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-deutschland-startet-achtelfinal-vorbereitung-ohne-antonio-ruediger-a-20f16df9-e86c-40ba-bb93-4e3132aaf2cd",
      "image_title": "Packender letzter Vorrunden-Spieltag – Tabellenlotterie inklusive - John Macdougall / AFP"
    }
  ]
}