{
  "timestamp": "2024-12-01T05:07:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Remis zwischen Dortmund und Bayern Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger",
      "teaser": "Kein Spieler in den Topligen hat in dieser Saison öfter per Kopf getroffen als Bayerns Jamal Musiala. Sein Treffer für die Münchner war aber nötig, Harry Kane verletzte sich früh – und Dortmund hat ja seinen eigenen Jungstar. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/remis-zwischen-dortmund-und-bayern-das-groesste-kopfballungeheuer-europas-ist-ein-schmaechtiger-21-jaehriger-a-ff4e0b8b-1a06-472b-b096-619ae616b7b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14f748ce-478f-420e-a7e9-d48261b314ea_w872_r1.778_fpx53_fpy40.jpg",
      "image_title": "Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger - Martin Meissner / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bundesliga kompakt Vom Erfolgstrainer zum Buhmann in einem Monat",
      "teaser": "Erst eins, dann zwei, dann drei, dann vier, dann… fünf? Wolfsburg verpasst RB Leipzig eine Abreibung, Marco Rose muss um seinen Job zittern. Ein Ex-Hamburger nervt Werder – und Florian Wirtz glänzt als Joker. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-nach-1-5-gegen-vfl-wolfsburg-tief-in-der-krise-a-36c86b40-3752-4d9e-9db4-34304f8edc31",
      "image_title": "Vom Erfolgstrainer zum Buhmann in einem Monat - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Shiffrin jagt ihren 100. Weltcupsieg – und stürzt schwer",
      "teaser": "Mikaela Shiffrin ging in der Nähe des US-Skigebiets von Killington zur Schule, nun wollte sie dort ihren großen Triumph feiern. Nach dem ersten Durchgang führte die Amerikanerin, im Finale verliert sie die Kontrolle.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-verpasst-100-weltcupsieg-nach-sturz-in-killington-a-28df313b-ef72-48fd-b428-ddcde785e9f0",
      "image_title": "Shiffrin jagt ihren 100. Weltcupsieg – und stürzt schwer - Robert F. Bukaty / AP"
    },
    {
      "title": "Die Nordische Kombination kämpft ums Überleben – und der Ton wird rauer",
      "teaser": "Bleibt die Nordische Kombination im olympischen Programm? Die Entscheidung über die deutsche Erfolgsdisziplin fällt im Juni. Starkombinierer Vinzenz Geiger greift den Weltverband an.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-die-sportart-kaempft-ums-ueberleben-und-der-ton-wird-rauer-a-c77c319c-394a-4420-92d6-a7573c2d85c2",
      "image_title": "Die Nordische Kombination kämpft ums Überleben – und der Ton wird rauer - Markku Ulander / Lehtikuva / dpa"
    },
    {
      "title": "»Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung",
      "teaser": "Der Sportwinter beginnt, in Finnland legen die Biathleten los. Dabei sorgt eine neue Startaufstellung für Ärger, und bei den Deutschen dreht sich vieles um die Gesundheit von Franziska Preuß. Alles Wichtige zum Auftakt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-start-der-weltcupsaison-regelaenderung-sorgt-fuer-aerger-bei-den-athleten-a-2cb12c0e-4bf0-42df-9abb-2ee3afedb360",
      "image_title": "»Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung - Hendrik Schmidt / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Deutsches Staffel-Duo auf dem Podest",
      "teaser": "Die Biathleten Vanessa Voigt und Justus Strelow haben dem deutschen Team mit Platz drei in der Single-Mixed-Staffel einen erfolgreichen Auftakt beschert. Strelow holte von Platz zwölf auf, dann entschied ein Fotofinish.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-vanessa-voigt-und-justus-strelow-in-der-single-mixed-staffel-auf-podest-a-945bcd4f-687f-429a-81a2-a7f0e1dbe19b",
      "image_title": "Deutsches Staffel-Duo auf dem Podest - Christian Manzoni / NordicFocus / Getty Images"
    },
    {
      "title": "Niederlage gegen Las Palmas Hansi Flicks Barcelona rutscht in erste Krise",
      "teaser": "Zum Saisonstart begeisterte der FC Barcelona Fans und Experten. Nun hakt es erstmals, gegen Außenseiter UD Las Palmas gelang wenig. Auch das Verletzungspech schlug zu.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-nur-ein-punkt-aus-drei-ligaspielen-hansi-flicks-team-rutscht-in-erste-kleine-krise-a-3d41cdc1-abd5-4e69-af61-aa500c44581d",
      "image_title": "Hansi Flicks Barcelona rutscht in erste Krise - Enric Fontcuberta / EPA"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Bundesliga-Klassiker Musiala rettet Bayern-Remis in Dortmund – Kane verletzt raus",
      "teaser": "Beinahe hätte die Dortmunder Heimstärke selbst den FC Bayern in die Knie gezwungen, dann zeigte sich Jamal Musiala erneut kopfballstark. Sorgen bereitet den Münchnern eine Verletzung von Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jamal-musiala-koepft-fc-bayern-muenchen-zu-remis-in-dortmund-harry-kane-verletzt-a-842b2913-4314-4097-adc4-80453ea37abb",
      "image_title": "Musiala rettet Bayern-Remis in Dortmund – Kane verletzt raus - Martin Meissner / AP"
    },
    {
      "title": "Formel-1-Sprint in Katar Norris schenkt Piastri den Sieg – gegen die Anweisung des Teams",
      "teaser": "Mit einem Doppelsieg beim Kurzrennen in Katar hat McLaren seinen Vorsprung in der Konstrukteurswertung ausgebaut. Dabei ließ Lando Norris seinen Teamkollegen überraschend kurz vor Schluss vorbei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprint-in-katar-oscar-piastri-gewinnt-teamkollege-lando-norris-laesst-ihn-vorbei-a-43b7e7b7-9a54-43c9-87b6-3b808f69b6f3",
      "image_title": "Norris schenkt Piastri den Sieg – gegen die Anweisung des Teams - Altaf Qadri / AP"
    },
    {
      "title": "Bundesliga-Rechte Sky erhält lukratives TV-Paket, aber verliert die Konferenz",
      "teaser": "Die Vergabe der Bundesliga-TV-Rechte für die nächsten vier Jahre scheint entschieden. Das umkämpfte TV-Paket der Einzelspiele am Samstag bleibt bei Sky. Aber Konkurrent DAZN sichert sich die Konferenz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rechte-sky-erhaelt-lukratives-tv-paket-aber-verliert-die-konferenz-an-dazn-a-afad6441-be29-4b90-a5f5-727a9fdeb15b",
      "image_title": "Sky erhält lukratives TV-Paket, aber verliert die Konferenz - Grant Hubbs / Steinsiek.ch / IMAGO"
    },
    {
      "title": "2. Bundesliga Eigentor in Überzahl – Köln gibt den Sieg aus der Hand",
      "teaser": "In der 2. Liga geht es so eng zu, dass ein Sieg schon reichen kann, um der Konkurrenz leicht davonzuziehen: Der SC Paderborn hat das geschafft, der 1. FC Köln hat es verpasst.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-daempfer-fuer-den-1-fc-koeln-sc-paderborn-setzt-sich-ab-a-d62967a6-428f-430e-b202-213153646179",
      "image_title": "Eigentor in Überzahl – Köln gibt den Sieg aus der Hand - Christof Koepsel / Getty Images"
    },
    {
      "title": "Verbandswahl in Usbekistan Oligarch Usmanow ist wieder Fechter-Präsident",
      "teaser": "Im Vorfeld hatte er sich seine Mehrheit schon absichern lassen, die Wahl war dann nur noch Formsache: Der umstrittene Alischer Usmanow kehrt an die Spitze des Fecht-Weltverbandes zurück.",
      "url": "https://www.spiegel.de/sport/fechten-weltverband-fie-waehlt-alischer-usmanow-erneut-zum-praesidenten-a-c36d58f3-4225-49f2-86d8-60e2f1c97209",
      "image_title": "Oligarch Usmanow ist wieder Fechter-Präsident - imago stock&people / imago/ITAR-TASS"
    },
    {
      "title": "Zweite Bundesliga Auf Schalke wächst jetzt schon die Abstiegsangst",
      "teaser": "Nach dem Rückschlag gegen den 1. FC Kaiserslautern schaut Zweitligist Schalke 04 in der Tabelle nur noch nach unten. Diskussionen über den Trainer gibt es aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/bei-schalke-04-waechst-die-abstiegsangst-nach-0-3-gegen-den-1-fc-kaiserslautern-a-5d86a501-77f5-42ed-a7f5-502aea4a970f",
      "image_title": "Auf Schalke wächst jetzt schon die Abstiegsangst - Bernd Thissen / dpa"
    },
    {
      "title": "Prüfbericht des Weltverbandes Fifa winkt Saudi-Bewerbung für die WM 2034 durch",
      "teaser": "Saudi-Arabien hat eine der letzten Hürden für den Erhalt der Fußball-WM 2034 genommen. Der Prüfbericht der Fifa gibt dem Land Bestnoten – selbst das Thema Menschenrechte sieht der Weltverband nicht so kritisch.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-winkt-saudi-bewerbung-fuer-die-wm-2034-durch-a-61b43fbd-ca33-4cc8-859f-221cc0e6ee8e",
      "image_title": "Fifa winkt Saudi-Bewerbung für die WM 2034 durch - AFP"
    },
    {
      "title": "Duell der Aufsteiger Heimtor-Fluch überwunden – St. Pauli gewinnt Nordderby gegen Kiel",
      "teaser": "Erster Heimsieg der Saison, und dann auch noch im Nord- und Kellerderby: Der FC St. Pauli hat sich gegen Holstein Kiel zumindest für eine Nacht vom Relegationsrang der Bundesliga geschossen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-st-pauli-gewinnt-gegen-holstein-kiel-und-verlaesst-abstiegsraenge-a-3dd8ab6c-61ca-4eda-8e66-0f56de1c6601",
      "image_title": "Heimtor-Fluch überwunden – St. Pauli gewinnt Nordderby gegen Kiel - Cathrin Mueller / REUTERS"
    },
    {
      "title": "6:0 gegen die Schweiz DFB-Frauen feiern Kantersieg beim EM-Gastgeber",
      "teaser": "Die deutsche Nationalelf der Frauen schießt sich warm fürs EM-Jahr 2025. Laura Freigang und Lea Schüller trafen gegen die Schweiz doppelt, Cora Zicai feierte am 20. Geburtstag ein Traumdebüt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-feiern-kantersieg-gegen-schweiz-a-31e536a1-971c-4d5a-9732-0a0c53b49a72",
      "image_title": "DFB-Frauen feiern Kantersieg beim EM-Gastgeber - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Vorfall bei Real Madrid Minderjähriger muss Strafe zahlen, weil er Vinícius Júnior rassistisch beleidigt hat",
      "teaser": "Ein junger Fan beschimpfte den Real-Profi Vinícius Júnior während eines Spiels. Nun muss er Geld zahlen und darf ein Jahr nicht ins Stadion. Für den Fußballer war es nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vinicius-junior-rassistisch-beleidigt-minderjaehriger-muss-strafe-zahlen-a-e33d2461-4023-464d-9eff-ef1dc181f17e",
      "image_title": "Minderjähriger muss Strafe zahlen, weil er Vinícius Júnior rassistisch beleidigt hat - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "HSV weiter auf Trainersuche England statt Hamburg – Van Nistelrooy übernimmt in Leicester",
      "teaser": "Premier League statt 2. Fußball-Bundesliga: Ruud van Nistelrooy wurde als Trainerkandidat beim Hamburger SV gehandelt, heuert nun aber lieber als Teammanager bei Leicester City an.",
      "url": "https://www.spiegel.de/sport/fussball/ruud-van-nistelrooy-uebernimmt-als-trainer-von-leicester-city-a-1df5c137-af3b-4fd9-84e9-bc6240f8295e",
      "image_title": "England statt Hamburg – Van Nistelrooy übernimmt in Leicester - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Golf Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut",
      "teaser": "Joel Dahmen gilt als Arbeiter unter den Golfern, ist aber seit einer Netflix-Doku ein heimlicher Star der Golfserie PGA. Nun drohte dem 37-Jährigen der Abstieg. Doch dann zeigte er sein Können – auch dank seiner Frau. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/netflix-star-joel-dahmen-wie-ein-golf-star-den-abstieg-aus-der-elite-abwandte-a-18fc3d4d-9454-436c-9d33-4e1d5d08a9b8",
      "image_title": "Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut - George Walker IV / picture alliance / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Kommunikation nicht glücklich« Ehemalige Fußballnationaltorhüterin Frohms kritisiert Hrubesch",
      "teaser": "Als Nummer eins im deutschen Tor wollte Merle Frohms zu den Spielen nach Paris fahren. Doch daraus wurde nichts. Die langjährige Stammkeeperin zeigt sich enttäuscht von ihrem ehemaligen Coach und dem DFB.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fussballnationaltorhueterin-merle-frohms-kritisiert-horst-hrubesch-a-8d6e1f5f-ffd1-442a-b016-f603658fb248",
      "image_title": "Ehemalige Fußballnationaltorhüterin Frohms kritisiert Hrubesch - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Umstrittener Fechtfunktionär Usmanow Der Mann mit dem Säbel",
      "teaser": "Am Samstag treffen sich die Delegierten des Fecht-Weltverbandes zur Wahl ihres Präsidenten. Klarer Favorit: Der russische Oligarch Alischer Usmanow – obwohl er auf der Sanktionsliste der EU steht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/alischer-usmanow-steht-wieder-zur-wahl-als-praesident-des-fecht-weltverbandes-a-104edad2-e815-4a5d-af13-c397818e955a",
      "image_title": "Der Mann mit dem Säbel - Yuri Kochetkov / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vierte Partie der Schach-WM Ding Liren verpasst den Sieg trotz überraschender Züge",
      "teaser": "Die Schach-WM bleibt ausgeglichen, weil Weltmeister Ding Liren einige Chancen liegen lässt. Der Weltranglistenerste Magnus Carlsen findet die vielen Fehler »zu einem gewissen Maße frustrierend zu sehen«.",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-verpasst-den-sieg-trotz-ueberraschender-zuege-a-7838f57d-f7f7-48e6-83b0-65de2a23a1f7",
      "image_title": "Ding Liren verpasst den Sieg trotz überraschender Züge - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Wenige Wochen nach schwerem Unfall Boniface wohl bei 140 km/h mit Handy am Steuer unterwegs",
      "teaser": "Leverkusens Trainer Xabi Alonso hat Redebedarf: Ein Instagram-Video soll die gefährliche Fahrt seines Star-Angreifers Victor Boniface dokumentieren. Der war erst kürzlich in einen schweren Autounfall verwickelt.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-victor-boniface-boniface-wohl-bei-140-km-h-mit-handy-am-steuer-unterwegs-a-1ce2682d-d3b1-4944-b8ff-4e85c879fc01",
      "image_title": "Boniface wohl bei 140 km/h mit Handy am Steuer unterwegs - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Nur ein Monat kein Tennis Tennisprofis wütend wegen kurzer Świątek-Sperre",
      "teaser": "Die Weltranglistenzweite Iga Świątek hat gedopt – und muss dennoch nur einen Monat aussetzen. Das finden viele ihrer Kollegen unfair. Die deutlich härter bestrafte Simona Halep vermutet eine »böse Absicht«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kritik-an-kurzer-sperre-fuer-iga-swiatek-tennisprofis-empoert-a-5f11858a-ccf4-46ea-bb10-5eaa637c0234",
      "image_title": "Tennisprofis wütend wegen kurzer Świątek-Sperre - Marijan Murat / dpa"
    },
    {
      "title": "Heidenheimer Niederlage gegen Chelsea Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer",
      "teaser": "Tolle Choreografien, englische Fans mit Sonderwünschen: Der Europapokalabend gegen den FC Chelsea war für den 1. FC Heidenheim besonders. Nur das Duell Klein gegen Groß wurde es nicht – eher ein Spiel auf Augenhöhe. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-1-fc-heidenheim-verliert-gegen-den-fc-chelsea-in-der-conference-league-nach-grosser-gegenwehr-a-0d2b08ca-1d31-482a-a393-9e695802ccf5",
      "image_title": "Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Abstimmung läuft Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert",
      "teaser": "Zwei Deutsche können sich Hoffnungen auf den Titel als Weltfußballer machen. Zumindest theoretisch, favorisiert sind andere. Vor allem: Ballon-d’Or-Sieger Rodri und sein beleidigter Kontrahent Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerwahl-florian-wirtz-und-toni-kroos-sind-nominiert-a-25df847b-6458-44d3-bcd9-df69371b3888",
      "image_title": "Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert - Nico Herbertz / IMAGO"
    },
    {
      "title": "Fehlende Aufsichtspflicht Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen",
      "teaser": "Felix Neureuther ist einer der besten Skifahrer des Landes, darf sein Wissen aber nicht an Grundschüler weitergeben. Was war da los?",
      "url": "https://www.spiegel.de/sport/wintersport/ex-skistar-felix-neureuther-darf-nicht-am-wintersporttag-seiner-tochter-teilnehmen-a-b0e5015a-b71c-401e-ba23-fe49ba5b6806",
      "image_title": "Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen - Christian Charisius / dpa"
    }
  ]
}