{
  "timestamp": "2024-07-05T08:08:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Spielmacher vor dem Spanien-Spiel Der Chef spricht vom Halbfinale",
      "teaser": "Toni Kroos ist am Ende seiner Karriere zu einem deutschen Fußballidol geworden. Die Partie gegen EM-Favorit Spanien könnte sein Abschied vom Fußball werden, damit will sich der Führungsspieler aber nicht abfinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-toni-kroos-will-noch-nicht-ueber-abschied-reden-der-chef-spricht-vom-halbfinale-a-b9287f14-80a5-4ccb-b199-5ebdb00b2cb0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8401112-7c05-470f-a801-69edf77c566b_w872_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Der Chef spricht vom Halbfinale - Alexander Hassenstein / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Spaniens 16-jähriges Supertalent Lamine Yamal Der Junge aus zwei Welten",
      "teaser": "In Barcelona grüßt er mit Zahnspange in Schaufenstern. Spaniens Rechtsaußen Lamine Yamal bricht mit 16 Jahren Rekorde und Maßstäbe. Ein Grund: Er kennt beides – die Straße und die Akademie. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2014-spaniens-lamine-yamal-der-beste-aus-zwei-welten-auf-dem-weg-zum-euro-erfolg-a-b411bc9a-a759-4f56-b786-afa8ae6605a0",
      "image_title": "Der Junge aus zwei Welten - Alex Pantling - UEFA / UEFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Deutschtürken und der »Wolfsgruß«-Skandal »Ein feindseliger Akt«",
      "teaser": "Zwischen sportlichem Triumph und politischem Skandal: Für die Deutschtürken wird die Fußball-EM zur Identitätsfrage. Wie gehen sie damit um? Von Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt",
      "url": "https://www.spiegel.de/sport/em-2024-kontroverse-um-wolfsgruss-bei-tuerkei-sieg-ein-feindseliger-akt-a-02ba36c0-7871-418f-b091-a1e93c80f537",
      "image_title": "»Ein feindseliger Akt« - Hannes Jung / DER SPIEGEL",
      "author": "Danial Montazeri und Ron Ulrich aus Leipzig und Frankfurt"
    },
    {
      "title": "Demiral, Mbappé, Gregoritsch Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt Ein Kommentar von Peter Ahrens",
      "teaser": "Die Funktionäre wollten die EM so unpolitisch wie möglich halten. Aber Spieler und Trainer nutzen die Öffentlichkeit und nehmen Stellung. Das ist bis zu einer bestimmten Grenze auszuhalten. Die Geste von Demiral überschreitet diese Grenze.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-merih-demiral-kylian-mbappe-michael-gregoritsch-die-em-der-politischen-spieler-a-dc036fce-6aeb-40ce-b605-469492111ed5",
      "image_title": "Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt - [M] Robert Michael / dpa, Franck Fife / AFP, Thanassis Stavrakis / AP, Justin Setterfield / Getty Images, Sergei Mikhailichenko / SOPA Images / IMAGO"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Erdoğan will zum Viertelfinalspiel der Türkei nach Berlin reisen",
      "teaser": "Der türkische Präsident Erdoğan will zum EM-Viertelfinale nach Berlin, wohl auch wegen der »Wolfsgruß«-Debatte. Und: Wer hat das größere Selbstvertrauen vor dem Match Spanien gegen Deutschland? Die News. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-erdogan-will-zum-viertelfinalspiel-der-tuerkei-nach-berlin-reisen-a-81086413-ba81-4207-9aa6-6fc77790c4ee",
      "image_title": "Erdoğan will zum Viertelfinalspiel der Türkei nach Berlin reisen - Marton Monus / dpa"
    },
    {
      "title": "Mögliche Konsequenzen für »Wolfsgruß«-Jubel Uefa leitet Verfahren gegen türkischen Spieler Demiral ein",
      "teaser": "Er war der entscheidende Mann für den Einzug der Türkei ins EM-Viertelfinale, doch in der nächsten Runde könnte Merih Demiral fehlen. Grund ist sein Torjubel mit einer nationalistischen Geste, die Uefa nimmt sich den Fall vor.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wolfsgruss-jubel-von-merih-demiral-uefa-leitet-verfahren-gegen-tuerkischen-spieler-ein-a-9d845f27-aba1-480a-91fd-75c0af654d3f",
      "image_title": "Uefa leitet Verfahren gegen türkischen Spieler Demiral ein - Depo Photos / ABACAPRESS / IMAGO"
    },
    {
      "title": "Türkei-Torschütze Demiral über »Wolfsgruß« bei EM-Spiel »Hoffe auf noch mehr Gelegenheiten, diese Geste zu zeigen«",
      "teaser": "Die Türkei feiert den Einzug ins EM-Viertelfinale – und Matchwinner Merih Demiral tut dies mit einer nationalistischen Geste. Jetzt hat der Spieler seinen Jubel gerechtfertigt: Es sei nur ein Zeichen der Freude gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-torschuetze-merih-demiral-rechtfertigt-umstrittenen-wolfsgruss-a-71d7ad36-3985-4426-b8e5-0b7e7cdfa198",
      "image_title": "»Hoffe auf noch mehr Gelegenheiten, diese Geste zu zeigen« - Depo Photos / ABACAPRESS / IMAGO"
    },
    {
      "title": "Beim Torjubel gegen Österreich Türkeis Siegtorschütze Demiral zeigt rechtsextremen »Wolfsgruß«",
      "teaser": "Die Türkei feiert das erste EM-Viertelfinale seit 16 Jahren, allerdings gab es bei dem Spiel gegen Österreich einen brisanten Vorfall: Beim Torjubel zeigte Merih Demiral eine nationalistische Geste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-tuerkeis-siegtorschuetze-merih-demiral-zeigt-rechtsextremen-wolfsgruss-a-e9c946cf-b518-4c87-bcab-76cf07ab206e",
      "image_title": "Türkeis Siegtorschütze Demiral zeigt rechtsextremen »Wolfsgruß« - Hendrik Schmidt / dpa"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf das EM-Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wo-ist-der-ball-das-quiz-zum-achtelfinale-a-ef06f4f8-5fec-44de-8b06-1202ce35522a",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Cavendishs 35. Etappensieg bei der Tour de France Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch",
      "teaser": "Der alternde Radprofi Mark Cavendish wollte schon im vergangenen Jahr den Tour-Rekord von Eddy Merckx knacken – und verletzte sich bei einem Sturz schwer. Nun hat er es doch geschafft. Dabei hatte kaum einer damit gerechnet. Aus Saint-Vulbas berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-knackt-tour-rekord-von-eddy-merckx-a-fef4dd5b-9ef5-4ff5-9a3f-ed814eb29a1d",
      "image_title": "Der historische Triumph, ein Jahr nach dem Schlüsselbeinbruch - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "+++ EM-Liveblog +++ Türkische Ultras: Fans sollen »Wolfsgruß« in Berlin zeigen",
      "teaser": "Das EM-Viertelfinale zwischen der Türkei und den Niederlanden ist politisch aufgeladen. Eine türkische Fangruppe startet einen brisanten Aufruf. Und: Und: Mbappé schwärmt von Ronaldo. Die News. Mit Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-telekom-entschaedigt-kunden-von-magentatv-nach-em-problemen-a-5610db74-8198-4a73-bcd4-5e0df4c35f5e",
      "image_title": "Türkische Ultras: Fans sollen »Wolfsgruß« in Berlin zeigen - Christoph Soeder / dpa"
    },
    {
      "title": "Angespannte Lage in Frankreich Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt",
      "teaser": "Sie ist Kind algerischer Einwanderer, stieg aus der Armut zum Boxidol Frankreichs auf: Sarah Ourahmoune soll für den Präsidenten die Wut abgehängter Jugendlicher einfangen. Doch der Rechtsruck im Land gefährdet das Projekt. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/frankreich-wie-ex-boxerin-sarah-ourahmoune-fuer-emmanuel-macron-jugendliche-von-der-strasse-holt-a-deaf1351-4ef9-42a8-838e-5296a15330c9",
      "image_title": "Wie eine Ex-Boxerin für Macron Jugendliche von der Straße holt - Romy Alizée / Libération",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "Fußball-EM 2024 Hier sehen Sie Deutschland gegen Spanien live im TV",
      "teaser": "Die deutsche Nationalmannschaft bekommt es im Viertelfinale der Europameisterschaft mit Spanien zu tun. Hier erfahren Sie, wo die Begegnung und alle weiteren Partien der K.-o.-Runde übertragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-hier-sehen-sie-deutschland-gegen-spanien-live-im-tv-a-19166a21-2f25-4b4d-bd39-58d601b83b9e",
      "image_title": "Hier sehen Sie Deutschland gegen Spanien live im TV - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Legendäre Duelle gegen Spanien Als Maceda und Puyol Deutschland schockten",
      "teaser": "Ein K.o. in letzter Minute, die höchste Niederlage in mehr als 90 Jahren und das Fundament für ein Jahrhundertspiel: Das kommende Viertelfinale zwischen Deutschland und Spanien hat zahlreiche denkwürdige Vorläufer. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gegen-spanien-als-maceda-und-puyol-deutschland-schockten-a-36fbaa6d-91fe-4fb5-8a21-a7592f0df515",
      "image_title": "Als Maceda und Puyol Deutschland schockten - Werek / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Güthe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-922e9084-03a2-434a-9cf3-eda4c80dfbc5",
      "image_title": "»Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten« - DER SPIEGEL"
    },
    {
      "title": "Olympische Spiele in Paris Jetzt ist die Seine sauber genug, aber zu schnell für Olympia",
      "teaser": "Zu viel Schmutz in der Seine: Dieses Problem soll gelöst sein. Doch für die Olympischen Schwimmwettbewerbe taugt der Pariser Fluss noch immer nicht, weil die Strömung zu stark ist.",
      "url": "https://www.spiegel.de/sport/fussball/olympische-spiele-2024-seine-ist-sauber-genug-fuer-schwimmer-aber-die-stroemung-ist-zu-stark-a-e2cadf67-0871-4b99-acbd-9b7549de1c33",
      "image_title": "Jetzt ist die Seine sauber genug, aber zu schnell für Olympia - Pawel Kopczynski / REUTERS"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Güthe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-22ed1d18-9a18-4b0a-88aa-c53952751130"
    },
    {
      "title": "Sechste Etappe der Tour de France Groenewegen gewinnt Massensprint im Fotofinish",
      "teaser": "Die sechste Etappe war malerisch und flach, wie erwartet kam es am Ende zum Zielsprint. Dylan Groenewegen schob sich nur wenige Zentimeter vor Jasper Philipsen über die Linie.",
      "url": "https://www.spiegel.de/sport/fussball/tour-de-france-2024-dylan-groenewegen-gewinnt-6-etappe-im-fotofinish-a-4a454c5d-ed6a-4da7-a666-ac3987777536",
      "image_title": "Groenewegen gewinnt Massensprint im Fotofinish - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Deutschlands EM-Viertelfinalgegner Die Spanier haben ihren eigenen Schinken mitgebracht",
      "teaser": "Ernährung ist im Sport ein wichtiger Faktor. Der Koch der spanischen Fußballer hat in einem Interview nun die Besonderheit bei seinem Speiseplan verraten. Bei einer Antwort muss er aber lachen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-hat-seinen-eigenen-schinken-mitgebracht-a-106d881e-b030-4b9b-b170-e6324ae1fed1",
      "image_title": "Die Spanier haben ihren eigenen Schinken mitgebracht - Carlos Castilla Jimenez / Pond5 Images / IMAGO"
    },
    {
      "title": "Premier League Manchester United verlängert mit Erik ten Hag",
      "teaser": "Der Klub hatte schon mit anderen Trainern gesprochen, Erik ten Hag selbst galt zwischenzeitlich als potenzieller Nachfolger von Thomas Tuchel in München: Nun hat der Premier-League-Klub mit dem Niederländer verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-verlaengert-mit-erik-ten-hag-a-143a741f-0101-46db-8863-6803e2979d34",
      "image_title": "Manchester United verlängert mit Erik ten Hag - Nick Potts / dpa"
    },
    {
      "title": "Fußball-Bundesligist vor Umbruch Leistungsträger Guirassy und Anton verlassen VfB Stuttgart",
      "teaser": "Die Gerüchte gab es schon länger, nun ist klar: Der VfB Stuttgart verliert seinen besten Angreifer und den Abwehrchef. Beide werden mit Borussia Dortmund in Verbindung gebracht. Es wären nicht die ersten Abgänge.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-transfers-serhou-guirassy-und-waldemar-anton-verlassen-den-vfb-stuttgart-a-ef35dc94-c726-4ae4-8a52-c446250c8e1b",
      "image_title": "Leistungsträger Guirassy und Anton verlassen VfB Stuttgart - Peter Hartenfelser / IMAGO"
    },
    {
      "title": "Uefa-Liste Welche Teams am meisten Strafgelder in der EM-Gruppenphase zahlen mussten",
      "teaser": "Bierbecherwürfe, Pyrotechnik und ungewollte Botschaften: Der Fußballverband Uefa hat schon fast alle Länder bestraft. Wer ist der Strafen-Europameister (der Gruppenphase), und wer musste noch gar nicht zahlen?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-welche-teams-am-meisten-strafgelder-in-der-gruppenphase-zahlen-mussten-a-d6590a3b-cc65-444d-897c-ede703e76c35",
      "image_title": "Welche Teams am meisten Strafgelder in der EM-Gruppenphase zahlen mussten - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Nationalismus im Stadion Diese EM zeigt die Schönheit kultureller Aneignung – und die Hässlichkeit von Hass Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Dieses Turnier ist die einmalige Gelegenheit, jemand anderes zu sein. Nationalisten sind zu dumm, das zu begreifen.",
      "url": "https://www.spiegel.de/sport/em-2024-diese-em-zeigt-die-schoenheit-kultureller-aneignung-und-die-haesslichkeit-von-hass-a-52a3ceb1-1561-4907-b1cf-ad1db54361ef",
      "image_title": "Diese EM zeigt die Schönheit kultureller Aneignung – und die Hässlichkeit von Hass - Allstar Picture Library Ltd / Sportsphoto / IMAGO"
    },
    {
      "title": "Zweite Runde in Wimbledon Medwedew vergisst den Spielstand, Struff beißt sich durch",
      "teaser": "Jan-Lennard Struff steht in der dritten Wimbledon-Runde, weiter war er noch nie. Dort erwartet den Deutschen jetzt ein Titelkandidat - der zeigte in seinem Match aber sonderbare Schwächen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-vergisst-spielstand-jan-lennard-struff-beisst-sich-durch-a-3f09e729-2756-40b1-8d06-3ef87de4791b",
      "image_title": "Medwedew vergisst den Spielstand, Struff beißt sich durch - Henry Nicholls / AFP"
    },
    {
      "title": "35. Etappensieg bei der Tour de France Cavendish schreibt mit Zielsprint Geschichte",
      "teaser": "49 Jahre stand Eddy Merckx’ Rekord für die meisten Etappensiege bei der Tour de France. Jetzt hält Mark Cavendish die neue Bestmarke, weil er im Sprint unantastbar war.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-schreibt-mit-zielsprint-geschichte-a-0af88352-18a9-4d88-ba60-8fd88ea3c6e1",
      "image_title": "Cavendish schreibt mit Zielsprint Geschichte - Stephane Mahe / REUTERS"
    },
    {
      "title": "Turnier-Aus im Achtelfinale Rumänische Fußballer bedanken sich bei Deutschland",
      "teaser": "Unerwartet gewann Rumänien die Gruppe E, die Niederlande waren aber zu stark. Trotzdem war es für die Mannschaft wohl ein tolles Turnier – in der Kabine des Münchner Stadions hinterließen sie nun einen Brief.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-rumaenien-bedankt-sich-nach-turnier-aus-bei-deutschland-a-4235cebb-65d8-44f3-8107-af559902cb8f",
      "image_title": "Rumänische Fußballer bedanken sich bei Deutschland - Bradley Collyer / PA Images / IMAGO"
    },
    {
      "title": "Fußball-Transfer Bayern bekommen ihren Wunschspieler Palhinha im zweiten Versuch",
      "teaser": "Bei der EM steht er mit Portugal im Viertelfinale, nach dem Turnier soll er dann nach München kommen: Bei Palhinhas Transfer zum deutschen Rekordmeister geht es angeblich nur noch um Details.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bekommt-wohl-wunschspieler-joao-palhinha-im-zweiten-versuch-a-3e7d866c-d049-4aab-a160-02b4a6276d59",
      "image_title": "Bayern bekommen ihren Wunschspieler Palhinha im zweiten Versuch - Martin Rickett / dpa"
    },
    {
      "title": "DFB-Frauen bei Olympia Mit diesem Team will Hrubesch seine Trainerkarriere vergolden",
      "teaser": "Nur 18 Spielerinnen durfte Horst Hrubesch für Olympia und seinen letzten Trainerjob nominieren. Mit dabei: Alexandra Popp, die vor acht Jahren Gold gewann. Es fehlen aber auch bekannte Gesichter im Aufgebot.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-2024-mit-diesem-kader-wollen-die-dfb-frauen-gold-gewinnen-a-71473d44-85b0-4689-8b83-48ebfb02ab29",
      "image_title": "Mit diesem Team will Hrubesch seine Trainerkarriere vergolden - Jürgen Kessler / IMAGO"
    },
    {
      "title": "EM-Tag im Minutenprotokoll DFB-Team läuft in weißen Trikots gegen Spanien auf",
      "teaser": "Die DFB-Auswahl wird das EM-Viertelfinale gegen Spanien in den weißen Heimtrikots bestreiten. Und: Spaniens ehemaliger Trainer Vicente del Bosque zeigt sich vor dem K.-o.-Match gegen Deutschland siegessicher. Mit Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-heute-spaniens-ex-trainer-vicente-del-bosque-zeigt-sich-siegessicher-a-626b07ac-b49a-4c7d-845c-e618c17b460d",
      "image_title": "DFB-Team läuft in weißen Trikots gegen Spanien auf - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Hürzelers Abschied von Aufsteiger St. Pauli »Dass es so gekommen ist, hat mich selbst überrascht«",
      "teaser": "Den Fans des FC St. Pauli hat Fabian Hürzeler zuletzt versprochen, dass der Aufstieg in die Bundesliga erst der Anfang sei. Wenige Tage später war der Trainer weg. Jetzt bittet er um Verständnis für seinen Wechsel nach England.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-fabian-huerzeler-ueber-abschied-dass-es-so-gekommen-ist-hat-mich-selbst-ueberrascht-a-03e3c2d9-0301-4b62-b6b0-7aaffc54657d",
      "image_title": "»Dass es so gekommen ist, hat mich selbst überrascht« - Cathrin Müller / MIS / IMAGO"
    }
  ]
}