{
  "timestamp": "2024-06-13T17:01:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Rangliste Das sind die besten Teams der Europameisterschaft",
      "teaser": "Wer geht als Topfavorit ins Turnier, wer hat das Zeug zur Überraschung – und wie gut ist die deutsche Mannschaft wirklich? Hier gibt es Antworten. Das Ranking aller 24 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-stark-sind-deutschland-frankreich-oder-italien-alle-teams-im-ranking-a-87ee052b-a8e3-4038-a4cd-b252d336f552",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6736d31-9b2d-41b7-a673-6ec46e6c0262_w960_r2.194_fpx28_fpy45.jpg",
      "image_title": "Das sind die besten Teams der Europameisterschaft - [M] Sarah Dillon / DER SPIEGEL; Fotos: Alexander Hassenstein / Getty Images, Darko Bandic / AP, Andre Weening / BSR Agency / IMAGO, Caroline Blumberg / EPA, Virginie Lefour / dpa, Jennifer Lorenzini / REUTERS, David Ramos / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "+++ Liveblog +++ Verwirrung um Tierorakel Walter: Doch eine knappe Kiste zum EM-Auftakt",
      "teaser": "Die EM steht vor der Tür. Damit schlägt die Stunde der tierischen Vorhersagen. Auch Orang-Utan Walter hat seinen Tipp abgegeben. Seine Prognose deuteten wir zunächst für Schottland – so klar ist das aber nicht. Mit Anna Ehlebracht, Lukas Brems und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-tierorakel-zum-auftakt-walter-tippt-auf-schottland-a-33d379e2-6731-4596-bca4-6067a561db1b",
      "image_title": "Verwirrung um Tierorakel Walter: Doch eine knappe Kiste zum EM-Auftakt - Marcel Kusch / picture alliance / dpa"
    },
    {
      "title": "Europameisterschaft 2024 Hier wird gespielt – die EM-Stadien im Überblick",
      "teaser": "Schottische und englische Fans in Köln, Kylian Mbappé in Leipzig: Die EM 2024 wird in zehn Stadien ausgetragen, viele waren auch schon bei der WM 2006 im Einsatz. Der Überblick. Von Benjamin Knaack, Bernhard Riedmann und Achim Tack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-stadien-hier-wird-gespielt-die-em-stadien-im-ueberblick-a-18f768af-03a0-420c-8ed6-b1edb6a48924",
      "image_title": "Hier wird gespielt – die EM-Stadien im Überblick - [M] DER SPIEGEL; Foto: Alexander Hassenstein / DFB / Getty Images",
      "author": "Benjamin Knaack, Bernhard Riedmann und Achim Tack"
    },
    {
      "title": "Toni Kroos im Nationalteam Daddy cool",
      "teaser": "In der Spätphase seiner Karriere wird Toni Kroos für seine Lässigkeit verehrt. Bei der EM spielt er seine letzten Partien. »Fast zu kitschig« wäre der Titel, sagt er. Was kann er dem deutschen Team noch geben? Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-toni-kroos-in-der-nationalmannschaft-daddy-cool-a-85e6c756-f214-4ca5-a705-b304472f03c3",
      "image_title": "Daddy cool - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Dribblings bei der Fußball-EM Deutschlands gefährlichste Kunst",
      "teaser": "Sololäufe sind die reinste Form des Spiels. Mit Jamal Musiala, Leroy Sané und Florian Wirtz hat die deutsche Nationalelf drei der besten Dribbler Europas. Aber in ihrer Artistik liegt auch eine Falle bei der EM. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dribblings-bei-der-fussball-em-2024-die-schoenste-und-gefaehrlichste-kunst-a-994a5fa4-d64c-415d-9e34-57a12ad6e630",
      "image_title": "Deutschlands gefährlichste Kunst - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "EM-Trikots im Vergleich Ein Turnier sieht Rot",
      "teaser": "Gebirgszacken, kleinteilige Muster und eine dominante Farbe: Das sind die Trikots der Nationalmannschaften bei diesem EM-Turnier. Welches ist Ihr Favorit? Von Nina Krug und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-trikots-im-vergleich-welches-gefaellt-ihnen-am-besten-a-95a0f965-baf1-417f-9178-a12f20d3d4e5",
      "image_title": "Ein Turnier sieht Rot - [M] DER SPIEGEL; Foto: IMAGO / Sven Simon",
      "author": "Nina Krug und Christoph Winterbach"
    },
    {
      "title": "Fußball-Europameisterschaft So räumen Sie bei Ihrem EM-Tippspiel ab",
      "teaser": "Auf Außenseiter und Unentschieden setzen oder wie Angela Merkel immer 2:1 tippen? Diese Strategien könnten Ihnen zum Sieg bei Ihrer EM-Tipprunde verhelfen. Von Anna-Lena Schou, Patrick Stotz und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/em-tippspiel-auf-aussenseiter-setzen-oder-immer-2-1-tippen-wie-man-am-ehesten-gewinnt-a-5ee520f6-b200-4d2f-99ae-00b7f434921e",
      "image_title": "So räumen Sie bei Ihrem EM-Tippspiel ab - [M] DER SPIEGEL; Fotos: UEFA / Getty Images / picture alliance",
      "author": "Anna-Lena Schou, Patrick Stotz und Christoph Winterbach"
    },
    {
      "title": "Europameisterschaft Mit diesen Teams treten die TV-Sender an",
      "teaser": "Sie haben Ahnung von Fußball? Almuth Schult, Michael Ballack, Tabea Kemme, Robin Gosens und Co. auch. Sie heuern bei den großen Sendern als Kommentatoren und Expertinnen an. Welche Gesichter Sie wo erwarten – der Überblick. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-diese-fussballexpertinnen-und-experten-kommentieren-im-tv-a-2513b2d7-6ee2-4470-bb40-9cd16164b0b4",
      "image_title": "Mit diesen Teams treten die TV-Sender an - Beautiful Sports / Wunderl / IMAGO",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "England-Kapitän Harry Kane »Dieser Wille brennt wie ein Feuer in mir«",
      "teaser": "Harry Kane will England zum EM-Titel führen. Hier spricht der Starstürmer über seine erste Saison beim FC Bayern und das Geheimnis des Toreschießens. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-kapitaen-harry-kane-vom-fc-bayern-muenchen-im-interview-a-7e124c60-3d11-42e9-a749-a94d94790d4f",
      "image_title": "»Dieser Wille brennt wie ein Feuer in mir« - Julian Baumann / DER SPIEGEL"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern holen Ito, Guirassy kann sich Wechsel zum BVB vorstellen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-holt-hiroki-ito-serhou-guirassy-kann-sich-wechsel-zum-bvb-vorstellen-a-1ea0717c-5b4e-415c-8213-c728dc6c6b36"
    },
    {
      "title": "Trennung von Edin Terzić und Borussia Dortmund Es ist eine Niederlage. Und es gibt nur Gewinner Ein Kommentar von Marcus Krämer",
      "teaser": "Borussia Dortmund hätte fast die Champions League gewonnen. Trotzdem muss Trainer Edin Terzić den Verein nun verlassen. Was das soll? Es ist die einzig richtige Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-edin-terzic-trennen-sich-es-gibt-nur-gewinner-a-3ccfbf2d-ec55-424c-934e-6c01a686b50f",
      "image_title": "Marcus Krämer"
    },
    {
      "title": "Überraschung in der Fußball-Bundesliga Trainer Edin Terzić verlässt Borussia Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-trainer-edin-terzic-verlaesst-borussia-dortmund-a-99743236-6fe9-45af-9393-41b0173dd024"
    },
    {
      "title": "Zum Tod von Basketballikone Jerry West Seine große Liebe brachte ihm den größten Schmerz",
      "teaser": "Jerry West war so gut, dass er zum Logo der NBA wurde. Für ihn selbst war Basketball Therapie – gleichzeitig drohte West aber an seiner Karriere zu zerbrechen. Nachruf auf einen Gepeinigten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nachruf-auf-nba-ikone-jerry-west-a-6d2418e2-7537-46a9-a220-c9a4e5130558",
      "image_title": "Seine große Liebe brachte ihm den größten Schmerz - Sporting News Archive / Sporting News / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Finale der Leichtathletik-EM Malaika Mihambo holt Gold im Weitsprung",
      "teaser": "Leichtathletin Malaika Mihambo springt 7,22 Meter und gewinnt damit die erste und einzige deutsche Goldmedaille bei der Europameisterschaft in Rom.",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-holt-gold-im-weitsprung-bei-em-in-rom-a-2814ee1b-03f9-46b8-a072-e615451ab7d7",
      "image_title": "Malaika Mihambo holt Gold im Weitsprung - Oliver Weiken / dpa"
    },
    {
      "title": "Stabhochsprung und Sprintstaffeln Deutschlands Leichtathleten überraschen am finalen EM-Tag",
      "teaser": "Unerwartete Erfolge zum Schluss: Stabhochspringer Oleg Zernikel holt Bronze, auch die Männer-Staffeln überzeugen. Insgesamt ist die Bilanz des DLV bei der Leichtathletik-EM dennoch dürftig.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-deutscher-stabhochspringer-und-maenner-staffeln-holen-bronze-a-e84d791d-bee2-4559-a9ab-d166d3e9adf6",
      "image_title": "Deutschlands Leichtathleten überraschen am finalen EM-Tag - Stefan Mayer / Eibner / IMAGO"
    },
    {
      "title": "Spanischer Tennisstar Rafael Nadal verzichtet auf Wimbledon",
      "teaser": "Im Juli beginnt das Grand-Slam-Turnier in Wimbledon, jedoch ohne Tennisstar Rafael Nadal. Der Spanier begründet sein Fernbleiben mit seinem angeschlagenen Körper – und den Olympischen Spielen in Paris.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-teilnahme-an-wimbledon-ab-a-9744f4a6-cfa4-4b73-9b99-599cc2f33f91",
      "image_title": "Rafael Nadal verzichtet auf Wimbledon - Adam Davy / dpa"
    },
    {
      "title": "Argentinischer Fußball-Superstar »Nicht in dem Alter« – Lionel Messi verzichtet auf Olympia",
      "teaser": "Fußballstar Lionel Messi muss kürzertreten: Mit 36 Jahren könne er »nicht alles mitmachen«. Er sagt daher seine Teilnahme an den Olympischen Spielen ab. Und äußert sich zum nahenden Karriereende.",
      "url": "https://www.spiegel.de/sport/fussball/fussballstar-lionel-messi-sagt-olympia-ab-und-aeussert-sich-zu-karriereende-a-f303ae3a-ff32-4dff-8935-1ca3955e11c8",
      "image_title": "»Nicht in dem Alter« – Lionel Messi verzichtet auf Olympia - Rebecca Blackwell / dpa"
    },
    {
      "title": "Fußball-Bundesliga Bayern verpflichtet offenbar Verteidiger Itō vom VfB Stuttgart",
      "teaser": "Bayern Münchens erster Transfer in diesem Sommer scheint perfekt: Hiroki Itō soll laut Medienberichten aus Stuttgart nach München wechseln. Ein weiterer Innenverteidiger von einem Ligakonkurrenten könnte folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verteidiger-hiroki-it-vom-vfb-stuttgart-nach-muenchen-a-3ce9effd-0a9f-4c8f-8f1f-6856579df0ad",
      "image_title": "Bayern verpflichtet offenbar Verteidiger Itō vom VfB Stuttgart - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Ausschluss von trans Frauen Trans Schwimmerin Thomas scheitert vor Sportgerichtshof Cas",
      "teaser": "Als erste Transgender-Athletin gewann Lia Thomas im März 2022 einen Collegetitel. Drei Monate später schloss der Schwimmweltverband trans Athletinnen aus. Ihr Versuch, dagegen vorzugehen, ist nun gescheitert.",
      "url": "https://www.spiegel.de/sport/schwimmen-trans-schwimmerin-lia-thomas-scheitert-vor-sportgerichtshof-cas-a-08bd51cb-10ad-4a8f-9384-c9960462185a",
      "image_title": "Trans Schwimmerin Thomas scheitert vor Sportgerichtshof Cas - John Bazemore / AP"
    },
    {
      "title": "US-Basketball NBA-Legende Jerry West ist tot",
      "teaser": "Er war die Vorlage für das Logo der berühmtesten Basketballliga der Welt und eine der schillerndsten, aber auch tragischsten Figuren der NBA-Historie. Jerry West ist im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketball-ikone-jerry-west-ist-tot-a-cfb97bb8-5e2f-42c4-825c-8e1c2e88ebb5",
      "image_title": "NBA-Legende Jerry West ist tot - Allen Berezovsky / Getty Images"
    },
    {
      "title": "EM-Nachnominierung bei den Niederlanden Maatsens Vater liefert seinem Sohn die Fußballschuhe ins Trainingslager",
      "teaser": "Ian Maatsen erholte sich gerade auf einer Yacht vor Mykonos, da wurde er als Nachrücker zur Elftal einbestellt. Sein Vater düste los, um dem Sohn die Fußballschuhe zu bringen.",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-bei-der-em-2024-ian-maatsens-vater-liefert-seinem-sohn-die-fussballschuhe-ins-trainingslager-a-f3e5eb7c-a16c-4914-9671-0092f827a6d6",
      "image_title": "Maatsens Vater liefert seinem Sohn die Fußballschuhe ins Trainingslager - Soccrates Images / Getty Images"
    },
    {
      "title": "Olympisches Duo für Spanien Nadal und Alcaraz spielen in Paris zusammen Doppel",
      "teaser": "Der größte spanische Tennisprofi der Geschichte und sein Nachfolger tun sich zusammen: Rafael Nadal und Carlos Alcaraz wollen bei den Sommerspielen in Paris gemeinsam Gold gewinnen.",
      "url": "https://www.spiegel.de/sport/tennis/olympische-spiele-tennis-rafael-nadal-und-carlos-alcaraz-spielen-in-paris-zusammen-doppel-a-aa823d6f-1f7d-427a-bd6c-5754e9bf698b",
      "image_title": "Nadal und Alcaraz spielen in Paris zusammen Doppel - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Start der Fußball-EM Diese Stars werden das Turnier in Deutschland verpassen",
      "teaser": "Erling Haaland? Norwegen hat sich nicht qualifiziert. Frenkie de Jong? Fehlt verletzt. Bei der EM werden große Namen fehlen. In England fehlt mit Jack Grealish nicht nur ein Topstar, der spielen könnte – der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-erling-haaland-jack-grealish-mats-hummels-diese-spieler-sind-nicht-dabei-a-fe5fa74c-6c44-4e95-8d06-61f74ea88e91",
      "image_title": "Diese Stars werden das Turnier in Deutschland verpassen - [M] Sarah Dillon / DER SPIEGEL; Fotos: ActionPictures / IMAGO, Bagu Blanco / PRESSINPHOTO / IMAGO, Christoffer Borg Mattisson / Bildbyran / IMAGO, Hannah McKay / REUTERS, David Catry / Sportpix / IMAGO"
    },
    {
      "title": "Heimturnier in Deutschland Pavlović verpasst die Fußball-EM – Can nachnominiert",
      "teaser": "Für Nationalspieler Aleksandar Pavlović ist der Traum von der EM in Deutschland geplatzt. Nachrücken darf Emre Can. Bundestrainer Julian Nagelsmann nominiert den Dortmunder für das Heimturnier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-aleksandar-pavlovic-faellt-aus-emre-can-nachnominiert-a-a261182c-bb3b-4fe3-94ee-5e7237de92a5",
      "image_title": "Pavlović verpasst die Fußball-EM – Can nachnominiert - [M] DER SPIEGEL; ANP / IMAGO, H. Langer / IMAGO"
    },
    {
      "title": "Olympia-Ausscheidungen Titmus schwimmt Weltrekord über 200 Meter Freistil",
      "teaser": "Olympia steht an, aus der Schwimmnation Australien kommt bereits eine Ansage: Ariarne Titmus zeigt ihre Stärke und stellt einen Weltrekord auf – erneut.",
      "url": "https://www.spiegel.de/sport/olympia/ariarne-titmus-schwimmt-weltrekord-ueber-200-meter-freistil-bei-olympia-ausscheidungen-a-46495592-02de-4c02-b677-7e4aa4643e10",
      "image_title": "Titmus schwimmt Weltrekord über 200 Meter Freistil - Patrick Hamilton / AFP"
    },
    {
      "title": "Golf-Superstar Rory McIlroy macht seine Scheidungspläne rückgängig",
      "teaser": "Im Golf gehört Rory McIlroy zu den größten Namen. Privat erlebt der Nordire ein seltsames Hin und Her: Im Mai wollte er sich noch scheiden lassen, jetzt sind die Pläne aber schon wieder verworfen.",
      "url": "https://www.spiegel.de/sport/golf/golf-rory-mcilroy-macht-seine-scheidungsplaene-rueckgaengig-a-83163bbf-e486-486c-80f7-b04debb2ee6d",
      "image_title": "Rory McIlroy macht seine Scheidungspläne rückgängig - Sue Ogrocki / AP"
    },
    {
      "title": "Rückkehr als TV-Experte Jan Ullrich analysiert Etappen bei der Tour de France",
      "teaser": "»Der Radsport ist nach wie vor meine große Liebe«: Jan Ullrich wird bei der diesjährigen Tour de France den Aufstieg auf den Col du Galibier analysieren. Jenen Ort, an dem er 1998 eine große Niederlage erlitten hatte.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jan-ullrich-analysiert-etappen-fuer-eurosport-a-cd42cb15-eab7-45f8-bed1-fa21d56c7d4d",
      "image_title": "Jan Ullrich analysiert Etappen bei der Tour de France - Angelika Warmuth / dpa"
    },
    {
      "title": "Bundesligaabsteiger FC Köln gibt Gerhard Struber als neuen Trainer bekannt",
      "teaser": "In der kommenden Saison muss der 1. FC Köln in der Zweiten Liga spielen. Auf den Abstieg folgte die Trennung vom alten Trainer, jetzt steht mit Gerhard Struber der Nachfolger offiziell fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-koeln-gibt-gerhard-struber-als-neuen-trainer-bekannt-a-4e338f14-e672-4010-b9d4-5c9a6843bbcd",
      "image_title": "FC Köln gibt Gerhard Struber als neuen Trainer bekannt - Erwin Scheriau / dpa"
    },
    {
      "title": "Partner von Taylor Swift NFL-Star Kelce will weiterspielen, »bis die Räder abfallen«",
      "teaser": "Travis Kelce hat im Football alles erreicht, nach seinem dritten Super Bowl gab es zuletzt Spekulationen über einen Rücktritt. Dabei hat der 34-Jährige noch lange nicht genug.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelce-will-weiterspielen-bis-die-raeder-abfallen-a-25b3cc14-aa0b-4b6e-8cda-0aec29c79ffd",
      "image_title": "NFL-Star Kelce will weiterspielen, »bis die Räder abfallen« - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Leichtathletik-EM Zehnkämpfer Kaul verpasst trotz starker Aufholjagd knapp eine Medaille",
      "teaser": "In Rom wollte Niklas Kaul seinen Titel als Leichtathletik-Europameister verteidigen. Trotz einer starken zweiten Wettkampfhälfte scheiterte seine Aufholjagd. Mit Blick auf Olympia hat der Deutsche aber Hoffnung.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletkk-em-zehnkaempfer-niklas-kaul-schafft-es-trotz-starker-aufholjagd-nicht-aufs-podium-a-12337d0d-2cde-4165-adfb-c33a31e8f45e",
      "image_title": "Zehnkämpfer Kaul verpasst trotz starker Aufholjagd knapp eine Medaille - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Zum Start der Fußball-EM Heidi Beckenbauer wird Pokal in Münchner Arena tragen",
      "teaser": "Bei der Eröffnungsfeier der Fußball-Europameisterschaft bringt Franz Beckenbauers Witwe die EM-Trophäe auf den Rasen. Sie wird von zwei früheren Europameistern begleitet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-heidi-beckenbauer-wird-em-pokal-in-muenchner-arena-tragen-a-1538fad1-d55d-4b2c-ac78-b5d2b627edc8",
      "image_title": "Heidi Beckenbauer wird Pokal in Münchner Arena tragen - Revierfoto / IMAGO"
    },
    {
      "title": "Schlechte Chancenverwertung Havertz oder Füllkrug – wer ist der richtige Stürmer für die DFB-Elf?",
      "teaser": "Bei den vergangenen Turnieren hat das DFB-Team zahlreiche Chancen produziert, aber viel zu wenige davon zu Toren verwertet. In der EM-Vorbereitung lief es zuletzt wieder so. Wie es diesmal trotzdem besser werden soll. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-oder-kai-havertz-wer-ist-der-richtige-stuermer-fuer-nationalmannschaft-a-76061321-c587-4236-9bca-63c98aade6ba",
      "image_title": "Havertz oder Füllkrug – wer ist der richtige Stürmer für die DFB-Elf? - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Deutschlands EM-Gegner in Bayern angekommen Die Schotten schuhplatteln",
      "teaser": "Blasmusik, Dudelsack und Fußball? Passt prima zusammen, wie das Team von Deutschlands EM-Auftaktgegner Schottland im Quartier in Garmisch-Partenkirchen beweist. Mittelfeldspieler John McGinn tanzt gleich mit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschlands-gegner-schottland-in-bayern-spieler-tanzt-schuhplattler-a-1d83181a-681c-4255-9471-7f993c7ce231",
      "image_title": "Die Schotten schuhplatteln - Andrew Milligan / dpa"
    },
    {
      "title": "EM-Trainingsplatz in Stuttgart »Klar ungenügend« – Schweizer beklagen sich über Rasen",
      "teaser": "Gleich beim ersten EM-Training der Eidgenossen drohte Ungemach: Das Team will den Platz wechseln. Als Grund nennt es uneben verlegten Rollrasen im Stadion der Stuttgarter Kickers. Alternativen werden geprüft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-schweizer-beklagen-sich-ueber-rasen-im-trainingslager-in-stuttgart-a-2c760deb-08af-4456-84e8-3c324745edc9",
      "image_title": "»Klar ungenügend« – Schweizer beklagen sich über Rasen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Fußball-EM 2024 Hier sehen Sie die Auftaktpartie der DFB-Elf live im TV",
      "teaser": "Am 14. Juni empfängt Deutschland im EM-Eröffnungsspiel die schottische Auswahl. Hier erfahren Sie, wo die Begegnung und alle weiteren Partien des ersten Gruppenspieltags übertragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-hier-sehen-sie-deutschland-gegen-schottland-live-im-tv-a-c8445232-f36b-40bb-9137-541fdf2bf5ab",
      "image_title": "Hier sehen Sie die Auftaktpartie der DFB-Elf live im TV - Tim Rehbein / RHR-FOTO / IMAGO"
    }
  ]
}