{
  "timestamp": "2024-02-28T21:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Kapitänin Popp im Olympia-Duell gegen die Niederlande Die Bürde der Gigantin",
      "teaser": "Alexandra Popp ist eine der Besten des deutschen Fußballs. Zuletzt durchlitt sie eine schmerzhafte Zeit: der Verlust des Vaters, das WM-Debakel – droht jetzt das Olympia-Aus? Es könnte das Ende von Popps DFB-Karriere sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-mit-den-dfb-frauen-im-olympia-duell-die-buerde-der-gigantin-a-830bee3a-325c-451e-9c9b-5b88c748e70f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0870b86d-5d03-4a53-a0a1-2617b1bd2a68_w960_r2.194_fpx47_fpy65.jpg",
      "image_title": "Die Bürde der Gigantin - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Aufregung um neue Baseballausrüstung von Nike Wie durchsichtig ist diese Hose?",
      "teaser": "Jahrelang arbeitete Nike an neuen Trikots für die US-Baseballteams. Nun sind sie da. Die Reaktionen: »Müll«, »wie Papier«, »Ich weiß, dass alle sie hassen«. Und jetzt auch noch das Hosenproblem. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/baseball-aufregung-um-neue-mlb-trikots-von-nike-wie-durchsichtig-ist-diese-hose-a-6bf6ae12-23db-495e-917b-b4dc6963e087",
      "image_title": "Wie durchsichtig ist diese Hose? - Ashley Landis / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Einziges Team ohne Sieg in Europas Topfußball Das traurige Märchen von Almería",
      "teaser": "Das gab es in Europas Spitzenfußball noch nie: Der spanische Erstligist UD Almería hat von seinen 26 Saisonspielen noch kein einziges gewonnen. Ein herber Rückschlag auch für Saudi-Arabien. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/ud-almeria-ist-das-einzige-team-ohne-sieg-in-europas-topfussball-das-trauerspiel-von-almeria-a-d0308e2e-0117-4c8b-84da-82b09ff4c1ee",
      "image_title": "Das traurige Märchen von Almería - David Aliaga / NurPhoto / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Vorwürfe »unangemessenen Verhaltens« Red-Bull spricht Teamchef Horner frei",
      "teaser": "Dem Teamchef des Formel-1-Weltmeisters war vorgeworfen worden, sich einer Mitarbeiterin gegenüber »unangemessen verhalten« zu haben. Nach einer internen Untersuchung gab Red Bull nun an, dass Christian Horner entlastet sei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-spricht-teamchef-christian-horner-von-vorwuerfen-frei-a-c7ae8a31-27e8-4213-9967-3ab82b574cca",
      "image_title": "Red-Bull spricht Teamchef Horner frei - Remko de Waal / ANP / Getty Images"
    },
    {
      "title": "Ausschreitungen im Braunschweiger Stadion »Befund: Kopfschmerzen, wurde beim Fußballspiel von einem Polizisten umgerannt«",
      "teaser": "Eine Achtjährige mit einer Schädelprellung, 14 verletzte Beamte, eine Ordnerin, die der Polizei widerspricht – und viele offene Fragen. Wie ein Polizeieinsatz im Braunschweiger Stadion eskalierte. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/braunschweig-ausschreitungen-im-stadion-befund-therapie-kopfschmerzen-wurde-beim-fussballspiel-von-einem-polizisten-umgerannt-a-bdb8343a-968c-48c2-991e-c40a9bfd289d",
      "image_title": "»Befund: Kopfschmerzen, wurde beim Fußballspiel von einem Polizisten umgerannt« - David Inderlied / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Max Eberl startet beim FC Bayern Der Mann, der eine Schlucht schließen muss",
      "teaser": "Bei seiner Vorstellung als neuer Bayern-Sportchef hat Max Eberl gestrahlt, riss Witze. Doch er deutete an, dass er mit einem Münchner Grundprinzip brechen will. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-beim-fc-bayern-muenchen-der-mann-der-eine-felsschlucht-schliessen-muss-a-7b2b8314-8a38-460c-8611-125f62eb4ffe",
      "image_title": "Der Mann, der eine Schlucht schließen muss - Alexandra Beier / AFP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Debatte über Regelrevolution Verliert der Weitsprung seinen Drama-Moment?",
      "teaser": "Der Absprungbalken gehört zum großen Spektakel im Weitsprung. Nun denkt der Weltverband darüber nach, ihn abzuschaffen. Das würde den gesamten Sport verändern. Die Kritik an den Plänen ist heftig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/weitsprung-die-leichtathletik-diskutiert-ueber-den-absprungbalken-a-7fc03a9f-62d4-4390-b7d1-adb063ff8fe2",
      "image_title": "Verliert der Weitsprung seinen Drama-Moment? - R. Schmitt / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundestrainer Nagelsmann über seinen Vater beim Geheimdienst »Selbst mein Opa glaubte, sein Sohn sei Soldat«",
      "teaser": "Vor der Heim-EM sieht Julian Nagelsmann die deutsche Mannschaft noch fern der Erfolgsspur. Hier spricht er über seine Pläne mit Toni Kroos – und über das Doppelleben seines verstorbenen Vaters, der beim Geheimdienst arbeitete. Ein SPIEGEL-Gespräch von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/julian-nagelsmann-selbstzweifel-kenne-ich-eigentlich-nicht-a-9f2ba72e-56f8-4823-8084-9fd25f6c7ea0",
      "image_title": "»Selbst mein Opa glaubte, sein Sohn sei Soldat« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Triumph eines Wegwerfprodukts",
      "teaser": "Mit einem Tennisballaufstand brachten Fußballfans die Investorenpläne der deutschen Profiklubs zu Fall. Nie war die Macht der Anhänger größer. Manche Klubmanager fürchten bereits weitere Proteste. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520",
      "image_title": "Triumph eines Wegwerfprodukts - Uwe Anspach / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Solo-Regatta um die Welt Charles der Große",
      "teaser": "Beinahe hätte er den Start verpasst, dann feierte er unterwegs runden Geburtstag. Der Franzose Charles Caudrelier gewinnt die Arkea Ultim Challenge. Für die 53.700 Kilometer brauchte er mit seinem Trimaran 50 Tage und 19 Stunden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-charles-caudrelier-gewinnt-arkea-ultim-challenge-ganz-allein-um-die-welt-a-a254d48e-539a-415e-b055-18e3168984fb"
    },
    {
      "title": "Partnerschaft mit ATP Saudi-Arabien kauft sich ins Tennis ein",
      "teaser": "Immer wieder inszeniert sich Saudi-Arabien mithilfe großer Sportevents – künftig auch im Tennis: Bei zahlreichen Masters-Turnieren sowie der ATP-Weltrangliste ist der Staat als Partner eingestiegen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-saudi-arabien-ist-neuer-strategischer-partner-der-atp-a-4b5d1f5f-7569-482a-a8ee-cbbbc249a295",
      "image_title": "Saudi-Arabien kauft sich ins Tennis ein - Julian Finney / Getty Images"
    },
    {
      "title": "Deutscher Stabhochspringer Fabian Schulze mit 39 Jahren gestorben",
      "teaser": "Fabian Schulze erzielte Top-Platzierungen bei Welt- und Europameisterschaften, viermal wurde er deutscher Vizemeister im Stabhochsprung. Wenige Tage vor seinem 40. Geburtstag starb Schulze nach einer »tückischen Krankheit«.",
      "url": "https://www.spiegel.de/sport/deutscher-stabhochspringer-fabian-schulze-mit-39-jahren-gestorben-a-2bc62b0d-53e8-441f-a487-7bdc92a2ec45",
      "image_title": "Fabian Schulze mit 39 Jahren gestorben - Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Betrug im Radsport Mechanikerin als Fahrerin verkleidet – Weltverband spricht Sperren aus",
      "teaser": "Um auf die notwendigen fünf Starterinnen zu kommen, trat eine Mechanikerin des Teams Cynisca Cycling bei einem Eintagesrennen als Fahrerin auf. Weltverband UCI sperrte sie nun – ebenso wie Ex-Manager Danny Van Haute.",
      "url": "https://www.spiegel.de/sport/radsport-mechanikerin-von-cynisca-cycling-als-fahrerin-verkleidet-weltverband-spricht-sperren-aus-a-ddf2e04e-57ab-4e98-ba3f-99420ec9f984",
      "image_title": "Mechanikerin als Fahrerin verkleidet – Weltverband spricht Sperren aus - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Erstrunden-Aus in Acapulco Zverev verliert erstmals seit fünf Jahren gegen einen Deutschen",
      "teaser": "Im vergangenen Jahr zertrümmerte Alexander Zverev einen Schläger, diesmal zerbrachen alle Hoffnungen in Acapulco an Landsmann Daniel Altmaier. Für den eigentlichen Titelfavoriten kommt das frühe Aus überraschend.",
      "url": "https://www.spiegel.de/sport/tennis/atp-turnier-in-acapulco-alexander-zverev-scheitert-in-runde-eins-an-daniel-altmaier-a-f50e7abe-0ed9-4aeb-ac44-3e29f63837cd",
      "image_title": "Zverev verliert erstmals seit fünf Jahren gegen einen Deutschen - Rodrigo Oropeza / AFP"
    },
    {
      "title": "Fußball-Bundesliga der Frauen Schiedsrichterchef Fröhlich erwägt Einsatz männlicher Referees",
      "teaser": "Nach der Kritik an ihren Unparteiischen sucht die Frauen-Bundesliga nach Lösungen. Schiedsrichterchef Lutz Michael Fröhlich schlägt vor, auch Männer pfeifen zu lassen. Der DFB hielt davon zuletzt noch wenig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-schiedsrichter-chef-froehlich-erwaegt-einsatz-maennlicher-referees-a-231004fe-d47f-476c-9fd8-ff707f03b362",
      "image_title": "Schiedsrichterchef Fröhlich erwägt Einsatz männlicher Referees - Britta Pedersen / dpa"
    },
    {
      "title": "Manchester City im FA-Cup Haaland trifft fünfmal – in weniger als einer Stunde",
      "teaser": "Ladehemmungen sehen anders aus: Stürmer Erling Haaland hat Manchester City praktisch im Alleingang zum Sieg im FA-Cup geführt. Der Norweger verpasste eine Bestmarke nur knapp.",
      "url": "https://www.spiegel.de/sport/fussball/haaland-trifft-fuenfmal-in-weniger-als-einer-stunde-a-97b89fb9-9073-4ec6-956b-0ed124fc2f4c",
      "image_title": "Haaland trifft fünfmal – in weniger als einer Stunde - David Klein / REUTERS"
    },
    {
      "title": "Weltrekord mit Monoflosse Diese Frau taucht 140 Meter unter Eis, ohne Luft zu holen",
      "teaser": "Drei Grad Wassertemperatur, eine dicke Eisdecke und Schneefall: Auftritt Valentina Cafolla. Die Kroatin ist in einem Südtiroler See getaucht – mit einer Flosse, ohne zusätzlichen Sauerstoff und bis zum Weltrekord.",
      "url": "https://www.spiegel.de/sport/valentina-cafolla-diese-frau-taucht-140-meter-unter-eis-ohne-luft-zu-holen-weltrekord-a-05e85668-34a7-4286-b5ad-0ed152474a71"
    },
    {
      "title": "Österreichischer Fußball Profis von Rapid Wien stimmen homophoben Gesang an",
      "teaser": "Ein Teil des Teams von Rapid Wien hat den Derbysieg über Austria Wien mit Beleidigungen und schwulenfeindlichen Äußerungen gefeiert. Die Verantwortlichen baten um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-oesterreich-beleidigungen-und-homophobie-bei-rapid-wien-nach-derby-gegen-austria-wien-a-059c0745-c3f8-4a18-98d6-5069d71a4191",
      "image_title": "Profis von Rapid Wien stimmen homophoben Gesang an - Philipp Brem / GEPA pictures / IMAGO"
    },
    {
      "title": "Mutmaßliche Hirnerkrankung Schwedischer Nationalspieler Olsson muss künstlich beatmet werden",
      "teaser": "Der schwedische Fußballstar Kristoffer Olsson kann nach einem plötzlichen Zusammenbruch nicht mehr eigenständig atmen. Die Sorgen sind groß, ein Ärzteteam sucht immer noch nach der Ursache.",
      "url": "https://www.spiegel.de/sport/fussball/kristoffer-olsson-schwedischer-nationalspieler-muss-kuenstlich-beatmet-werden-a-7c5e229b-5337-4ca9-a830-1c1c8bae6579",
      "image_title": "Schwedischer Nationalspieler Olsson muss künstlich beatmet werden - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Max Eberl ist neuer Sportvorstand des FC Bayern",
      "teaser": "Die Personalie galt ohnehin als sicher, nun hat der Klub sie bestätigt: Max Eberl wird Sportvorstand in München – bereits ab dem 1. März. Seine Aufgaben sind angesichts von Trainersuche und Kaderfrage groß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-bayern-muenchen-verpflichtet-max-eberl-als-sportvorstand-a-02306fc8-267b-4262-be29-6dcf54927494",
      "image_title": "Max Eberl ist neuer Sportvorstand des FC Bayern - Jan Woitas / dpa"
    },
    {
      "title": "Finanzvorschriften der Premier League Everton verhindert Sturz in die Abstiegszone – Punktabzug reduziert",
      "teaser": "Für einen Verstoß gegen die finanziellen Regeln wurden dem FC Everton zehn Punkte abgezogen, der Klub ging in Berufung. Nun erreichte er einen Teilerfolg. Es läuft aber noch ein weiteres Verfahren.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-everton-werden-sechs-statt-zehn-punkte-abgezogen-a-be244ee3-8d7d-4a2b-9cde-1a355b915da9",
      "image_title": "Everton verhindert Sturz in die Abstiegszone – Punktabzug reduziert - Warren Little / Getty Images"
    },
    {
      "title": "Fußballprofi Stan Bowles ist tot 90 Minuten Magie, drumherum Alkohol, Frauengeschichten, Glücksspiel",
      "teaser": "Abseits des Platzes hat der Engländer Stan Bowles ein wildes Leben gelebt. Dennoch – oder gerade deswegen – liebten ihn die Fans der Queens Park Rangers. Im Alter von 75 Jahren ist »Stan the Man« nun gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stan-bowles-ist-tot-er-war-der-rock-n-roll-star-des-englischen-fussballs-nachruf-a-b4aab762-9867-4194-8c40-76aabaf637b9",
      "image_title": "90 Minuten Magie, drumherum Alkohol, Frauengeschichten, Glücksspiel - PA Photos / AP"
    },
    {
      "title": "Auswärtsspiel bei Dynamo Dresden »Beleidigt, bespuckt und beworfen« – Felix Götze berichtet von Fanattacken nach Verletzung",
      "teaser": "Felix Götze musste mit einer Platzwunde vom Platz getragen werden – und benötigte dabei Begleitschutz. Er hat sich deswegen nun an die Öffentlichkeit gewandt und plädiert für einen besseren Umgang mit Fußballern.",
      "url": "https://www.spiegel.de/sport/fussball/felix-goetze-rot-weiss-essen-berichtet-von-fanattacken-nach-verletzung-beleidigt-bespuckt-und-beworfen-a-73e996bf-44ec-4b5a-94db-223ca5eec200",
      "image_title": "»Beleidigt, bespuckt und beworfen« – Felix Götze berichtet von Fanattacken nach Verletzung - Lutz Hentschel / IMAGO"
    },
    {
      "title": "Liverpools Triumph im Ligapokal Hier schlummert Klopp mit der »speziellsten Trophäe«",
      "teaser": "Der FC Liverpool hat den ersten Titel auf der Abschiedstournee von Jürgen Klopp gewonnen. Für den Trainer ist es ein besonderer Sieg, von der Trophäe kann er sich anschließend offensichtlich kaum trennen. Auch nicht im Schlaf.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-nennt-ligapokal-speziellste-trophaee-fc-liverpool-verletzungsgeplagt-a-2a5669c0-18b2-4cb3-b860-8f2a64c979cf",
      "image_title": "Hier schlummert Klopp mit der »speziellsten Trophäe« - Andrew Powell / Liverpool FC / Getty Images"
    },
    {
      "title": "Saudi-Arabien Ermittlungen gegen Cristiano Ronaldo wegen möglicher obszöner Geste",
      "teaser": "Die TV-Bilder sind nicht eindeutig, nun soll eine Untersuchung Klarheit bringen: Hat Fußballstar Cristiano Ronaldo in Saudi-Arabien gegnerische Fans mit einer unflätigen Handgeste bedacht?",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-ermittlungen-wegen-moeglicher-obszoener-geste-in-saudi-arabien-a-6928e617-49c4-4bab-a6c0-8bd0fe94f10a",
      "image_title": "Ermittlungen gegen Cristiano Ronaldo wegen möglicher obszöner Geste - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "BVB-Niederlage gegen Hoffenheim Totalausfall mit Ankündigung",
      "teaser": "Borussia Dortmund führt gegen Hoffenheim zur Pause. Ein Spitzenteam würde den Vorsprung ruhig verwalten. Doch der BVB ist kein Spitzenteam. Unter Trainer Edin Terzić gibt es immer noch keine Fortschritte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-schenkt-der-tsg-hoffenheim-den-sieg-totalausfall-mit-ankuendigung-a-992a2825-5d87-42b6-833f-26225c960922",
      "image_title": "Totalausfall mit Ankündigung - Alexander Hassenstein / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Augsburg dreht Heimspiel gegen Freiburg",
      "teaser": "Gegen Freiburg drohte Augsburg der gleiche Ausgang wie bei den sechs Duellen zuvor. Eine Vielzahl guter Chancen brachte dann aber nicht nur den Ausgleich, sondern sogar den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-dreht-heimspiel-gegen-sc-freiburg-a-37b8b2ce-ab94-402d-97a9-f9683ecc6eb5",
      "image_title": "Augsburg dreht Heimspiel gegen Freiburg - Leonhard Simon / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Dortmund gibt Partie gegen Hoffenheim nach der Pause aus der Hand",
      "teaser": "Die Leistungen von Borussia Dortmund blieben in dieser Saison oft auf einem schwachen Niveau, nun bahnt sich auch eine Ergebniskrise an. Die TSG 1899 Hoffenheim nutzte Fehler im Spielaufbau des BVB konsequent aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verliert-gegen-tsg-1899-hoffenheim-2-3-a-e7d1a15b-a164-4f16-afef-162f2b0a5a5f",
      "image_title": "Dortmund gibt Partie gegen Hoffenheim nach der Pause aus der Hand - Friedemann Vogel / EPA"
    },
    {
      "title": "Finalsieg gegen Chelsea Erster Titel im Abschiedsjahr – Klopp holt mit Liverpool den Ligapokal",
      "teaser": "Zwei aberkannte Tore, viele Chancen auf beiden Seiten, aber am Ende des Endspiels im Carabao Cup gab es nur einen Sieger. Kapitän Virgil van Dijk war der wichtigste Mann beim FC Liverpool.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-gewinnt-im-abschiedsjahr-den-ligapokal-a-0052e5f3-10f5-4986-8655-702856a8c9c1",
      "image_title": "Erster Titel im Abschiedsjahr – Klopp holt mit Liverpool den Ligapokal - Peter Byrne / dpa"
    }
  ]
}