{
  "timestamp": "2024-12-29T00:39:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Slalomprofi Linus Straßer »Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter«",
      "teaser": "Linus Straßer ist aktuell der beste deutsche Slalomfahrer. Hier spricht er über Lockerheit im Leistungssport und die Kunst, auf einer vereisten Piste nicht die Kontrolle zu verlieren. Ein Interview von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-slalom-profi-linus-strasser-ueber-lockerheit-im-leistungssport-a-5f27f30e-d5b6-4eec-be3e-87af0e46eba9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3890b3ea-68ea-4b66-a18d-bc57f1c1899a_w872_r1.778_fpx46_fpy38.jpg",
      "image_title": "»Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter« - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    },
    {
      "title": "Auftakt der Vierschanzentournee Österreichs Skispringer dominieren Quali in Oberstdorf – Paschke in Reichweite",
      "teaser": "Machtdemonstration in Rot-Weiß-Rot: Angeführt von Daniel Tschofenig zeigten die ÖSV-Adler, dass bei der Vierschanzentournee mit ihnen zu rechnen ist. Auch alle deutschen Springer schafften die Qualifikation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-pius-paschke-ist-in-reichweite-oesterreichs-skispringer-dominieren-qualifikation-in-oberstdorf-a-dd1e72da-7aa2-470b-91a5-f37e02e1d707",
      "image_title": "Österreichs Skispringer dominieren Quali in Oberstdorf – Paschke in Reichweite - Kerstin Joensson / AFP"
    },
    {
      "title": "Bayer Leverkusens Meistersaison »Diese Bilder bleiben für die Ewigkeit«",
      "teaser": "Lukáš Hrádecký, 34, Torwart und Kapitän von Bayer Leverkusen, über das Ego von Fußballspielern, das Vizekusen-Trauma seiner Mannschaft und schwierige Momente auf dem Weg zur Meisterschaft Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/lukas-hradecky-torwart-von-bayer-leverkusen-wir-denken-nicht-wir-machen-a-d0a96ba6-471d-45ae-820e-2e86b30e6f74",
      "image_title": "»Diese Bilder bleiben für die Ewigkeit« - Marc Niemeyer / kolbert-press / action press"
    },
    {
      "title": "Fußballjahresquiz 2024 Warum trägt Marc Cucurella diese beeindruckende Frisur?",
      "teaser": "Bei der EM in Deutschland wurde Spaniens Marc Cucurella zum Buhmann. Es gibt aber auch Fragen zu seiner Haarpracht. Und: Wie heißt der neue Geschwindigkeitskönig der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-2024-warum-traegt-marc-cucurella-diese-beeindruckende-frisur-a-88224205-1c3f-4f62-9243-e970293cc56b",
      "image_title": "Warum trägt Marc Cucurella diese beeindruckende Frisur? - Nicolo Campo / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-EM im eigenen Land Der Geist von Herzogenaurach",
      "teaser": "Kaum jemand glaubte an die deutsche Nationalelf, das Band zwischen Fans und Team zerrissen, die Enttäuschung groß. Dann kam die EM – und die Wiedergeburt einer Mannschaft. Lag das auch an einer Kleinstadt im Fränkischen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-deutschland-der-geist-von-herzogenaurach-a-c548d9e9-fc40-49c2-b9bb-47acf1b0e80f",
      "image_title": "Der Geist von Herzogenaurach - Federico Gambarini / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband«",
      "teaser": "Jährlich verletzen sich Zehntausende Deutsche beim Skifahren, oft am Knie oder an der Schulter. Ein Mediziner sagt, wann Sie ins Krankenhaus müssen. Und wie sich Skiunfälle vermeiden lassen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/skisport-tipps-vom-experten-so-vermeiden-sie-verletzungen-beim-skifahren-a-501a4498-964e-41be-95bf-e212d8630349",
      "image_title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband« - Tim Macpherson / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Magnus Carlsen und die WM Jeansgate erschüttert die Schachwelt",
      "teaser": "Schach-Superstar Magnus Carlsen gibt bei der WM in New York auf – wegen einer Jeans. Doch es geht längst nicht mehr um ein Stück Stoff. Die Zukunft des Schachs steht auf dem Spiel. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-jeansgate-erschuettert-die-schachwelt-a-6d2ef492-8ecb-4394-ae0b-c3643cec0fce",
      "image_title": "Jeansgate erschüttert die Schachwelt - Seshadri Sukumar / ZUMA Press Wire / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Anschuldigungen gegen DTB und STB Tabea Alt wirft Turnverbänden »systematischen Missbrauch« vor",
      "teaser": "Olympionikin Tabea Alt klagt Missstände im Turnsport an: Kinder würde bereits auf Höchstleistung getrimmt, Essstörungen und Demütigungen seien an der Tagesordnung. Sie selbst habe mit Knochenbrüchen turnen müssen.",
      "url": "https://www.spiegel.de/sport/dtb-und-stb-tabea-alt-wirft-turnverbaenden-systematischen-missbrauch-vor-a-378b80e7-4284-4d24-b82e-cccf7861483e",
      "image_title": "Tabea Alt wirft Turnverbänden »systematischen Missbrauch« vor - GHEMENT/EPA/REX/Shutterstock"
    },
    {
      "title": "Turnier in London Deutsche Darts-Hoffnung Pietreczko steht im WM-Achtelfinale",
      "teaser": "Bislang hatte es erst ein deutscher Darts-Profi bei der WM in die Runde der letzten 16 geschafft. Nun gelang auch Ricardo Pietreczko dieses Kunststück – mit einer überraschend starken Leistung. Ist sogar noch mehr drin?",
      "url": "https://www.spiegel.de/sport/darts-wm-deutsche-darts-hoffnung-pietreczko-zeigt-starke-leistung-und-zieht-ins-achtelfinale-ein-a-6a7b3aca-167c-4986-8c5b-3da226d2c8ce",
      "image_title": "Deutsche Darts-Hoffnung Pietreczko steht im WM-Achtelfinale - James Fearn / Getty Images"
    },
    {
      "title": "Mit 35 Jahren Boxer Paul Bamba stirbt wenige Tage nach Titelgewinn",
      "teaser": "Kurz vor Weihnachten wurde Paul Bamba Boxchampion im Cruisergewicht. Jetzt ist der Puerto Ricaner überraschend gestorben. Auch Jake Paul kondolierte.",
      "url": "https://www.spiegel.de/sport/boxen-paul-bamba-stirbt-im-alter-von-35-jahren-kurz-nach-titelgewinn-a-9d94b0fa-dece-4bfa-bdb0-2e1a0bd9c1d9",
      "image_title": "Boxer Paul Bamba stirbt wenige Tage nach Titelgewinn - bambajuice / Instagram"
    },
    {
      "title": "Segler Boris Herrmann »Die Wettervorhersage lautet: Haha, du denkst, du hast das Schlimmste hinter dir«",
      "teaser": "Bei der Vendée Globe hat Boris Herrmann eine berühmte Landmarke passiert: Kap Hoorn. Er verlässt damit den Pazifik und segelt nun durch den Atlantik – wo ihn das Wetter noch einmal auf eine harte Probe stellen wird.",
      "url": "https://www.spiegel.de/sport/vendee-globe-segler-boris-herrmann-passiert-kap-hoorn-a-76ed037d-549a-460d-b586-66ce0ac83600",
      "image_title": "»Die Wettervorhersage lautet: Haha, du denkst, du hast das Schlimmste hinter dir« - Boris Herrmann / VG2024 / dpa"
    },
    {
      "title": "Sturz im Training Skistar Sarrazin erfolgreich am Kopf operiert",
      "teaser": "Am Freitag stürzte der Abfahrer Cyprien Sarrazin und musste mit einem Hubschrauber abtransportiert werden. Nun hat der Franzose einen Eingriff gut überstanden. Er bleibt jedoch vorerst im künstlichen Koma.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-nach-sturz-erfolgreich-am-kopf-operiert-a-ad47bfa4-e2b1-4176-9e6d-65bd63a6a42e",
      "image_title": "Skistar Sarrazin erfolgreich am Kopf operiert - Fabrice Coffrini / AFP"
    },
    {
      "title": "Verstoß gegen Kleiderordnung Carlsen bricht Schnellschach-WM ab – wegen seiner Jeans",
      "teaser": "Der Konflikt zwischen Superstar Magnus Carlsen und dem Weltschachverband spitzt sich zu. Der neueste Streitpunkt: die Kleiderordnung. Der Norweger fand danach deutliche Worte.",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-bricht-schnellschach-wm-ab-wegen-seiner-jeans-a-3f6a9808-c98f-411d-b79f-6634fbfbd83e",
      "image_title": "Carlsen bricht Schnellschach-WM ab – wegen seiner Jeans - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Splitter in der Hand Golfstar Sheffler verletzt sich beim Weihnachtsessen",
      "teaser": "Unfall am ersten Weihnachtsfeiertag: Die Essensvorbereitung endete für US-Golfer Scottie Scheffler schmerzhaft. Für den Olympiasieger ist es der Abschluss eines äußerst erfolgreichen, aber auch turbulenten Jahres.",
      "url": "https://www.spiegel.de/sport/golf/golf-scottie-sheffler-verletzt-sich-beim-weihnachtsessen-a-8294feca-7946-4b9c-849f-e0b663d3281b",
      "image_title": "Golfstar Sheffler verletzt sich beim Weihnachtsessen - Brian Spurlock / Icon Sportswire / IMAGO"
    },
    {
      "title": "Sorge um Skistar Sarrazin nach Sturz in Bormio auf Intensivstation",
      "teaser": "Eine Blutung nahe dem Gehirn bereitet Sorge: Abfahrer Cyprien Sarrazin befindet sich nach seinem Sturz im Training von Bormio auf der Intensivstation. Kollegen ziehen die Olympia-Tauglichkeit der Strecke für 2026 in Zweifel.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-nach-sturz-in-bormio-auf-intensivstation-a-62234777-2b26-411c-801c-add6e9da9ca5",
      "image_title": "Sarrazin nach Sturz in Bormio auf Intensivstation - Alessandro Trovati / AP"
    },
    {
      "title": "Ramin Rezaeian Iranischem Nationalspieler droht Strafe wegen Umarmung von weiblichem Fan",
      "teaser": "Ein Star zum Anfassen? In Iran nicht erlaubt: Weil sich Ramin Rezaeian um Fannähe bemühte, hat der Nationalspieler Ärger mit den Sittenwächtern. Ein ähnlicher Fall hatte eine Sperre sowie eine Geldstrafe zur Folge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-im-iran-umarmung-fuer-weiblichen-fan-nationalspieler-ramin-rezaeian-droht-strafe-a-01e97cc2-1b77-4630-bf3a-6563a831ded1",
      "image_title": "Iranischem Nationalspieler droht Strafe wegen Umarmung von weiblichem Fan - Francisco Seco / AP"
    },
    {
      "title": "Darts-WM Australier Heta wirft Neundarter – und selbst sein Gegner feiert mit",
      "teaser": "Ekstase im Ally Pally: Damon Heta ist das perfekte Spiel gelungen. Selbst Luke Woodhouse, eigentlich Hetas Gegner in Runde drei, feierte den Moment wie ein Fan – und stürzte den Favoriten am Ende doch.",
      "url": "https://www.spiegel.de/sport/darts-wm-australier-heta-wirft-neundarter-und-selbst-sein-gegner-feiert-mit-a-0ed1f18c-34b0-4afa-8e54-3f7613f0a04e",
      "image_title": "Australier Heta wirft Neundarter – und selbst sein Gegner feiert mit - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin trennt sich von Trainer Svensson",
      "teaser": "Sieglos seit Oktober, zuletzt ein 1:4 bei Werder Bremen: Union Berlins sportliche Talfahrt hat Konsequenzen. Trainer Bo Svensson muss nach einem halben Jahr im Amt wieder gehen, ein Nachfolger wird gesucht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-trennt-sich-von-trainer-bo-svensson-a-93fb932f-8986-405f-8e27-285958070965",
      "image_title": "Union Berlin trennt sich von Trainer Svensson - Carmen Jaspersen / dpa"
    },
    {
      "title": "Ski-Weltcup in Bormio Sarrazin schwer gestürzt – Rettungshubschrauber im Einsatz",
      "teaser": "2023 fuhr Cyprien Sarrazin mit einem waghalsigen Lauf zum Abfahrtssieg in Bormio. Die Rückkehr nach Italien endete nun schmerzhaft: Nach einem Sturz im Training musste der Franzose abtransportiert werden.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-vorjahressieger-cyprien-sarrazin-im-abschlusstraining-von-bormio-schwer-gestuerzt-a-bd0d5e06-9b3f-4e31-83b1-a5e0d7ac79e2",
      "image_title": "Sarrazin schwer gestürzt – Rettungshubschrauber im Einsatz - GEPA pictures / Matic Klansek / IMAGO"
    },
    {
      "title": "Polizei untersucht Vorfälle Segelregatta Sydney–Hobart geht trotz zweier Toter weiter",
      "teaser": "Zwei Menschen sind bei der Regatta von Sydney nach Hobart vor der australischen Küste gestorben. Dennoch wollen die Organisatoren das Rennen nicht abbrechen. Eine Weiterfahrt sei derzeit sicherer.",
      "url": "https://www.spiegel.de/sport/segeln-trotz-der-todesfaelle-regatta-wird-fortgesetzt-a-5de8112b-7820-482c-910a-21c904053090",
      "image_title": "Segelregatta Sydney–Hobart geht trotz zweier Toter weiter - David Gray / AFP"
    },
    {
      "title": "Vierschanzentournee 2024/2025 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 28. Dezember bis zum 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2024-2025-zeitplan-springen-schanzen-und-sieger-a-f0a63d9d-4527-4123-a903-fe1c633e19f8",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - Thomas Kienzle / AFP"
    },
    {
      "title": "Premier League Wenn die Konkurrenz strauchelt, freut sich der FC Liverpool",
      "teaser": "Der FC Liverpool zieht in der Premier League einsam seine Runden an der Spitze. Auch Leicester City kann den Tabellenführer nicht aufhalten. Ist das Titelrennen in England schon entschieden?",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-wenn-die-konkurrenz-strauchelt-freut-sich-der-fc-liverpool-a-ee889cfb-cc12-4c14-9712-0cd750234fc1",
      "image_title": "Wenn die Konkurrenz strauchelt, freut sich der FC Liverpool - Adam Vaughan / EPA"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Fußball schauen, wo andere Urlaub machen",
      "teaser": "Die Bundesliga macht Pause zwischen den Jahren, die Italiener ziehen durch. Und das ist gut so: Mittlerweile ist die Serie A die aufregendste Liga Europas. Weil sie ein Gefühl zurückbringt. Von Tobias Ahrens und Alex Raack",
      "url": "https://www.spiegel.de/sport/seria-a-in-italien-die-aufregendste-liga-europas-blueht-nach-mauen-jahren-wieder-auf-a-f6c53154-8161-481b-a7bd-6ee9fd037128",
      "image_title": "Fußball schauen, wo andere Urlaub machen - Illustration: Jens Kuiper / 11FREUNDE Fotos: IMAGO (3), Sebastian Wells",
      "author": "Tobias Ahrens und Alex Raack"
    },
    {
      "title": "Wettkampf in Australien Zwei Segler bei Sydney-Hobart-Regatta gestorben",
      "teaser": "Der Weg von Sydney nach Tasmanien ist gefährlich, das Segelrennen nach Hobart ein Klassiker. Nun haben sich gleich zwei Unglücke mit Todesfolge ereignet. Der Wettkampf soll trotzdem fortgesetzt werden.",
      "url": "https://www.spiegel.de/sport/sydney-hobart-regatta-zwei-segler-bei-unwetter-gestorben-a-fefb6af2-21d4-44dd-980b-2d88ce192aec",
      "image_title": "Zwei Segler bei Sydney-Hobart-Regatta gestorben - Kevin Manning / Action Plus / IMAGO"
    },
    {
      "title": "Premier League am Boxing Day Ein Haaland macht noch keinen Erlöser",
      "teaser": "City und Everton erschrottwichteln sich ein Remis, Erling Haaland scheitert per Elfmeter. Schiedsrichter Anthony Taylor hat noch einen Aufreger im Köcher, Niclas Füllkrug jubelt – und Man United fällt ein Eckball ins Tor. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-vergibt-elfmeter-manchester-city-nur-remis-gegen-everton-a-70ed855d-a52c-4b42-911e-680a0db990f2",
      "image_title": "Ein Haaland macht noch keinen Erlöser - Molly Darlington / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schachmatters Das sind die besten Schach-Tools im Netz Die Schachkolumne von Florian Pütz",
      "teaser": "Das Weihnachtsessen war herrlich, nun liegen Sie auf dem Sofa und haben endlich mal Zeit? Dann sollten Sie jetzt Schach lernen! Hier sind die besten Onlinewerkzeuge.",
      "url": "https://www.spiegel.de/sport/schach-chess-com-lichess-und-co-das-sind-die-besten-onlinetools-a-5416ccad-4ba2-4dbd-9a7b-80d374d3d0f0",
      "image_title": "Das sind die besten Schach-Tools im Netz - KSChong / Getty Images"
    }
  ]
}