{
  "timestamp": "2024-08-08T15:01:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Renārs Uščins bei den Sommerspielen Er lässt den deutschen Handball fliegen",
      "teaser": "42 Tore bisher bei Olympia, 14 allein im Viertelfinale gegen Frankreich, darunter der Siegtreffer und das Tor zur Verlängerung: Renārs Uščins ist die große Handball-Entdeckung in Paris. Über einen neuen Helden. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/handball-bei-olympia-2024-renars-uscins-und-das-spiel-seines-lebens-a-c2d7a718-a9ec-45ed-a1f9-67215b7c447d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53939449-96c7-44b5-8a06-196c54fedf26_w960_r2.194_fpx50_fpy9.jpg",
      "image_title": "Er lässt den deutschen Handball fliegen - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "+++ Olympia live +++ Wasserspringer Wesemann verpasst Medaille",
      "teaser": "Im Finale läuft es für Moritz Wesemann nicht wie geplant: Er muss sich mit Rang zwölf zufriedengeben. Der Drittplatzierte Osmar Olvera Ibarra ist nun für die Hälfte der mexikanischen Medaillen verantwortlich. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-freiwasserschwimmerinnen-starten-leonie-beck-auf-gold-kurs-a-f40a7d3f-318a-4f47-bb91-2551b4af7090",
      "image_title": "Wasserspringer Wesemann verpasst Medaille - Adam Pretty / Getty Images"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 13 bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der 13. Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-donnerstag-08-august-an-a-c5c560ec-8beb-46fe-b94e-e6885312bb41",
      "image_title": "Das bringt Tag 13 bei Olympia - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Indische Ringerin Phogat bei Olympia Ihr großes Drama wegen des Gewichts einer kleinen Banane",
      "teaser": "Die indische Ringerin Vinesh Phogat hatte sich sogar ihre Haare abgeschnitten, damit sie um Gold kämpfen darf. Trotzdem war sie 100 Gramm zu schwer. Es ist der Endpunkt einer tragischen Sportkarriere. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ruecktritt-der-indischen-ringerin-vinesh-phogat-100-gramm-haben-ihre-karriere-beendet-a-6d6bd887-80f4-4350-a89c-79ab523a4528",
      "image_title": "Ihr großes Drama wegen des Gewichts einer kleinen Banane - Ravi Choudhary / Press Trust of India / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Moderner Fünfkampf in Paris Ein letzter olympischer Ritt",
      "teaser": "»Hau richtig drauf«: Fünfkämpferin Annika Zillekens saß in Tokio auf einem verstörten Pferd und benutzte die Gerte. Der Sport wurde reformiert, in Paris kommen nun zum letzten Mal Tiere zum Einsatz. Reicht das? Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-bei-olympia-2024-ein-letzter-olympischer-ritt-a-c33d0db1-9ffe-4066-8834-377643b045ee",
      "image_title": "Ein letzter olympischer Ritt - Marijan Murat / dpa"
    },
    {
      "title": "Olympische Sommerspiele Kajak-Vierer gewinnt die neunte Goldmedaille für Team Deutschland",
      "teaser": "Der deutsche Kajak-Vierer der Männer hat sich zum Olympiasieger gekrönt. In einem knappen Rennen musste das Zielfoto entscheiden. Wenige Minuten zuvor gab es schon Silber für den Vierer der Frauen.",
      "url": "https://www.spiegel.de/sport/olympia/kanu-bei-olympia-2024-kajak-vierer-gewinnt-die-neunte-goldmedaille-fuer-deutschland-a-10177358-8530-4da9-9a63-c9905dbb281d",
      "image_title": "Kajak-Vierer gewinnt die neunte Goldmedaille für Team Deutschland - Sebastian Kahnert / dpa"
    },
    {
      "title": "Beim Aufwärmen vor der ersten Disziplin Im Rollstuhl aus dem Stadion – deutsche Siebenkämpferin verletzt",
      "teaser": "Bitteres Olympia-Aus für Sophie Weißenberg: Die deutsche Leichtathletin hat sich unmittelbar vor Beginn des olympischen Siebenkampfes schwer verletzt. Unter Tränen musste sie das Stadion im Rollstuhl verlassen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-siebenkaempferin-sophie-weissenberg-verletzt-a-f098f6b4-91fa-4a76-9c0f-9432c909bde6",
      "image_title": "Im Rollstuhl aus dem Stadion – deutsche Siebenkämpferin verletzt - Patrick Smith / Getty Images"
    },
    {
      "title": "Kokain-Affäre Hockeyspieler Tom Craig aus Paris verbannt",
      "teaser": "Ein Kauf, der Tom Craig zum Verhängnis wurde: Der australische Hockeyspieler ist in Paris vorübergehend verhaftet worden, weil er Kokain kaufte. Nun bat er um Verzeihung – und muss mit Konsequenzen rechnen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-australischer-hockeyspieler-tom-craig-mit-kokain-erwischt-und-festgenommen-a-120ac3e7-dd63-4496-a6ab-5f3a1e1de5ea",
      "image_title": "Hockeyspieler Tom Craig aus Paris verbannt - Dave Hunt / EPA"
    },
    {
      "title": "Erstes Foto veröffentlicht Nach schwerem Sturz – Hindernisläufer auf dem Weg der Besserung",
      "teaser": "Lamecha Girma galt im Hindernisfinale über 3000 Meter als Mitfavorit. Dann blieb er in vollem Tempo am drittletzten Hindernis hängen, prallte auf den Boden und blieb bewusstlos liegen. Nun gibt Neuigkeiten aus dem Krankenhaus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-nach-schwerem-sturz-lamecha-girma-im-krankenhaus-behandelt-a-d7a454fc-8ecd-4058-a1f7-c27a8fc1111e",
      "image_title": "Nach schwerem Sturz – Hindernisläufer auf dem Weg der Besserung - David J. Phillip / AP"
    },
    {
      "title": "Schwimmwettbewerb bei Olympia Forscher bezweifelt Wasserqualität der Seine – und warnte frühzeitig",
      "teaser": "Paris hat die Seine für Olympiawettbewerbe freigegeben. Der Experte Dan Angelescu überprüft dort seit Jahren die Wasserqualität – und wundert sich, warum seine Ergebnisse ausgerechnet für Olympia nicht mehr gefragt sind. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-experte-bezweifelt-wasserqualitaet-der-seine-a-18a94b4e-df66-4bad-ad8d-b27a758afe30",
      "image_title": "Forscher bezweifelt Wasserqualität der Seine – und warnte frühzeitig - Nathan Laine / Bloomberg / Getty Images"
    },
    {
      "title": "Volunteers Die coolsten Nebenjobs bei Olympia",
      "teaser": "Spielzeugautos fernsteuern, bäuchlings auf Ruderstegen liegen, Regenschirme halten: Die Aufgaben von Volunteers bei Olympia sind vielseitig. Die coolsten Jobs – und wie einige mit ihren Outfits Geld verdienen wollen. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-coolsten-nebenjobs-der-volunteers-a-b696726a-7064-403b-8da5-1453b2cad712",
      "image_title": "Die coolsten Nebenjobs bei Olympia - Agustin Marcarian / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Nach dem Turnier Tierschützer machen aus Wimbledon-Bällen kleine Mäusehäuser",
      "teaser": "Für das Tennisturnier in Wimbledon werden jährlich 55.000 Bälle angeschafft. Für einen Teil davon gibt es eine originelle Anschlussverwendung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisturnier-spendet-tennisbaelle-als-eigenheim-fuer-maeuse-a-5b9d2a9b-fcf9-49f3-9b0e-86e9e2463381",
      "image_title": "Tierschützer machen aus Wimbledon-Bällen kleine Mäusehäuser - Sociaty / Instagram"
    },
    {
      "title": "Hindernisfinale über 3000 Meter Mitfavorit Girma stürzt schwer – und bleibt bewegungslos am Boden liegen",
      "teaser": "Im Olympiafinale über 3000 Meter Hindernis galt Lamecha Girma als Mitfavorit. Dann blieb er in vollem Tempo am drittletzten Hindernis hängen – und prallte vornüber auf die Bahn. Helfer eilten sofort zu dem bewegungslosen Sportler.",
      "url": "https://www.spiegel.de/sport/olympia-2024-hindernis-finale-ueber-3000-meter-lamecha-girma-aus-aethiopien-stuerzt-schwer-a-cbd61842-53aa-4bc1-ac9c-3a3cdf55878b",
      "image_title": "Mitfavorit Girma stürzt schwer – und bleibt bewegungslos am Boden liegen - David J. Phillip / AP"
    },
    {
      "title": "Nicht fit genug Tennisstar Nadal sagt Start bei US Open ab",
      "teaser": "Rafael Nadal hat die erhoffte Medaille bei den Olympischen Spielen verpasst, nun muss er auch den Grand Slam in New York absagen. Seinen nächsten Auftritt plant der Altmeister in Deutschland, seine Zukunft lässt er offen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-start-bei-us-open-ab-naechster-auftritt-in-deutschland-a-49d18d89-f4e0-45f2-a1e7-66cae9628e5a",
      "image_title": "Tennisstar Nadal sagt Start bei US Open ab - Claudia Greco / REUTERS"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des zwölften Tages",
      "teaser": "Speedklettern ist neu bei Olympia. In wenigen Sekunden geht es eine 15 Meter hohe Wand nach oben – die erste Goldmedaillengewinnerin heißt Aleksandra Miroslaw. Alle Entscheidungen des Tages gibt es hier im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-zwoelften-tages-a-f581df74-2393-4a76-902f-2261705927c8",
      "image_title": "Alle Medaillenentscheidungen des zwölften Tages - Michael Reaves / REUTERS"
    },
    {
      "title": "Olympia-Aus der Basketballerinnen »Es tut mir leid, dass ich meinem Team nicht helfen konnte«",
      "teaser": "Die deutschen Basketballerinnen spielten ein begeisterndes Turnier, gegen Frankreich waren sie aber chancenlos. Auch, weil Topstar Satou Sabally nichts gelingen wollte. Hinterher war sie tieftraurig – und stolz. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballerinnen-scheitern-an-frankreich-raus-mit-applaus-a-a5c77473-5d54-4385-8432-5095f4d5b359",
      "image_title": "»Es tut mir leid, dass ich meinem Team nicht helfen konnte« - Marcus Brandt / dpa"
    },
    {
      "title": "Olympia im Tagesprotokoll Boxer Tiafack holt Bronze",
      "teaser": "Nelvie Tiafack hat vor besonderer Kulisse das Halbfinale im Boxen verloren, aber Bronze gewonnen. Ein Jamaikaner holt Gold im Diskuswerfen. Und: Beim Hindernislauf kommt es zu einem schweren Sturz. Das war der Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-die-seine-ist-sauber-a-15aa6e71-e940-49aa-9d7b-69329a65858d",
      "image_title": "Boxer Tiafack holt Bronze - Mauro Pimentel / AFP"
    },
    {
      "title": "Folgen des Dopingskandals 2022 US-Team im Eiskunstlauf mit Gold geehrt – zweieinhalb Jahre nach Olympiasieg",
      "teaser": "Kamila Walijewa führte bei den Olympischen Winterspielen 2022 die russische Mannschaft zu Gold, wurde später aber wegen Dopings gesperrt. Das US-Team rückte auf Rang eins und bekam nun die Medaillen – am Fuße des Eiffelturms.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-us-team-im-eiskunstlauf-erhaelt-goldmedaille-von-2022-nach-dopingskandal-um-kamila-walijewa-a-4200c042-74e9-4cad-bef3-8179ed308cbc",
      "image_title": "US-Team im Eiskunstlauf mit Gold geehrt – zweieinhalb Jahre nach Olympiasieg - Amber Searls / USA TODAY Network / IMAGO"
    },
    {
      "title": "Angst vor Imageverlust durch »Fan-Krawalle« Hansa Rostocks Hauptsponsor kündigt – Klub kündigt »juristische Klärung« an",
      "teaser": "Die Fans von Hansa Rostock haben aufgrund von Gewaltvorfällen einen schlechten Ruf. Der Hauptsponsor des Drittligisten will sich daher zurückziehen – der Klub aber sieht »keine Grundlage« für eine Vertragsauflösung.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-hauptsponsor-kuendigt-wegen-fan-krawallen-klub-kuendigt-juristische-klaerung-an-a-52f4550a-2da8-44c3-a549-acef66ac2b15",
      "image_title": "Hansa Rostocks Hauptsponsor kündigt – Klub kündigt »juristische Klärung« an - Bernd Wüstneck / dpa"
    },
    {
      "title": "Deutsche Handballer stehen im Olympia-Halbfinale Sechs-Sekunden-Dummheit",
      "teaser": "Deutschland hat einen neuen Handball-Helden: Renārs Uščins. Der junge Rückraumspieler führte das DHB-Team ins olympische Halbfinale. Möglich wurde das durch einen unfassbaren Fehler von Frankreichs Superstar Dika Mem. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/handball-bei-olympia-2024-deutschland-steht-nach-sieg-gegen-frankreich-im-halbfinale-a-2738589a-7270-4043-ac95-7743644574d9",
      "image_title": "Sechs-Sekunden-Dummheit - Brian Inganga / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "»Novak ist größer als Nadal« Tennislegende Djokovic soll in Serbien ein Museum bekommen",
      "teaser": "Die meisten Grand-Slam-Titel, nun auch die erste Goldmedaille: Für sein Lebenswerk soll Tennisspieler Novak Djokovic mit einem Museum in Belgrad geehrt werden. Immerhin hat Rafael Nadal auch schon eins.",
      "url": "https://www.spiegel.de/sport/tennis-novak-djokovic-wird-mit-einem-museum-in-serbien-geehrt-a-68dbb9ad-4b74-4d7f-9ce1-d84f8c77c769",
      "image_title": "Tennislegende Djokovic soll in Serbien ein Museum bekommen - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Flüchtlingsteam bei Olympia »Mein Vater hat nicht erlebt, dass sein Traum in Erfüllung geht. Das zerreißt mir das Herz«",
      "teaser": "34 geflüchtete Athleten sind in Paris dabei. Hier erzählen vier Sportler und Sportlerinnen von ihrer Flucht, ihrem Neuanfang und wie Olympia zur Hoffnung auf ein neues Leben wurde – und zur großen Enttäuschung. Von Matthias Fiedler und Max Polonyi, Paris",
      "url": "https://www.spiegel.de/sport/fluechtlingsteam-bei-olympia-2024-radfahren-hat-mir-das-leben-gerettet-a-bad1af19-9fd3-4ba1-a0de-73784f7b12e5",
      "image_title": "»Mein Vater hat nicht erlebt, dass sein Traum in Erfüllung geht. Das zerreißt mir das Herz« - Tom Weller / DER SPIEGEL",
      "author": "Matthias Fiedler und Max Polonyi, Paris"
    },
    {
      "title": "Krauses vorletzter Platz über 3000 Meter bei Olympia Der schmerzhaft schöne Wettkampf einer Mutter",
      "teaser": "Vor 15 Monaten brachte Gesa Krause ihre Tochter zur Welt, zehn Tage später arbeitete sie bereits an ihrer vierten Olympiateilnahme. Der Weg fand im Finale von Paris sein Ende, mit glasigen Augen und Enttäuschung. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-3000-meter-lauf-gesa-krause-und-die-reise-der-mutter-damit-muss-ich-jetzt-einfach-leben-a-54290104-85a0-45fe-9a5b-93784efcd26d",
      "image_title": "Der schmerzhaft schöne Wettkampf einer Mutter - Michael Steele / Getty Images"
    },
    {
      "title": "Olympische Spiele Australischer Hockeyspieler nach Kokain-Kauf festgenommen",
      "teaser": "Die australischen Hockey-Männer sind schon am Wochenende ausgeschieden, abgereist sind sie aber noch nicht. Ein Spieler wurde in der Nacht festgenommen, nachdem er Kokain gekauft haben soll.",
      "url": "https://www.spiegel.de/sport/olympia-2024-australischer-hockeyspieler-nach-kokain-kauf-festgenommen-a-eea5eb72-c0a9-4abd-9165-6cad2fe2bbad",
      "image_title": "Australischer Hockeyspieler nach Kokain-Kauf festgenommen - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Internationales Karriereende von Timo Boll Er ist Tischtennis",
      "teaser": "Timo Boll hat seine internationale Karriere nach 25 Jahren beendet. Er hat den Tischtennissport in Deutschland geprägt wie kein anderer. Boll ist ein Superstar, der er eigentlich nie sein wollte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/timo-boll-beendet-seine-internationale-karriere-er-ist-tischtennis-a-399b1f4c-c227-45a4-8cb4-e6865239c081",
      "image_title": "Er ist Tischtennis - Kim Hong-Ji / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Disqualifikation in Paris Indische Ringerin ein paar Gramm zu schwer fürs Finale",
      "teaser": "Vinesh Phogat erreichte als erste indische Ringerin ein Olympiafinale, wurde dann aber disqualifiziert. Es ist das nächste Kapitel in ihrer bewegten Geschichte. Sogar der Premierminister leidet mit.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-indische-ringerin-vinesh-vinesh-disqualifiziert-wegen-ueberschreitung-des-gewichtslimits-a-3050b887-8041-471d-a086-dcb9bf4953ea",
      "image_title": "Indische Ringerin ein paar Gramm zu schwer fürs Finale - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Erkrankte Olympia-Triathletin Belgierin Michel benötigte »intensivere medizinische Versorgung«",
      "teaser": "»Drei Tage Erbrechen und Durchfall«: Die belgische Triathletin Claire Michel hatte sich nach den Wettkämpfen eine Viruserkrankung zugezogen. Sie musste in einer Klinik behandelt werden, wie sie nun schrieb.",
      "url": "https://www.spiegel.de/sport/olympia-2024-belgierin-claire-michel-benoetigte-intensivere-medizinische-versorgung-a-302a2a27-51a8-46b1-ba2b-48a1d0b09a21",
      "image_title": "Belgierin Michel benötigte »intensivere medizinische Versorgung« - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Ringen bei Olympia Der glückliche Gigant",
      "teaser": "Kubas Schwergewichtsringer Mijaín López hat als erster Sportler der Geschichte eine fünfte Olympiagoldmedaille in derselben Disziplin gewonnen. Und das mit 41. Nach diesem einzigartigen Erfolg wurde es lustig und rührend. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/ringen-bei-olympia-der-glueckliche-riese-a-fa4620f4-c44e-4050-9b9d-0cd5a64656b8",
      "image_title": "Der glückliche Gigant - Punit Paranjpe / AFP"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag zwölf bei Olympia",
      "teaser": "Welche Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an, worauf muss man achten, welcher Sender überträgt? Das bringt der zwölfte Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-mittwoch-07-august-an-a-7e0940d6-9b5d-482d-81c1-2c0d8bddd1b2",
      "image_title": "Das bringt Tag zwölf bei Olympia - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Olympia-Berichterstattung ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd",
      "teaser": "Eigentlich lief in der ARD das Olympia-Halbfinale der deutschen Fußballerinnen – dann war plötzlich Thomas Müller beim Schäkern mit einem Pferd zu sehen. Die Kommentatorin nahm’s mit Humor.",
      "url": "https://www.spiegel.de/sport/olympia-ard-zeigt-bei-fussball-uebertragung-aus-versehen-thomas-mueller-mit-pferd-a-40068a19-938b-4375-a474-d2b45d504d80",
      "image_title": "ARD zeigt bei Fußballübertragung versehentlich Thomas Müller mit Pferd - Uwe Anspach / picture alliance / dpa"
    }
  ]
}