{
  "timestamp": "2024-04-04T17:01:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leverkusens Einzug ins Pokalfinale Wie eine Folge »Tom und Jerry«",
      "teaser": "Leverkusen lässt Fortuna Düsseldorf im Pokal-Halbfinale keine Chance. 40 Spiele ist Bayer nun ungeschlagen. Ein Blick auf den Trainer Xabi Alonso beim Weiterkommen verrät auch warum. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-steht-im-dfb-pokalfinale-wie-eine-folge-tom-und-jerry-a-6cea7c94-94bc-401a-a110-042bf1d99a5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b46dbff2-cb76-45da-938a-8684317e7ec0_w872_r1.778_fpx47_fpy45.jpg",
      "image_title": "Wie eine Folge »Tom und Jerry« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Leverkusen-Star Wirtz und seine Mini-Schienbeinschoner »Ich passe auf, dass mich nicht allzu viele erwischen«",
      "teaser": "Florian Wirtz lebt gefährlich – zumindest, wenn es um seine Schutzausrüstung geht. Leverkusens Jungstar trägt Schienbeinschoner in Miniausführung. Das ist erlaubt, aber riskant.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-florian-wirtz-spricht-ueber-seine-kleinen-schienbeinschoner-a-e1919c7e-aa27-43ea-9566-8876ab6ac325",
      "image_title": "»Ich passe auf, dass mich nicht allzu viele erwischen« - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Kandidatenturnier in Toronto Und dann kam der Gott des Schachs hinzu",
      "teaser": "Die Elite spielt um die Qualifikation zur Weltmeisterschaft. Hier zeigt sich, dass Indien auf dem Weg zur Schachweltmacht ist. Das liegt auch an einem besonderen Geschwisterpaar. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-kandidatenturnier-vaishali-und-pragg-aus-indien-kaempfen-um-wm-qualifikation-a-ba2e17bd-f29f-4856-870f-16225595a443",
      "image_title": "Und dann kam der Gott des Schachs hinzu - Sankhadeep Banerjee / NurPhoto / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "In eigener Sache 11FREUNDE gibt es jetzt beim SPIEGEL",
      "teaser": "Fußballfans können sich freuen: Der SPIEGEL baut sein Angebot aus. Abonnentinnen und Abonnenten können nun alle Artikel des Fußballmagazins 11FREUNDE bei uns digital lesen. Von 11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur",
      "url": "https://www.spiegel.de/sport/fussball/11freunde-gibt-es-jetzt-beim-spiegel-a-d3c57d3a-1156-4039-a41b-2ead7ee02d4a",
      "image_title": "11FREUNDE gibt es jetzt beim SPIEGEL - 11FREUNDE",
      "author": "11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Fußball Siege für den Ölprinzen",
      "teaser": "Das Königreich investiert hohe Summen in Stars wie Cristiano Ronaldo, um bald unabhängiger vom Öl zu werden. Doch zuletzt beschwerten sich unzufriedene Profis. Ein Besuch im Land der großen Fußball-Ambitionen. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-ist-die-fussball-milliardenliga-nur-eine-luftnummer-a-18b1f8ea-2aa0-467d-8741-92ed112f7883",
      "image_title": "Siege für den Ölprinzen - Jorge Ferrari / AFP",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Ökonom über Saudi-Arabiens Fußballpläne »Mohammed bin Salman fürchtet nichts mehr als eine Rebellion gegen die Monarchie«",
      "teaser": "Der Sportökonom Simon Chadwick erklärt, warum Saudi-Arabiens Milliardeninvestitionen in Fußball, Formel 1 und Golf wenig mit Sportswashing zu tun haben. Und warum sich Europa an eine neue Weltordnung gewöhnen muss. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabiens-fussballplaene-mbs-fuerchtet-nichts-mehr-als-eine-rebellion-gegen-die-monarchie-a-01bc57c8-fb49-4e57-a9d1-4d2781c0f1fe",
      "image_title": "»Mohammed bin Salman fürchtet nichts mehr als eine Rebellion gegen die Monarchie« - Saudi Press Agency \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen",
      "teaser": "Keine andere Athletin begeistert die Amerikaner derzeit wie die College-Basketballerin Caitlin Clark. Sie gilt als begabteste Spielerin ihrer Generation – und als Symbol für den Boom des globalen Frauensports. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86",
      "image_title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen - Abbie Parr / AP",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Baskenland-Rundfahrt Tour-Champion Vingegaard muss nach Massensturz ins Krankenhaus",
      "teaser": "Bei der vierten Etappe der Baskenland-Rundfahrt gab es einen schweren Unfall, an dem mehrere Stars beteiligt waren. Jonas Vingegaard wurde auf einer Trage abtransportiert, auch Remco Evenepoel und Primož Roglič mussten verletzt aufgeben.",
      "url": "https://www.spiegel.de/sport/baskenland-rundfahrt-schwere-unfaelle-bei-4-etappe-vingegaard-evenepoel-und-roglic-verletzt-a-b6f4bd8e-f31d-431b-8978-d3a3ebe4ceda",
      "image_title": "Tour-Champion Vingegaard muss nach Massensturz ins Krankenhaus - Stefano Sirotti / IMAGO"
    },
    {
      "title": "24 Jahre alter Verteidiger Südafrikanischer Profifußballer Luke Fleurs bei Raubüberfall erschossen",
      "teaser": "Luke Fleurs nahm für Südafrika an den Olympischen Spielen in Tokio teil und spielte für den populärsten Klub des Landes. Am Mittwoch ist er an einer Tankstelle in Johannesburg getötet worden.",
      "url": "https://www.spiegel.de/sport/fussball/suedafrikanischer-profifussballer-luke-fleurs-bei-raubueberfall-erschossen-a-2beac171-ac78-4844-a7ca-e4acaafcc812",
      "image_title": "Südafrikanischer Profifußballer Luke Fleurs bei Raubüberfall erschossen - Zhizhao Wu / Getty Images"
    },
    {
      "title": "Verkehrsunfall im Trainingslager Giro-Mitfavorit Lennard Kämna nach Sturz im Krankenhaus",
      "teaser": "Lennard Kämna droht den Giro d’Italia zu verpassen. Der deutsche Radprofi wurde auf Teneriffa nach einer Kollision mit einem Auto ins Krankenhaus eingeliefert. Sein Team musste zudem einen weiteren Sturz verkraften.",
      "url": "https://www.spiegel.de/sport/radsport-lennard-kaemna-nach-verkehrsunfall-ins-krankenhaus-eingeliefert-a-97558972-36dc-42fe-998d-a3ab04b2add8",
      "image_title": "Giro-Mitfavorit Lennard Kämna nach Sturz im Krankenhaus - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Bundesliga-Star über Titelchancen Die Meisterschaft wird (offenbar) in Thomas Müllers Newsletter entschieden",
      "teaser": "Das Topspiel gegen Dortmund verloren, 13 Punkte Rückstand auf die Tabellenspitze: Die Bayern scheinen in dieser Saison nicht sie selbst. Thomas Müller zeigt sich frustriert.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-mueller-schreibt-meisterschaft-in-seinem-newsletter-ab-a-dfb7ce11-9be7-4813-bc46-e96a30e55108",
      "image_title": "Die Meisterschaft wird (offenbar) in Thomas Müllers Newsletter entschieden - Sven Hoppe / dpa"
    },
    {
      "title": "Titelrennen im englischen Fußball Arsenal schiebt sich vorerst wieder an die Tabellenspitze",
      "teaser": "Der Dreikampf in der Premier League geht weiter: Arsenal hat die Tabellenführung von Liverpool übernommen, auch Manchester City setzte Jürgen Klopps Team unter Druck. Das kann am Donnerstag nachziehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-uebernimmt-vorerst-tabellenfuehrung-von-juergen-klopps-fc-liverpool-a-9420ace6-467b-444c-af8a-a265135bc7c3",
      "image_title": "Arsenal schiebt sich vorerst wieder an die Tabellenspitze - Adrian Dennis / AFP"
    },
    {
      "title": "DFB-Pokal 4:0 – Bayer Leverkusen zeigt Düsseldorf die Grenzen auf und steht im Finale",
      "teaser": "Bundesliga-Spitzenreiter gegen Zweitligist: Dem Pokalhalbfinale war der Klassenunterschied anzumerken. Bei Düsseldorf patzte der Torhüter, für Bayer traf Florian Wirtz doppelt. Sogar Verteidiger Jonathan Tah zauberte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-nach-souveraenem-4-0-sieg-gegen-fortuna-duesseldorf-im-finale-a-f6bfbc0e-f149-418c-b280-42687005ad15",
      "image_title": "4:0 – Bayer Leverkusen zeigt Düsseldorf die Grenzen auf und steht im Finale - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Ausschreitungen gegen Fenerbahçe Sechs Geisterspiele für Trabzonspor nach Fanattacken",
      "teaser": "Im März hatten Trabzonspor-Anhänger den Platz gestürmt und gegnerische Spieler angegriffen. Jetzt wurden Strafen gegen den türkischen Fußballklub verhängt. Der reagierte mit großem Unverständnis.",
      "url": "https://www.spiegel.de/sport/fussball/sueper-lig-sechs-geisterspiele-fuer-trabzonspor-nach-fanattacken-gegen-fenerbahce-a-4dd88d25-2d59-4828-bddc-2822d8540fc6",
      "image_title": "Sechs Geisterspiele für Trabzonspor nach Fanattacken - Huseyin Yavuz / dpa"
    },
    {
      "title": "Nach Reporterfrage Hertha-Trainer Pál Dárdai bricht Pressekonferenz ab",
      "teaser": "Für Fußballcoach Pál Dárdai war die Medienrunde schon nach rund fünf Minuten beendet. Er weigerte sich, einem Journalisten zu antworten, mit dessen kritischer Berichterstattung er nicht einverstanden war.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-trainer-pal-dardai-beendet-pressekonferenz-nach-reporterfrage-a-96e3a2a6-3c64-49e0-b08f-89b1f0136312",
      "image_title": "Hertha-Trainer Pál Dárdai bricht Pressekonferenz ab - Engler / Nordphoto / IMAGO"
    },
    {
      "title": "Vorwurf der Korruption und sexueller Aggression Ex-Fußballboss Rubiales in Spanien festgenommen",
      "teaser": "Der frühere Präsident des spanischen Fußballverbandes, Luis Rubiales, hat weiter Ärger mit der Justiz. Er muss mehrjährige Haftstrafen fürchten – und bekommt bei der Einreise gleich erste Konsequenzen zu spüren.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-ex-fussballboss-in-spanien-festgenommen-a-fcd97f25-5ac2-4150-b1e8-500492ee10da",
      "image_title": "Ex-Fußballboss Rubiales in Spanien festgenommen - Thomas Coex / AFP"
    },
    {
      "title": "Dreifacher Welthandballer Mikkel Hansen zieht Karriereende vor",
      "teaser": "Mikkel Hansens Vertrag in Aalborg läuft noch ein Jahr, doch der Körper macht nicht mehr mit: Der Weltklassehandballer will seine Karriere mit den Olympischen Spielen beenden. Entsprechende Berichte bestätigte er nun.",
      "url": "https://www.spiegel.de/sport/handball/dreifacher-welthandballer-mikkel-hansen-zieht-offenbar-karriereende-vor-a-8fd4c62e-a700-41f1-a87a-5c8aa084e247",
      "image_title": "Mikkel Hansen zieht Karriereende vor - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Guardiola kontert Keane-Kritik »Haaland ist der beste Stürmer der Welt«",
      "teaser": "Der frühere Weltklassespieler Roy Keane hatte Manchester Citys Stürmer Erling Haaland nach dem Remis gegen Arsenal harsch kritisiert, nun springt sein Trainer Pep Guardiola für den Norweger in die Bresche.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-pep-guardiola-verteidigt-erling-haaland-gegen-kritik-von-roy-keane-a-f789050b-2ef1-4e22-bb53-ad8a68dbaf5f",
      "image_title": "»Haaland ist der beste Stürmer der Welt« - Paul Currie / Shutterstock / IMAGO"
    },
    {
      "title": "Kaiserslautern zieht ins Pokalfinale ein Eine Saison zwischen Himmel und Hölle",
      "teaser": "Der 1. FC Kaiserslautern beendet das Saarbrücker Märchen und schreibt eine eindrucksvolle Geschichte. Angetrieben von Friedhelm Funkel hat der Zweitligist die Chance auf den großen Coup – aber noch eine ganz andere Sorge. Aus Saarbrücken berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-im-dfb-pokal-zweitligist-beendet-saarbruecker-maerchen-und-schreibt-geschichte-a-fd5319a1-0e5a-420e-868b-64a9e15dfefc",
      "image_title": "Eine Saison zwischen Himmel und Hölle - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Spott von Pep Guardiola »Ich bin die Berühmtheit in der Mannschaft, wenn ich gefilmt werde, kann ich gut schlafen«",
      "teaser": "Auch zwei Tage nach der Enttäuschung im englischen Titelrennen hat sich die Laune von Manchester Citys Startrainer Pep Guardiola nicht gebessert. Das lässt er bei einer Frage auch einen Journalisten spüren.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-citys-pep-guardiola-wenn-ich-gefilmt-werde-kann-ich-gut-schlafen-a-c3799180-f2ae-4cc2-a60e-3a7cc5b6f397",
      "image_title": "»Ich bin die Berühmtheit in der Mannschaft, wenn ich gefilmt werde, kann ich gut schlafen« - Justin Setterfield / Getty Images"
    },
    {
      "title": "Wegen Gewaltvorfällen Fenerbahçe behält sich Ausstieg aus Süper Lig vor",
      "teaser": "Ein Platzsturm in Trabzon, dazu Angriffe auf den Mannschaftsbus: Der Istanbuler Traditionsklub Fenerbahçe hat in der Süper Lig zuletzt wiederholt negative Erfahrungen gemacht – und erwägt, der Liga den Rücken zu kehren.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-fenerbahce-behaelt-sich-nach-gewaltexzessen-ausstieg-aus-sueper-lig-vor-a-b42da9cc-51df-4989-ac3e-268f11eef058",
      "image_title": "Fenerbahçe behält sich Ausstieg aus Süper Lig vor - Ihlas News Agency / REUTERS"
    },
    {
      "title": "DFB-Pokal Ritter und Touré köpfen Kaiserslautern ins Finale",
      "teaser": "Der Zweitligist schlägt den Drittligisten: Kaiserslautern jubelt, Saarbrückens Torhüter lässt sich tunneln. Trainer Friedhelm Funkel darf sein Team im Mai nun auf ein Finale einschwören.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-kaiserslautern-siegt-gegen-saarbruecken-und-steht-im-finale-a-2adcd3f5-7b39-4e24-b5a0-3b344223628a",
      "image_title": "Ritter und Touré köpfen Kaiserslautern ins Finale - Jean-Christophe Verhaegen / AFP"
    },
    {
      "title": "Bericht aus Brasilien FC Santos macht sich Hoffnung auf Neymar-Rückkehr",
      "teaser": "Kommt der Superstar nach Hause? Auf Stippvisite beim Heimatklub FC Santos soll Neymar einen Wechsel zurück nach Brasilien angekündigt haben. Noch steht der Angreifer in Saudi-Arabien unter Vertrag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-fc-santos-hofft-auf-rueckkehr-von-neymar-2025-a-1a392eea-ae3a-4b73-b5f0-6525bc36de24",
      "image_title": "FC Santos macht sich Hoffnung auf Neymar-Rückkehr - Anderson Lira / Fotoarena / IMAGO"
    },
    {
      "title": "Mit 35 Jahren Ex-Footballprofi Vontae Davis tot aufgefunden",
      "teaser": "Einst sorgte er für einen der kuriosesten Rücktritte im Football. Nun ist der ehemalige NFL-Star Vontae Davis in Florida gestorben. Seine ehemaligen Klubs zeigen sich bestürzt.",
      "url": "https://www.spiegel.de/sport/american-football/vontae-davis-ex-nfl-star-tot-aufgefunden-mit-35-jahren-a-60142e6c-7368-4f5a-8284-321e4c6f46fa",
      "image_title": "Ex-Footballprofi Vontae Davis tot aufgefunden - sportfotodienst / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verdacht auf Insiderhandel Ajax suspendiert Vorstandsvorsitzenden Kroes nach nur einem Monat",
      "teaser": "Ajax Amsterdam kommt nicht zur Ruhe: Weil CEO Alex Kroes vor Amtsantritt 17.000 Ajax-Aktien gekauft haben soll, ist er nun freigestellt worden. Es droht die dritte Trennung von einem Verantwortlichen in dieser Saison.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verdacht-auf-insiderhandel-vorstandsvorsitzender-alex-kroes-suspendiert-a-dc26dc56-282c-4c4a-a7f2-67aa877daed5",
      "image_title": "Ajax suspendiert Vorstandsvorsitzenden Kroes nach nur einem Monat - Peter Lous / BSR Agency / IMAGO"
    },
    {
      "title": "Wolfgang Seel Drei Pokalsensationen, ein Ex-Spieler",
      "teaser": "Im DFB-Pokal-Halbfinale treffen die Überraschungsteams Saarbrücken und Kaiserslautern aufeinander. Auch Düsseldorf ist noch dabei. Für alle drei Klubs hat Wolfgang Seel einst gespielt. Eine Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-saarbruecken-gegen-kaiserslautern-wolfgang-seel-und-die-ueberraschungsteams-a-0205b8b1-3f78-4e6c-b470-b192493409b7",
      "image_title": "Drei Pokalsensationen, ein Ex-Spieler - Eissner / Kicker / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spekulationen über Comeback des Moderators Halmich will wieder gegen Raab boxen",
      "teaser": "Wird sich Stefan Raab einen dritten Showkampf mit Regina Halmich liefern? Der ehemalige »TV Total«-Moderator nährt derzeit Spekulationen über ein mögliches Fernseh-Comeback. Die frühere Boxweltmeisterin hat ihm nun geantwortet.",
      "url": "https://www.spiegel.de/sport/stefan-raab-und-das-angebliche-tv-comeback-regina-halmich-will-wieder-gegen-ihn-boxen-a-ca6e7c38-7488-44f3-a428-8bb9765a0a86",
      "image_title": "Halmich will wieder gegen Raab boxen - Rolf Vennenbernd / dpa"
    }
  ]
}