{
  "timestamp": "2024-02-03T14:01:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Dortmunds Siegesserie reißt in Heidenheim",
      "teaser": "Einem perfekten Januar folgt die Ernüchterung: In Heidenheim präsentierte Borussia Dortmund sich harmlos und uninspiriert. Das hatte auch mit der prekären Personalsituation zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-beim-1-fc-heidenheim-a-d99829d0-aabf-4a6a-8ac6-ad05d5eb3ddf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a82d1d1-f4b7-429e-8fc9-1e963167a0bc_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Dortmunds Siegesserie reißt in Heidenheim - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "TV-Experte Dietmar Hamann Der Mann, den die Bundesliga verflucht",
      "teaser": "Der frühere Fußballnationalspieler Dietmar Hamann ist einer von Deutschlands profiliertesten TV-Experten. Und einer der umstrittensten. Wie ist das passiert? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/der-mann-den-die-bundesliga-verflucht-a-d59e4736-1270-401b-bfe7-de0f95b80a20",
      "image_title": "Der Mann, den die Bundesliga verflucht - Frank Bauer / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Formel-1-Rekordchampion Hamilton Und ewig lockt die rote Göttin",
      "teaser": "Der erfolgreichste Formel-1-Fahrer der Welt geht ab 2025 zum erfolgreichsten Rennstall, beide wollen an vergangene Triumphe anknüpfen. Lewis Hamilton zu Ferrari, kann das gut gehen? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-rekordchampion-lewis-hamilton-wechselt-zu-ferrari-kann-das-gut-gehen-a-83233c78-7bcd-443d-8376-ad11a615e4cd",
      "image_title": "Und ewig lockt die rote Göttin - Bryn Lennon / Formula 1 / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Ex-Nationalspieler Hitzlsperger über Coming-out »Es hieß immer, Medien, Sponsoren und Fans sind das Problem. Aber das war es gar nicht«",
      "teaser": "Bekennen sich bald aktive Fußballprofis zu ihrer Homosexualität? Thomas Hitzlsperger bringt das in einem Interview ins Spiel – und erklärt, wie auch die Stimmung in der Mannschaftskabine ihn selbst an einem früheren Coming-out hinderte.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-hitzlsperger-ueber-nahendes-coming-out-von-profifussballern-die-zeit-ist-reif-a-a0ae709b-4394-404f-951d-5c4241c0319c",
      "image_title": "»Es hieß immer, Medien, Sponsoren und Fans sind das Problem. Aber das war es gar nicht« - Pressefoto Rudel / Robin Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Der Eismann",
      "teaser": "Paul Bieber zählt zu den härtesten Eisschwimmern der Welt. Bei extremer Kälte hat er nun zum zehnten Mal eine Meile im Wasser zurückgelegt. Und das ist ihm nicht genug. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9",
      "image_title": "Der Eismann - Lisa Willert / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Asienmeisterschaft Klinsmanns Südkorea feiert späte Tore und den Halbfinaleinzug",
      "teaser": "Wie schon gegen Saudi-Arabien brauchte Südkoreas Nationalteam auch gegen Australien ein Tor spät in der Nachspielzeit, um das Aus beim Asien-Cup abzuwenden. Im Halbfinale erwartet Jürgen Klinsmanns Team nun ein Außenseiter.",
      "url": "https://www.spiegel.de/sport/fussball/asienmeisterschaft-juergen-klinsmanns-suedkorea-nach-sieg-ueber-australien-im-halbfinale-a-e9515fcb-3a4f-4e5a-bae0-ce897531b992",
      "image_title": "Klinsmanns Südkorea feiert späte Tore und den Halbfinaleinzug - Thanassis Stavrakis / AP"
    },
    {
      "title": "Masters-Abschied verschoben Golf-Ikone Langer fällt mit Achillessehnenriss lange aus",
      "teaser": "Mit 66 Jahren wollte Golfer Bernhard Langer eigentlich ein letztes Mal beim US Masters antreten. Daraus wird aufgrund einer Verletzung in diesem Jahr nichts – doch Langer gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-faellt-mit-achillessehnenriss-lange-aus-masters-abschied-verschoben-a-0b8999e5-8ef6-40cf-8381-956e7bf33d28",
      "image_title": "Golf-Ikone Langer fällt mit Achillessehnenriss lange aus - Debby Wong / dpa"
    },
    {
      "title": "Football Leaks Warum Rui Pinto seine brisanten Daten nun entschlüsselt",
      "teaser": "Rui Pinto, das Gesicht hinter Football Leaks, kooperiert mit weiteren europäischen Staatsanwaltschaften. Dafür entschlüsselt er seine geheimen Datensätze und teilt sie auch mit Deutschland. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-warum-rui-pinto-seine-brisanten-daten-nun-entschluesselt-a-6d4972fb-0d5c-4024-a89c-8ab8952e89cc",
      "image_title": "Warum Rui Pinto seine brisanten Daten nun entschlüsselt - Sebastien Calvet / Mediapart",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Ex-Fußballweltmeister Jérôme Boateng findet neuen Klub in Italien",
      "teaser": "Ein Vertrag beim FC Bayern München war nicht zustande gekommen – nun hat Jérôme Boateng doch einen neuen Klub gefunden: Der wegen Gewaltvorwürfen umstrittene Verteidiger spielt künftig in Salerno gegen den Abstieg.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ex-weltmeister-jerome-boateng-wechselt-zu-us-salernitana-a-f74a0541-e6e8-4f5a-a4ed-7ca89ca06c05",
      "image_title": "Jérôme Boateng findet neuen Klub in Italien - Frederic Chambert / PanoramiC / IMAGO"
    },
    {
      "title": "Formel-1-Star Hamilton-Wechsel zu Ferrari – Mercedes-Boss Wolff von Zeitpunkt überrascht",
      "teaser": "Lewis Hamilton will 2025 für Ferrari fahren – doch die Nachricht hat offenbar auch intern für Überraschung gesorgt. Mercedes-Teamchef Toto Wolff sucht nun einen zweiten Fahrer für sein Team. Drängen lassen will er sich aber nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-zu-ferrari-mercedes-teamchef-toto-wolff-vom-zeitpunkt-ueberrascht-a-d5646caa-ee6c-48ca-8f24-977f5a67a0de",
      "image_title": "Hamilton-Wechsel zu Ferrari – Mercedes-Boss Wolff von Zeitpunkt überrascht - Denise Truscello / Formula 1 / Getty Images"
    },
    {
      "title": "Ex-Bayern-Profi in Chile Neuzugang Vidal zu Pferde bei seinem Heimatklub gefeiert",
      "teaser": "Hoch zu Ross im Umhang und mit Schwert: Wie ein Fürst ist Arturo Vidal bei seiner Rückkehr zu seinem Heimatverein Colo-Colo empfangen worden. Der Chilene hatte 17 Jahre woanders gespielt, auch in der Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-arturo-vidal-kehrt-als-gefeierter-held-zu-seinem-heimatklub-colo-colo-zurueck-a-6d5a75df-f4ec-452e-b7ad-4c4e59c4bb43",
      "image_title": "Neuzugang Vidal zu Pferde bei seinem Heimatklub gefeiert - Marcelo Hernandez / Photosport / IMAGO"
    },
    {
      "title": "Nachruf auf Kölner Vereinslegende Heinz Simmet Der Dauerläufer",
      "teaser": "Der 1. FC Köln trauert um einen seiner Treuesten: Heinz Simmet war der Arbeiter im Mittelfeld, als der Klub seine größten Erfolge feierte. Mit 259 Spielen am Stück ist er bis heute der Bundesliga-Rekordspieler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/heinz-simmet-gestorben-nachruf-auf-die-fussball-legende-der-koelner-dauerlaeufer-a-204eee8a-de37-4a04-bbf4-6841a0f5bd9c",
      "image_title": "Der Dauerläufer - Werek / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Hamilton-Wechsel zu Ferrari »Die Bombe des Jahrhunderts in der Formel 1«",
      "teaser": "»Tektonische Plattenverschiebung«, »Paukenschlag«, »Erdbeben«: Die internationale Presse überbietet sich mit Superlativen über Ferraris Einkaufscoup. Einzelne sehen den Schritt Lewis Hamiltons kritisch.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-von-mercedes-zu-ferrari-pressestimmen-a-2da15667-e557-438c-b487-f33ad1ba8be7",
      "image_title": "»Die Bombe des Jahrhunderts in der Formel 1« - Taidgh Barron / ZUMA Press / IMAGO"
    },
    {
      "title": "Formel 1 Hamilton wechselt 2025 zu Ferrari",
      "teaser": "Die Sensation ist perfekt: Nach zwölf Jahren bei Mercedes und sechs gemeinsamen Weltmeistertiteln wechselt Lewis Hamilton 2025 zu Konkurrent Ferrari. Er selbst spricht von »einer der härtesten Entscheidungen, die ich jemals treffen musste«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-wechselt-von-mercedes-zu-ferrari-a-1deaa290-e5b1-4075-8da2-d58839adc782",
      "image_title": "Hamilton wechselt 2025 zu Ferrari - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kampf um die Meisterschaft Drei Zugänge für den dünnen Bayern-Kader – reicht das?",
      "teaser": "Der Kader war klein und von Verletzungen gebeutelt, also hat Bayern München drei Spieler verpflichtet. Sie sollen im Kampf um die Meisterschaft helfen. Trainer Thomas Tuchel dürfte trotzdem nicht voll zufrieden sein. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-drei-winter-zugaenge-reicht-das-a-bdfcf2c4-e2cd-479b-8757-5971b8cbbbf7",
      "image_title": "Drei Zugänge für den dünnen Bayern-Kader – reicht das? - Sven Hoppe / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Machtkampf in der Formel 1 Warum das Andretti-Team nicht in der Königsklasse starten darf",
      "teaser": "Im amerikanischen Rennsport gilt der Name als Schwergewicht, mit einem neuen Team in der Formel 1 mitmischen darf Michael Andretti aber (vorerst) nicht. Die Gründe dafür sorgen für Kritik. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-warum-das-andretti-team-nicht-in-der-koenigsklasse-starten-darf-a-2f1448cd-c96d-4812-9c27-d4230c483447",
      "image_title": "Warum das Andretti-Team nicht in der Königsklasse starten darf - Pro Shots / IMAGO",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Folgen eines schweren Sturzes Verletzter Nerv und gelähmte Zehen – Skistar Kilde lässt Zukunft offen",
      "teaser": "Mitte Januar war der Norweger Aleksander Kilde bei der Lauberhorn-Abfahrt schwer gestürzt. Jetzt hat er sich detailliert zu seinem Gesundheitszustand geäußert – und zu den Chancen für ein Comeback.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-aleksander-kilde-nach-schwerem-sturz-unsicher-ueber-zukunft-a-e0c6169f-67d2-4a73-94dc-3a11f8a16c62",
      "image_title": "Verletzter Nerv und gelähmte Zehen – Skistar Kilde lässt Zukunft offen - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern holt Offensivtalent Zaragoza schon früher als geplant",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem vorgezogenen Transfer des FC Bayern, einem jungen Norweger von ManUnited, der bei Werder anheuert und Frankfurts Deal mit PSG.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-holt-bryan-zaragoza-sofort-nadiem-amiri-wechselt-zu-mainz-05-a-e9c6da23-d087-47c3-9f38-c6267def9b38",
      "image_title": "Bayern holt Offensivtalent Zaragoza schon früher als geplant - Samuel Carreño / IMAGO"
    },
    {
      "title": "Ein Tag in U-Haft Handball-Europameister Kounkoud wird versuchte Vergewaltigung vorgeworfen",
      "teaser": "Zwei Tage nach dem EM-Finalsieg gegen Dänemark soll der französische Handballer Benoît Kounkoud eine Frau sexuell belästigt haben. Er bestreitet den Sachverhalt.",
      "url": "https://www.spiegel.de/sport/handball-europameister-benoit-kounkoud-wird-versuchte-vergewaltigung-vorgeworfen-a-f42430e1-5f44-4a63-b6f9-d404f71aabd4",
      "image_title": "Handball-Europameister Kounkoud wird versuchte Vergewaltigung vorgeworfen - Laurent Theophil / PanoramiC / IMAGO"
    },
    {
      "title": "4:1 in der Premier League Ein 20-Jähriger führt Liverpool zu Gala gegen Chelsea",
      "teaser": "Auch im ersten Ligaspiel nach Jürgen Klopps Abschiedsmeldung haben die Reds eine überragende Leistung gezeigt. Chelsea hatte keine Chance – obwohl Liverpool viele Chancen verpatzte. Conor Bradley glänzte in Klopps Team.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-conor-bradley-glaenzt-bei-liverpools-4-1-gegen-chelsea-a-5c66f878-07b7-48cf-816a-07f00bd8bb5b",
      "image_title": "Ein 20-Jähriger führt Liverpool zu Gala gegen Chelsea - Peter Byrne / PA Images / IMAGO"
    },
    {
      "title": "Sieg gegen Hertha im DFB-Pokal Frühes Tor ebnet Kaiserslautern den Weg ins Halbfinale",
      "teaser": "Bereits in der fünften Minute kassierte Hertha BSC gegen Lautern den Rückstand. In der zweiten Hälfte schien ein Comeback möglich, bis ein grober Fehler jede Hoffnung beendete.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-kaiserslautern-steht-nach-3-0-gegen-hertha-bsc-im-halbfinale-a-3e0a64ac-3842-486e-88cb-22682aa8e0b8",
      "image_title": "Frühes Tor ebnet Kaiserslautern den Weg ins Halbfinale - Annegret Hilse / REUTERS"
    },
    {
      "title": "Fußball-Transferticker Dortmund verleiht Reyna an Nottingham",
      "teaser": "Kurz vor Ende der Transferperiode gibt es weiterhin Bewegung: Der BVB trennt sich zumindest vorerst von einem Offensivtalent, Werder verstärkt das Mittelfeld und Schalke die Abwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-verleiht-giovanni-reyna-a-1398f197-dad2-4101-8adb-6e5815638bad",
      "image_title": "Dortmund verleiht Reyna an Nottingham - Noah Wedel / IMAGO"
    },
    {
      "title": "Kein elfter Rennstall Formel 1 erteilt Andretti eine Absage",
      "teaser": "Die Formel 1 will kein elftes Team in den Wettbewerb aufnehmen. Die Führung der Rennserie glaubt, dass die Marke Andretti mehr von der Formel 1 profitieren würde als umgekehrt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lehnt-andrettis-antrag-zur-aufnahme-ab-a-659956b8-97a4-4105-bfd7-bc2c51b7c699",
      "image_title": "Formel 1 erteilt Andretti eine Absage - Jenna Fryer / AP"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung in Spanien Fußballer angeklagt, weil er eine Frau im Maskottchenkostüm begrapscht haben soll",
      "teaser": "Der Fall ist bereits fünf Jahre alt, jetzt muss sich der spanische Verteidiger Hugo Mallo vor Gericht verantworten. Er wird beschuldigt, eine Frau belästigt zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/hugo-mallo-spanischer-fussballer-angeklagt-weil-er-eine-frau-im-maskottchenkostuem-begrapscht-haben-soll-a-5eab5850-7e7e-43b6-9609-0a3b3963a198",
      "image_title": "Fußballer angeklagt, weil er eine Frau im Maskottchenkostüm begrapscht haben soll - Sergio Ros de Mora / Imaginechina / IMAGO"
    },
    {
      "title": "Experte über Nachwuchsförderung im Fußball »Das Kind muss seinen Traum leben. Und nicht meinen«",
      "teaser": "Der DFB ändert sein Nachwuchskonzept: Statt Ergebnissen und Tabellen stehen künftig Kreativität und Spielfreude im Vordergrund. Benjamin Liedtke, Nachwuchsleiter beim FC St. Pauli, über Leistungsdruck, Wettbewerb und die schwierige Suche nach Talenten. Ein Interview von Bruno Goos und Theo Stolzenburg",
      "url": "https://www.spiegel.de/sport/nachwuchsfoerderung-im-fussball-das-kind-muss-seinen-traum-leben-und-nicht-meinen-a-d82a8460-ce65-433f-b060-c15c86a01dcb",
      "image_title": "»Das Kind muss seinen Traum leben. Und nicht meinen« - Halfpoint Images / Getty Images"
    }
  ]
}