{
  "timestamp": "2024-04-06T04:01:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Länderspiel DFB-Frauen starten mit Sieg gegen Österreich in die EM-Qualifikation",
      "teaser": "Ohne Kapitänin Alexandra Popp und einige Stammkräfte taten sich die deutschen Fußballerinnen in Österreich zunächst schwer. Nach einem 0:2-Rückstand kämpften sie sich aber zurück – dank der beidfüßigen Klara Bühl.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-nach-0-2-rueckstand-deutsche-fussballerinnen-starten-mit-sieg-in-die-em-qualifikation-a-41002393-9719-49c6-9ac1-2baafa7406fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3441f9cc-dc2f-4618-93ae-c5074378ffc9_w960_r2.194_fpx42_fpy50.jpg",
      "image_title": "DFB-Frauen starten mit Sieg gegen Österreich in die EM-Qualifikation - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Tuta trifft und fliegt vom Platz – Frankfurt spielt remis gegen Werder Bremen",
      "teaser": "Lange stand es zwischen Frankfurt und Bremen 0:0. Dann sah Bremens Jens Stage Rot und eröffnete eine wilde Schlussphase. Frankfurts Tuta wurde ebenfalls des Feldes verwiesen – nachdem er den Ausgleich erzielt hatte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frankfurt-und-bremen-spielen-remis-nach-turbulenter-schlussphase-a-4cac320f-4526-473e-b8af-9153f01ad60a",
      "image_title": "Tuta trifft und fliegt vom Platz – Frankfurt spielt remis gegen Werder Bremen - Patrick Scheiber / Jan Huebner / IMAGO"
    },
    {
      "title": "Sturzserie vor Paris–Roubaix Die Welt des Radsports steht unter Schock",
      "teaser": "Vingegaard, Evenepoel, Roglič, Kämna, van Aert: Innerhalb einer Woche haben sich fünf prominente Radprofis schwer verletzt. Das sind keine guten Vorzeichen für den schwierigsten aller Frühjahrsklassiker am Sonntag. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-sturz-serie-vor-paris-roubaix-die-welt-des-radsports-steht-unter-schock-a-d7c0e124-37ff-4f8b-81f6-5012df50cb89",
      "image_title": "Die Welt des Radsports steht unter Schock - Tim de Waele / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Viele Topstars stürzen schwer »Massaker beenden« – Rad-Renndirektor sieht hohes Tempo als Problem",
      "teaser": "Die schlimmen Bilder vom Massensturz bei der Baskenland-Rundfahrt gehen um die Welt. Thierry Gouvenou, der Renndirektor von Paris–Roubaix, glaubt eine fatale Fehlentwicklung zu erkennen.",
      "url": "https://www.spiegel.de/sport/radsport-vor-paris-roubaix-renndirektor-sieht-hohes-tempo-als-problem-nach-massensturz-a-da92e836-3ee0-4bfa-b27f-8a76630839d8",
      "image_title": "»Massaker beenden« – Rad-Renndirektor sieht hohes Tempo als Problem - Fotoreporter Sirotti Stefano / Sirotti / IMAGO"
    },
    {
      "title": "WM-Qualifikation in Toronto Schach-Bundestrainer arbeitet für russischen WM-Kandidaten",
      "teaser": "Jan Gustafsson unterstützt Jan Nepomnjaschtschi als Sekundant beim Schach-Kandidatenturnier in Toronto. Der Deutsche Schachbund nimmt den Bundestrainer nun gegen Kritik in Schutz. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/jan-gustafsson-schach-bundestrainer-arbeitet-fuer-russen-jan-nepomnjaschtschi-a-fa4aa2e4-fb15-4a47-ab92-fb51457ecba3",
      "image_title": "Schach-Bundestrainer arbeitet für russischen WM-Kandidaten - Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "Kandidatenturnier in Toronto Und dann kam der Gott des Schachs hinzu",
      "teaser": "Die Elite spielt um die Qualifikation zur Weltmeisterschaft. Hier zeigt sich, dass Indien auf dem Weg zur Schachweltmacht ist. Das liegt auch an einem besonderen Geschwisterpaar. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-kandidatenturnier-vaishali-und-pragg-aus-indien-kaempfen-um-wm-qualifikation-a-ba2e17bd-f29f-4856-870f-16225595a443",
      "image_title": "Und dann kam der Gott des Schachs hinzu - Sankhadeep Banerjee / NurPhoto / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Eventliga von Hummels und Podolski Darum wird die Baller League dem Profifußball nicht gefährlich",
      "teaser": "Mit Entertainment und Bolzplatzregeln sorgt die Baller League für Aufsehen. Doch schon bald drängen starke Konkurrenten auf den Markt. Kann sich die Kleinfeldliga langfristig etablieren? Von Marlon Krüger und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/sport/fussball/baller-league-von-mats-hummels-und-lukas-podolski-was-bleibt-von-der-new-era-of-football-a-a5a4c604-f820-4665-8165-18bc79fe9937",
      "image_title": "Darum wird die Baller League dem Profifußball nicht gefährlich - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Marlon Krüger und Leonie Urbanczyk"
    },
    {
      "title": "So huldigen Liverpooler dem deutschen Trainer »Ein Fall von Gehirnwäsche? Klar, aber wir nehmen Klopp alles ab«",
      "teaser": "Im Sommer hört Jürgen Klopp als Trainer des FC Liverpool auf. Fans erzählen, wie sich die Weizenbierpastete »Klopp« verkauft, welcher Song zu seinem Abschied gespielt werden könnte und warum sogar Deutsche Humor haben können. Protokolle von 11FREUNDE-Redakteur Christoph Biermann",
      "url": "https://www.11freunde.de/international/premier-league/juergen-klopps-aera-in-liverpool-endet-goodbye-juergen-a-3ab97fa2-329d-4514-a150-50a2fb85cd22",
      "image_title": "»Ein Fall von Gehirnwäsche? Klar, aber wir nehmen Klopp alles ab« - Dan Wilton"
    },
    {
      "title": "In eigener Sache 11FREUNDE gibt es jetzt beim SPIEGEL",
      "teaser": "Fußballfans können sich freuen: Der SPIEGEL baut sein Angebot aus. Abonnentinnen und Abonnenten können nun alle Artikel des Fußballmagazins 11FREUNDE bei uns digital lesen. Von 11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur",
      "url": "https://www.spiegel.de/sport/fussball/11freunde-gibt-es-jetzt-beim-spiegel-a-d3c57d3a-1156-4039-a41b-2ead7ee02d4a",
      "image_title": "11FREUNDE gibt es jetzt beim SPIEGEL - 11FREUNDE",
      "author": "11FREUNDE-Chefredakteur Philipp Köster und Thorsten Dörting, stellvertretender SPIEGEL-Chefredakteur"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Die Ultraläuferin, die keine Grenzen kennt",
      "teaser": "100 Meilen, Tausende Höhenmeter, durch Dornen und andere Hindernisse: Der Barkley-Marathon gilt als einer der härtesten Läufe der Welt. Jasmin Paris hat ihn als erste Frau geschafft. Sogar ohne Kreuzband. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/jasmin-paris-beim-barkley-marathon-die-ultralaeuferin-die-keine-grenzen-kennt-a-30819232-17be-49a8-bc5c-d86ab55127fc",
      "image_title": "Die Ultraläuferin, die keine Grenzen kennt - Jacob Zocherman",
      "author": "Jan Göbel"
    },
    {
      "title": "Die Uni-Basketballerin, für die Fans Tausende Dollar Eintritt zahlen Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/caitlin-clark-die-uni-basketballerin-fuer-die-fans-tausende-dollar-eintritt-zahlen-a-ed4bbf70-9a05-40d4-aaf6-774e96b96d86"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "2. Fußball-Bundesliga Hertha BSC dreht Partie beim SC Paderborn in der Schlussphase",
      "teaser": "Es sind ereignisreiche Tage bei der Hertha: Am Mittwoch brach Trainer Pál Dárdai eine Pressekonferenz ab. Nun dreht sein Team das Zweitligaspiel beim SC Paderborn – dank eines Treffers in der 90. Minute.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-dreht-partie-beim-sc-paderborn-in-der-schlussphase-a-39df9774-f3a8-47f7-9aa9-e4192bfe47b2",
      "image_title": "Hertha BSC dreht Partie beim SC Paderborn in der Schlussphase - David Inderlied / dpa"
    },
    {
      "title": "Sammelsticker zur Fußball-EM Kahn statt Neuer, Götze statt Wirtz",
      "teaser": "Deutschlands Kader für die Fußball-EM scheint weitestgehend festzustehen. Das offizielle Sammelalbum überrascht jedoch mit einer Reihe von Spielern – sowie Teams, die beim Turnier im Sommer gar nicht dabei sind.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ueberraschende-spieler-und-teams-im-offiziellen-sammelalbum-a-0389ca03-59fd-46f1-a643-615a0ace1702",
      "image_title": "Kahn statt Neuer, Götze statt Wirtz - Miriam Schmidt / dpa"
    },
    {
      "title": "Dopingverdacht Staatsanwaltschaft leitet Ermittlungen gegen Ex-Boxweltmeister Felix Sturm ein",
      "teaser": "Ein Instagram-Post mit juristischem Nachspiel: Ein Foto zeigte Boxprofi Felix Sturm im vergangenen Jahr, wie er eine Infusion verabreicht bekam. Nun beschäftigt sich offenbar die Staatsanwaltschaft mit dem Vorfall.",
      "url": "https://www.spiegel.de/sport/dopingverdacht-staatsanwaltschaft-ermittelt-gegen-ex-boxweltmeister-felix-sturm-a-12b6b5e1-7832-4aa9-8327-d9daf3266336",
      "image_title": "Staatsanwaltschaft leitet Ermittlungen gegen Ex-Boxweltmeister Felix Sturm ein - Sandy Dinkelacker / Eibner / IMAGO"
    },
    {
      "title": "Sohn von Superstar LeBron James Bronny James will sich zum NBA-Draft anmelden",
      "teaser": "Bronny James wird offenbar versuchen, bei einem NBA-Team unterzukommen. Sollte er beim Draft gezogen werden, könnte das auch die Karriereplanung seines Vaters beeinflussen: Basketballsuperstar LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bronny-james-will-sich-beim-nba-draft-anmelden-traum-von-vater-lebron-james-rueckt-naeher-a-b56fb78e-625a-4bef-bee8-3aebc3e67bc5",
      "image_title": "Bronny James will sich zum NBA-Draft anmelden - John Locher / AP"
    },
    {
      "title": "Seit drei Jahren ein Paar Skistars Shiffrin und Kilde geben Verlobung bekannt",
      "teaser": "Hinter Mikaela Shiffrin und Aleksander Aamodt Kilde liegt eine schwierige Saison, beide hatten mit Verletzungen zu kämpfen, bei Kilde steht die Karriere auf der Kippe. Grund zur Freude gibt es dafür im privaten Bereich.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-skistars-mikaela-shiffrin-und-aleksander-aamodt-kilde-geben-verlobung-bekannt-a-55ca4096-a423-4cfc-9a12-d6a2c162cc90",
      "image_title": "Skistars Shiffrin und Kilde geben Verlobung bekannt - Harald Steiner / GEPA pictures / IMAGO"
    },
    {
      "title": "Einschätzung des BGH Verluste bei Sportwetten? Spieler dürfen auf Rückerstattung hoffen",
      "teaser": "Wer bei Sportwetten im Internet Geld verloren hat, darf womöglich darauf hoffen, den Einsatz zurückzubekommen. Darauf deutet eine Einschätzung des Bundesgerichtshofs hin. Experten rechnen mit einer Klagewelle.",
      "url": "https://www.spiegel.de/sport/fussball/bundesgerichtshof-einschaetzung-zu-sportwettenverlusten-rueckerstattung-moeglich-a-eba97ffb-eaf8-496f-a56f-ba37ddbdfd7a",
      "image_title": "Verluste bei Sportwetten? Spieler dürfen auf Rückerstattung hoffen - Oliver Mueller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Viermaliger Weltmeister »Reizvoll und interessant« – Vettel liebäugelt mit Comeback in der Formel 1",
      "teaser": "Kehrt Sebastian Vettel in die Formel 1 zurück? Zumindest ausschließen will der deutsche Rennfahrer das für sich nicht. Rekordweltmeister Lewis Hamilton würde sich freuen, wenn der Ex-Champion wieder mitfährt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-denkt-ueber-comeback-nach-lewis-hamilton-als-fuersprecher-a-231b626e-c528-4d3f-a711-84eb5aaaf900",
      "image_title": "»Reizvoll und interessant« – Vettel liebäugelt mit Comeback in der Formel 1 - Dan Istitene / Formula 1 / Getty Images"
    },
    {
      "title": "Sieg gegen ManUnited Chelseas Palmer dreht Spiel in der zehnten und elften Minute der Nachspielzeit",
      "teaser": "Chelsea führte 2:0, dann kam Manchester zurück und sah wie der Sieger aus. In der Nachspielzeit hatte jedoch Cole Palmer seinen großen Auftritt und schoss die Londoner zum ersten Sieg gegen United seit 2017.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cole-palmer-fuehrt-fc-chelsea-zum-ersten-sieg-gegen-manchester-united-seit-2017-a-92d05119-8104-46bf-89c4-c77bbe6fb216",
      "image_title": "Chelseas Palmer dreht Spiel in der zehnten und elften Minute der Nachspielzeit - Mike Hewitt / Getty Images"
    },
    {
      "title": "Titelrennen in der Premier League Klopp mit Liverpool zurück an der Tabellenspitze",
      "teaser": "Nach nur einem Tag hat der FC Liverpool den FC Arsenal wieder von Platz eins der Premier-League-Tabelle verdrängt. Gegen Sheffield musste die Klopp-Elf allerdings lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-juergen-klopp-nach-sieg-gegen-sheffield-wieder-erster-a-e88613fe-ae02-441c-9b55-69b01d8e7f7b",
      "image_title": "Klopp mit Liverpool zurück an der Tabellenspitze - Jan Kruger / Getty Images"
    },
    {
      "title": "Baskenland-Rundfahrt Tour-Champion Vingegaard erleidet mehrere Knochenbrüche bei Massensturz",
      "teaser": "Bei einem Unfall auf der Baskenland-Rundfahrt verletzten sich mehrere Stars schwer. Der dänische Superstar Jonas Vingegaard musste in eine Klinik. Der Australier Jay Vine zog sich mehrere Brüche an der Wirbelsäule zu.",
      "url": "https://www.spiegel.de/sport/baskenland-rundfahrt-schwere-unfaelle-bei-4-etappe-vingegaard-evenepoel-und-roglic-verletzt-a-b6f4bd8e-f31d-431b-8978-d3a3ebe4ceda",
      "image_title": "Tour-Champion Vingegaard erleidet mehrere Knochenbrüche bei Massensturz - Stefano Sirotti / IMAGO"
    },
    {
      "title": "24 Jahre alter Verteidiger Südafrikanischer Profifußballer Luke Fleurs bei Raubüberfall erschossen",
      "teaser": "Luke Fleurs nahm für Südafrika an den Olympischen Spielen in Tokio teil und spielte für den populärsten Klub des Landes. Am Mittwoch ist er an einer Tankstelle in Johannesburg getötet worden.",
      "url": "https://www.spiegel.de/sport/fussball/suedafrikanischer-profifussballer-luke-fleurs-bei-raubueberfall-erschossen-a-2beac171-ac78-4844-a7ca-e4acaafcc812",
      "image_title": "Südafrikanischer Profifußballer Luke Fleurs bei Raubüberfall erschossen - Zhizhao Wu / Getty Images"
    },
    {
      "title": "Leverkusen-Star Wirtz und seine Mini-Schienbeinschoner »Ich passe auf, dass mich nicht allzu viele erwischen«",
      "teaser": "Florian Wirtz lebt gefährlich – zumindest, wenn es um seine Schutzausrüstung geht. Leverkusens Jungstar trägt Schienbeinschoner in Miniausführung. Das ist erlaubt, aber riskant.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-florian-wirtz-spricht-ueber-seine-kleinen-schienbeinschoner-a-e1919c7e-aa27-43ea-9566-8876ab6ac325",
      "image_title": "»Ich passe auf, dass mich nicht allzu viele erwischen« - Jerry Andre / Jan Huebner / IMAGO"
    },
    {
      "title": "Leverkusens Einzug ins Pokalfinale Wie eine Folge »Tom und Jerry«",
      "teaser": "Leverkusen lässt Fortuna Düsseldorf im Pokal-Halbfinale keine Chance. 40 Spiele ist Bayer nun ungeschlagen. Ein Blick auf den Trainer Xabi Alonso beim Weiterkommen verrät auch warum. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-steht-im-dfb-pokalfinale-wie-eine-folge-tom-und-jerry-a-6cea7c94-94bc-401a-a110-042bf1d99a5d",
      "image_title": "Wie eine Folge »Tom und Jerry« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Verkehrsunfall im Trainingslager Giro-Mitfavorit Lennard Kämna nach Sturz im Krankenhaus",
      "teaser": "Lennard Kämna droht den Giro d’Italia zu verpassen. Der deutsche Radprofi wurde auf Teneriffa nach einer Kollision mit einem Auto ins Krankenhaus eingeliefert. Sein Team musste zudem einen weiteren Sturz verkraften.",
      "url": "https://www.spiegel.de/sport/radsport-lennard-kaemna-nach-verkehrsunfall-ins-krankenhaus-eingeliefert-a-97558972-36dc-42fe-998d-a3ab04b2add8",
      "image_title": "Giro-Mitfavorit Lennard Kämna nach Sturz im Krankenhaus - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Bundesliga-Star über Titelchancen Die Meisterschaft wird (offenbar) in Thomas Müllers Newsletter entschieden",
      "teaser": "Das Topspiel gegen Dortmund verloren, 13 Punkte Rückstand auf die Tabellenspitze: Die Bayern scheinen in dieser Saison nicht sie selbst. Thomas Müller zeigt sich frustriert.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-mueller-schreibt-meisterschaft-in-seinem-newsletter-ab-a-dfb7ce11-9be7-4813-bc46-e96a30e55108",
      "image_title": "Die Meisterschaft wird (offenbar) in Thomas Müllers Newsletter entschieden - Sven Hoppe / dpa"
    },
    {
      "title": "Titelrennen im englischen Fußball Arsenal schiebt sich vorerst wieder an die Tabellenspitze",
      "teaser": "Der Dreikampf in der Premier League geht weiter: Arsenal hat die Tabellenführung von Liverpool übernommen, auch Manchester City setzte Jürgen Klopps Team unter Druck. Das kann am Donnerstag nachziehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-uebernimmt-vorerst-tabellenfuehrung-von-juergen-klopps-fc-liverpool-a-9420ace6-467b-444c-af8a-a265135bc7c3",
      "image_title": "Arsenal schiebt sich vorerst wieder an die Tabellenspitze - Adrian Dennis / AFP"
    },
    {
      "title": "DFB-Pokal 4:0 – Bayer Leverkusen zeigt Düsseldorf die Grenzen auf und steht im Finale",
      "teaser": "Bundesliga-Spitzenreiter gegen Zweitligist: Dem Pokalhalbfinale war der Klassenunterschied anzumerken. Bei Düsseldorf patzte der Torhüter, für Bayer traf Florian Wirtz doppelt. Sogar Verteidiger Jonathan Tah zauberte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-nach-souveraenem-4-0-sieg-gegen-fortuna-duesseldorf-im-finale-a-f6bfbc0e-f149-418c-b280-42687005ad15",
      "image_title": "4:0 – Bayer Leverkusen zeigt Düsseldorf die Grenzen auf und steht im Finale - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Ausschreitungen gegen Fenerbahçe Sechs Geisterspiele für Trabzonspor nach Fanattacken",
      "teaser": "Im März hatten Trabzonspor-Anhänger den Platz gestürmt und gegnerische Spieler angegriffen. Jetzt wurden Strafen gegen den türkischen Fußballklub verhängt. Der reagierte mit großem Unverständnis.",
      "url": "https://www.spiegel.de/sport/fussball/sueper-lig-sechs-geisterspiele-fuer-trabzonspor-nach-fanattacken-gegen-fenerbahce-a-4dd88d25-2d59-4828-bddc-2822d8540fc6",
      "image_title": "Sechs Geisterspiele für Trabzonspor nach Fanattacken - Huseyin Yavuz / dpa"
    },
    {
      "title": "Nach Reporterfrage Hertha-Trainer Pál Dárdai bricht Pressekonferenz ab",
      "teaser": "Für Fußballcoach Pál Dárdai war die Medienrunde schon nach rund fünf Minuten beendet. Er weigerte sich, einem Journalisten zu antworten, mit dessen kritischer Berichterstattung er nicht einverstanden war.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-trainer-pal-dardai-beendet-pressekonferenz-nach-reporterfrage-a-96e3a2a6-3c64-49e0-b08f-89b1f0136312",
      "image_title": "Hertha-Trainer Pál Dárdai bricht Pressekonferenz ab - Engler / Nordphoto / IMAGO"
    },
    {
      "title": "Vorwurf der Korruption und sexueller Aggression Ex-Fußballboss Rubiales in Spanien festgenommen",
      "teaser": "Der frühere Präsident des spanischen Fußballverbandes, Luis Rubiales, hat weiter Ärger mit der Justiz. Er muss mehrjährige Haftstrafen fürchten – und bekommt bei der Einreise gleich erste Konsequenzen zu spüren.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-ex-fussballboss-in-spanien-festgenommen-a-fcd97f25-5ac2-4150-b1e8-500492ee10da",
      "image_title": "Ex-Fußballboss Rubiales in Spanien festgenommen - Thomas Coex / AFP"
    }
  ]
}