{
  "timestamp": "2024-05-01T02:22:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Remis gegen Real Madrid Der unbesungene Sechser brilliert",
      "teaser": "Eric Dier mauserte sich zur Stammkraft und rettet auch gegen Real in höchster Not. Sein Nebenmann erlebt einen schlimmen Abend, Konrad Laimer dagegen überzeugt und Thomas Müller zieht mit Iker Casillas gleich. Die Einzelkritik. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-gegen-real-madrid-in-der-einzelkritik-a-7988af55-432e-4dd5-aa59-f02176e2422e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/976807e9-66e0-41c9-a21a-a87eae1a09e2_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Der unbesungene Sechser brilliert - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Champions League im Minutenprotokoll Bayern und Real trennen sich unentschieden",
      "teaser": "Nach dem Bayern-Comeback drängt Real lange auf den Ausgleich – schließlich trifft Vinícius Júnior per Elfmeter zum 2:2. Das Halbfinal-Hinspiel endet ohne Sieger. Lesen Sie die Partie im Minutenprotokoll nach. Mit Henrik Bahlmann und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671792/bayern-muenchen_real-madrid/liveticker/",
      "image_title": "Bayern und Real trennen sich unentschieden - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Champions League Vinícius Júnior trifft doppelt – Bayern gibt Sieg gegen Real aus der Hand",
      "teaser": "Das Halbfinal-Hinspiel ist für die Münchner ein Auf und Ab: Nach Traumpass von Toni Kroos liegt Real aus dem Nichts vorn. Dann drehen die Bayern ebenso plötzlich das Spiel. Doch die Führung hält nicht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vinicius-junior-trifft-doppelt-bayern-gibt-sieg-gegen-real-aus-der-hand-a-b61ed1be-98ae-4cc4-834f-7ec4c0c1ab3b",
      "image_title": "Vinícius Júnior trifft doppelt – Bayern gibt Sieg gegen Real aus der Hand - Michaela Stache / AFP"
    },
    {
      "title": "Bayern-Spieler Kimmich vor Duell gegen Real Madrid Versetzung geglückt",
      "teaser": "Joshua Kimmich war Mittelfeldchef des FC Bayern und der Nationalelf. Dann wurde er in beiden Teams nach rechts hinten beordert. Wieso es seither besser läuft – und auch Kimmich selbst profitiert. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-joshua-kimmich-und-seine-neue-erfolgsposition-a-7a2d5459-7b3c-4c77-bdac-04062aafa429",
      "image_title": "Versetzung geglückt - Julian Baumann",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Turbulenzen beim FC Bayern Die Methode Hoeneß scheint am Ende",
      "teaser": "Der Streit zwischen Uli Hoeneß und Thomas Tuchel überlagert das Topspiel des FC Bayern gegen Real Madrid. Hilft der Ehrenpräsident dem Rekordmeister noch? Oder ist er zum Problem geworden? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-uli-hoeness-vs-thomas-tuchel-naechster-kandidat-im-hamsterrad-a-3bcbe1fa-9269-40fd-9dd5-9fecb53676a1",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Uli Hoeneß und die Bayern-Trainer Sein Wort zählt – das war so, und das ist so",
      "teaser": "Jetzt muss Thomas Tuchel erfahren, wie es sich anfühlt, wenn Uli Hoeneß über einen redet. Der Patriarch bestimmt seit mehr als 40 Jahren mit, wer Trainer wird. Manchmal aber lag auch Mister FC Bayern daneben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-und-die-trainer-des-fc-bayern-muenchen-und-immer-redet-er-mit-a-8d0438e9-d499-48ad-8933-431e50d84857",
      "image_title": "Sein Wort zählt – das war so, und das ist so - Kolvenbach / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Real-Trainer Ancelotti Bayerns historischer Irrtum",
      "teaser": "Carlo Ancelotti ist der Trainer, den die Münchner vergrault haben und jetzt bräuchten. Vor dem Wiedersehen in der Champions League zeigt er bei Real Madrid erneut, warum er der erfolgreichste Coach der Geschichte ist. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-trainer-carlo-ancelotti-bayerns-historischer-irrtum-a-7294bd9f-9dbf-47f9-9b4d-d46cbb3be4ba",
      "image_title": "Bayerns historischer Irrtum - Susana Vera / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Real Madrids Remis beim FC Bayern Unheimlich Kroos",
      "teaser": "Der FC Bayern verpasst im Clásico der Champions League einen Heimsieg gegen Real Madrid – auch weil Toni Kroos ein Gemälde von einem Pass spielt. Bei den Münchnern trifft mit Leroy Sané ein Sorgenkind. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-holt-remis-beim-fc-bayern-dank-toni-kroos-und-vinicius-junior-a-a1277b33-7ea5-4434-a8b4-4a37392bcd0d",
      "image_title": "Unheimlich Kroos - Daniela Porcelli / SPP / Sports Press Photo / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tennisturnier in Madrid Rückschlag für Zverev, Struff verabschiedet sich mit Applaus",
      "teaser": "Wenige Wochen vor den French Open verliert Olympiasieger Alexander Zverev erneut auf Sand. In Madrid ist er nach seinem Achtelfinal-Aus ratlos. Jan-Lennard Struff scheitert denkbar knapp an Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aus-fuer-alexander-zverev-jan-lennard-struff-verabschiedet-sich-mit-applaus-a-ddc477a1-b936-4d21-a216-d8389ddba2ea",
      "image_title": "Rückschlag für Zverev, Struff verabschiedet sich mit Applaus - Clive Brunskill / Getty Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga Stadt sperrt Osnabrücker Stadion – Spiel gegen Schalke vor Absage",
      "teaser": "Die 90 Jahre alte Spielstätte des VfL Osnabrück darf bis auf Weiteres nicht genutzt werden. Der Grund: Mängel am Dach. Ob das Spiel des Zweitliga-Schlusslichts am Samstag stattfinden kann, ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-osnabruecker-stadion-gesperrt-spiel-gegen-schalke-04-vor-absage-a-0d0f5385-8a55-4784-a2b7-da5dd3f862a7",
      "image_title": "Stadt sperrt Osnabrücker Stadion – Spiel gegen Schalke vor Absage - Friso Gentsch / dpa"
    },
    {
      "title": "Auch Waffen und Munition gefunden Razzia gegen Dopinghandel »in großem Stil«",
      "teaser": "17.200 Ampullen, Tabletten und Spritzen: Bundesweit haben Ermittler eine beachtliche Menge verbotener Substanzen beschlagnahmt und drei Männer verhaftet. Einmal mehr scheint die Bodybuilding-Szene betroffen.",
      "url": "https://www.spiegel.de/sport/doping-bundesweite-razzia-gegen-dopinghandel-in-grossem-stil-a-33bda88f-6a99-4548-a849-c3aefcee708c",
      "image_title": "Razzia gegen Dopinghandel »in großem Stil« - Roland Weihrauch / dpa"
    },
    {
      "title": "Aus für die Los Angeles Lakers Der NBA-Titelkampf findet ohne LeBron James statt",
      "teaser": "LeBron James und die Los Angeles Lakers sind an Titelverteidiger Denver Nuggets gescheitert. Die Zukunft des Superstars der Liga ist ungewiss – er träumt aber weiter davon, mit seinem Sohn auf dem Feld zu stehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-und-lebron-james-scheitern-an-denver-nuggets-zukunft-von-james-offen-a-98b3fc8a-8c3a-42cd-bbf2-3d69565891df",
      "image_title": "Der NBA-Titelkampf findet ohne LeBron James statt - David Zalubowski / dpa"
    },
    {
      "title": "Hochbezahlter Tight End der NFL Football-Superstar Kelce unterschreibt 32-Millionen-Deal bei den Chiefs",
      "teaser": "Travis Kelce bleibt den Kansas City Chiefs für mindestens zwei weitere Jahre erhalten. Er gehört zu den besten Spielern der Geschichte auf seiner Position, bekannt wurde Kelce aber auch durch seine Beziehung mit Taylor Swift.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-travis-kelce-verlaengert-vertrag-bei-den-kansas-city-chiefs-um-zwei-jahre-a-cfd490b3-e4b5-42d7-9a0a-f490bf874e8b",
      "image_title": "Football-Superstar Kelce unterschreibt 32-Millionen-Deal bei den Chiefs - Darren Lee / Newscom World / IMAGO"
    },
    {
      "title": "Confederation Cup Erneute Spielabsage – Streit über politische Botschaft auf Trikots eskaliert",
      "teaser": "Marokko und Algerien tragen ihren Konflikt um die Westsahara auch im Sport aus. Nun fand auch das zweite Halbfinale im zweitwichtigsten afrikanischen Klubwettbewerb nicht statt. Der Fall könnte beim Sportgerichtshof landen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-trikotstreit-um-politische-botschaft-zwischen-renaissance-berkane-und-usm-alger-eskaliert-a-4d74a47c-239d-4691-9a49-329d8fc0dd24",
      "image_title": "Erneute Spielabsage – Streit über politische Botschaft auf Trikots eskaliert - Fadel Senna / AFP"
    },
    {
      "title": "Aufregung um Baseballausrüstung Nike reagiert offenbar auf Trikot-Fiasko",
      "teaser": "Die Trikots wirken billig, die Hosen scheinen teils durchsichtig: Sportartikelriese Nike hat sich mit der neuen Baseballausrüstung heftige Kritik eingehandelt. Nun werden die verärgerten Profis beschwichtigt.",
      "url": "https://www.spiegel.de/sport/baseball-nike-reagiert-offenbar-auf-trikot-fiasko-a-9ddeba0d-0317-451c-a81e-3f3035edb2b2",
      "image_title": "Nike reagiert offenbar auf Trikot-Fiasko - Joe Nicholson / USA TODAY Network / IMAGO"
    },
    {
      "title": "Wettbewerb im englischen Fußball Klubs wollen Ausgabenobergrenze in der Premier League einführen",
      "teaser": "Der englische Fußball möchte etwas gegen die Kluft zwischen finanzstarken und finanzschwachen Klubs unternehmen und erwägt ein Ausgabenlimit. Die Idee stößt nicht überall auf Begeisterung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-klubs-diskutieren-ueber-einfuehrung-einer-ausgabenobergrenze-a-87db73ac-558c-44c1-ac84-ee54a32a3884",
      "image_title": "Klubs wollen Ausgabenobergrenze in der Premier League einführen - Alastair Grant / AP"
    },
    {
      "title": "Bieterverfahren um TV-Übertragungsrechte DAZN und die Bundesliga – keine echte Liebe",
      "teaser": "Der Streit zwischen der Deutschen Fußball-Liga und dem Streamingdienst DAZN um die TV-Rechte wird zur Schlammschlacht. Kaum vorstellbar, dass beide noch lange kooperieren. Freuen darf sich ein Mitbewerber. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dazn-und-die-dfl-streiten-um-bundesliga-tv-rechte-keine-aussicht-auf-eine-gemeinsame-zukunft-a-9ae3596b-0aac-423a-90ee-6be49234b2c5",
      "image_title": "DAZN und die Bundesliga – keine echte Liebe - ActionPictures / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verletzungen im Gesicht Hertha-Profi Barkok nach nächtlichem Angriff operiert",
      "teaser": "Er soll in einem Berliner Lokal angegriffen worden sein: Für den Fußballprofi Aymen Barkok endete die Nacht von Samstag auf Sonntag im Krankenhaus. Wie lange der 25-Jährige nun ausfällt, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-profi-aymen-barkok-nach-naechtlichem-angriff-im-gesicht-operiert-a-cd152da1-226c-4336-bde7-4c61fe838c1d",
      "image_title": "Hertha-Profi Barkok nach nächtlichem Angriff operiert - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Umstrittene österreichische Skilegende Charly Kahr ist tot",
      "teaser": "Als Trainer führte er österreichische Skirennfahrer zu zahlreichen Erfolgen bei Olympischen Spielen. Nach dem Ende seiner Karriere wurden Missbrauchsvorwürfe gegen ihn laut. Nun ist Charly Kahr im Alter von 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-oesterreichischer-trainer-charly-kahr-ist-tot-a-54f00f20-5c78-45ce-b7f8-30814fb3f6aa",
      "image_title": "Charly Kahr ist tot - Martin Huber / picturedesk.com / picture alliance"
    },
    {
      "title": "Norwegische Leichtathleten Vorwurf der Misshandlung – Vater von Laufstar Jakob Ingebrigtsen angeklagt",
      "teaser": "Die norwegischen Laufstars Jakob, Henrik und Filip Ingebrigtsen werfen ihrem Vater und ehemaligen Trainer Gjert Ingebrigtsen vor, gewalttätig und aggressiv gewesen zu sein. Nun erhob die Staatsanwaltschaft in einem Fall Anklage.",
      "url": "https://www.spiegel.de/sport/leichtathletik-vater-der-ingebrigtsen-brueder-jakob-henrik-und-filip-wegen-misshandlung-angeklagt-a-3a039de4-17ab-4f77-ba23-2e93efca5b94",
      "image_title": "Vorwurf der Misshandlung – Vater von Laufstar Jakob Ingebrigtsen angeklagt - Bildbyran/ imago images"
    },
    {
      "title": "16-Jähriger eröffnete Feuer NFL-Profi Tank Dell bei Schießerei vor Nachtklub verletzt",
      "teaser": "Bei einer Feier in Florida hat ein 16-Jähriger um sich geschossen und zehn Menschen verletzt. Eines der Opfer ist der 24-jährige Footballspieler Tank Dell.",
      "url": "https://www.spiegel.de/sport/american-football/tank-dell-nfl-profi-bei-schiesserei-vor-nachtklub-verletzt-a-8f0599f8-0a0e-4466-8c7e-32e74daf9e4c",
      "image_title": "NFL-Profi Tank Dell bei Schießerei vor Nachtklub verletzt - Scott Coleman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Steuergeld für Bundesliga und EM Die Politik darf sich vom Profifußball nicht auf der Nase herumtanzen lassen Der SPIEGEL-Leitartikel von Michael Fröhlingsdorf",
      "teaser": "Fußballbosse wollen keine Steuern für die EM zahlen, und für die Sicherheit rund um die Stadien soll die Allgemeinheit aufkommen. Das ist ein mieser Deal auf Kosten der Allgemeinheit.",
      "url": "https://www.spiegel.de/sport/fussball/steuergelder-fuer-bundesliga-und-em-die-politik-darf-sich-nicht-auf-der-nase-herumtanzen-lassen-a-8b90fce0-6708-4202-8898-3134da1ce322",
      "image_title": "Die Politik darf sich vom Profifußball nicht auf der Nase herumtanzen lassen - Axel Heimken / dpa"
    },
    {
      "title": "Nach Bundesliga-Spitzenspiel DFB verteidigt Schiedsrichter Zwayer gegen Kritik",
      "teaser": "Am Samstag schaffte Bayer Leverkusen gegen den VfB Stuttgart in letzter Minute den Ausgleich. Die Schwaben wollen vor dem Tor einen Regelverstoß erkannt haben. Der DFB widerspricht.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfb-weist-vorwuerfe-des-vfb-stuttgart-nach-ausgleich-gegen-bayer-leverkusen-zurueck-a-35db7f04-adcc-4b81-8214-a5d6194de4f7",
      "image_title": "DFB verteidigt Schiedsrichter Zwayer gegen Kritik - Christopher Neundorf / EPA"
    },
    {
      "title": "Playoffs in der NBA Timberwolves werfen Durant raus – Trainer verletzt sich am Knie",
      "teaser": "Kevin Durant wollte zusammen mit Bradley Beal und Devin Booker nach dem Titel greifen. Das misslang, für seine Phoenix Suns war schon in der ersten Runde Schluss. Bei Minnesota fehlte nach einer Kollision am Ende der Coach.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-timberwolves-eliminieren-durant-und-die-suns-trainer-verletzt-sich-a-0767d142-14f0-45e3-90b0-9dec5b5a6d1b",
      "image_title": "Timberwolves werfen Durant raus – Trainer verletzt sich am Knie - Ross D. Franklin / AP"
    },
    {
      "title": "Französische Liga Paris Saint-Germain wird auf dem Sofa Meister",
      "teaser": "Der Verfolger hat Schützenhilfe geleistet: Durch einen Ausrutscher des AS Monaco in der Liga hat Paris Saint-Germain in Frankreich seinen Titel verteidigt. Ohne eigenes Zutun.",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-paris-saint-germain-wird-auf-dem-sofa-meister-der-ligue-1-a-23617eba-e182-4b86-a026-9967caf37a4b",
      "image_title": "Paris Saint-Germain wird auf dem Sofa Meister - Juan Herrero / EPA"
    },
    {
      "title": "Fußball-Bundesliga Darmstadt steht als erster Absteiger fest",
      "teaser": "Nach nur einem Jahr muss sich SV Darmstadt schon wieder aus der 1. Bundesliga verabschieden. Die Niederlage im Aufsteigerduell gegen den 1. FC Heidenheim besiegelte den Gang in die Zweitklassigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/darmstadt-98-steht-schon-drei-spieltage-vor-schluss-als-erster-absteiger-fest-a-d3010f47-d059-48c8-9946-5ee7f32e128b",
      "image_title": "Darmstadt steht als erster Absteiger fest - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Doppelter Showdown im Volleyball Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple",
      "teaser": "Die BR Volleys und der MTV Allianz Stuttgart sind die alten und neuen Deutschen Meister im Volleyball. In zwei dramatischen Finalserien verlangten ihnen ihre Gegner aber alles ab.",
      "url": "https://www.spiegel.de/sport/volleyball-br-volleys-und-mtv-allianz-stuttgart-sichern-sich-deutsche-meisterschaften-a-053df655-767a-45f2-96e9-5115775373ef",
      "image_title": "Berliner krönen sich zum Rekordmeister, Stuttgarterinnen holen nationales Triple - Daniel Lakomski / mix1 / IMAGO"
    }
  ]
}