{
  "timestamp": "2024-11-13T19:01:28",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachruf auf Kölner Fußballer Coşkun Taş Beim Endspiel durfte er nicht mitmachen – weil er Türke war",
      "teaser": "Mit dem 1. FC Köln erlebte er als damals erster türkischer Spieler große Erfolge – aber auch die größte Enttäuschung seines Fußballerlebens. Im Alter von 90 Jahren ist Coşkun Taş nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-coskun-tas-erlebte-als-erster-tuerkischer-spieler-grosse-erfolge-nachruf-a-c12f5d3e-285e-4739-a0b4-bff192c8b631",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bfcd320-5e98-4506-baeb-bbc0ee33d520_w960_r1.778_fpx40_fpy32.jpg",
      "image_title": "Beim Endspiel durfte er nicht mitmachen – weil er Türke war - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zukunft des deutschen Sports »Oh Gott, alles wieder auf Anfang«",
      "teaser": "Das deutsche Spitzensportfördergesetz wackelt nach dem Ampel-Aus. Der Forscher Lutz Thieme sagt, was das bedeutet, warum mehr Geld nicht automatisch mehr Erfolge bringt und warum er an einer deutschen Olympiabewerbung zweifelt. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympiabewerbung-deutschlands-warum-mehr-geld-den-deutschen-spitzensport-nicht-automatisch-besser-macht-a-31719de5-ad3f-4cfe-9622-2b366cbad682",
      "image_title": "»Oh Gott, alles wieder auf Anfang« - Sina Schuldt / dpa"
    },
    {
      "title": "DFB-Kapitän Kimmich »Nicht unser Job, uns politisch zu äußern«",
      "teaser": "Regierungskrise in Deutschland, Großturniere in Autokratien: Die DFB-Elf erlebt politisch aufgeladene Zeiten. Kapitän Joshua Kimmich will darüber nicht groß reden – und mit dem Nationalteam lieber »Freude bereiten«.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kapitaen-joshua-kimmich-es-nicht-unser-job-uns-politisch-zu-aeussern-a-091dfde1-8a5f-4357-94a0-216daf1d1af7",
      "image_title": "»Nicht unser Job, uns politisch zu äußern« - Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Drohnenskandal bei Olympia Kanadas suspendierte Nationaltrainerin kehrt nicht zurück",
      "teaser": "Bei den Olympischen Spielen in Paris hatte die kanadische Fußballnationaltrainerin Bev Priestman einen Gegner per Drohne ausspionieren lassen. Nach Suspendierung, Sperre und Punktabzug folgen nun weitere Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-2024-kanadas-nationaltrainerin-bev-priestman-nach-drohnenskandal-entlassen-a-38f81498-e505-4c47-8847-f014447ab487",
      "image_title": "Kanadas suspendierte Nationaltrainerin kehrt nicht zurück - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Kritik an ÖFB-Spitze Teamchef Rangnick will sich »nicht für dumm verkaufen lassen«",
      "teaser": "Um Österreichs Nationaltrainer zu bleiben, sagte Ralf Rangnick sogar dem FC Bayern ab. Nun herrscht Unruhe: Nach der Trennung von einem Vertrauten kritisiert Rangnick den Verband scharf.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-teamchef-kritisiert-oesterreichischen-fussballbund-scharf-a-577b7c8c-0f07-4bb2-ac3a-f893b1f4225a",
      "image_title": "Teamchef Rangnick will sich »nicht für dumm verkaufen lassen« - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Formel-1-Rekordweltmeister Michael Schumachers letzter Ferrari wird versteigert",
      "teaser": "Das Auto aus Michael Schumachers finaler Formel-1-Saison für Ferrari kommt in New York unter den Hammer. Weltmeister wurde Schumacher in dem Ferrari zwar nicht, dennoch feierte er damit bedeutende Erfolge.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-michael-schumachers-letzter-ferrari-wird-versteigert-a-b179515f-a69f-40fa-a9da-fc88ee8b8c8e",
      "image_title": "Michael Schumachers letzter Ferrari wird versteigert - GIUSEPPE CACACE/ AFP"
    },
    {
      "title": "ATP Finals in Turin Sinner nutzt seinen Heimvorteil und steht kurz vor dem Halbfinaleinzug",
      "teaser": "Tennisstar Jannik Sinner hat sich bei den ATP Finals gegen Taylor Fritz durchgesetzt. In einem hochklassigen Spiel konnte sich Sinner auf seinen Aufschlag verlassen – und auf die Unterstützung seiner Landsleute.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-steht-nach-sieg-gegen-taylor-fritz-schon-fast-im-halbfinale-der-atp-finals-a-375a96e0-ad53-4742-9380-2f98d7eb7ea3",
      "image_title": "Sinner nutzt seinen Heimvorteil und steht kurz vor dem Halbfinaleinzug - Valerio Pennicino / Getty Images"
    },
    {
      "title": "FC-Bayern-Vorstand Jan-Christian Dreesen Er soll eine Zeitschrift nach einer Mitarbeiterin geworfen haben. Trotzdem wird sein Vertrag verlängert",
      "teaser": "Die Bayern machen mit Vorstandschef Jan-Christian Dreesen weiter, trotz Vorwürfen. Das hat wohl zwei Gründe. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-vorstandschef-jan-christian-dreesen-bleibt-trotz-vorwuerfen-a-3f7dbd9b-3d55-4831-afa8-08bbb1fe4a9d",
      "image_title": "Er soll eine Zeitschrift nach einer Mitarbeiterin geworfen haben. Trotzdem wird sein Vertrag verlängert - Leonhard Simon / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "PR-Aktion in der Primera División Argentinischer Erstligist setzt Influencer für eine Minute ein",
      "teaser": "Der Kurzeinsatz des argentinischen Streamers »Spreen« beim Profiklub Deportivo Riestra dauerte weniger als eine Minute. Die anschließende Kontroverse hingegen könnte den Verband noch lange beschäftigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-deportivo-riestra-setzt-influencer-fuer-eine-minute-ein-a-2b69e748-cb0c-4102-ad76-80e1210720a6",
      "image_title": "Argentinischer Erstligist setzt Influencer für eine Minute ein - Fotobaires / IMAGO"
    },
    {
      "title": "Mit 65 Jahren Siebenmaliger Bahnrad-Weltmeister Michael Hübner ist tot",
      "teaser": "Michael Hübner feierte WM-Titel im Keirin, Sprint und Teamsprint. Nun ist der erfolgreiche Radsportler gestorben. Er ist eine Sprintlegende, sagte Olympiasiegerin Kristina Vogel.",
      "url": "https://www.spiegel.de/sport/radsport-bahnrad-weltmeister-michael-huebner-ist-tot-a-833e73a9-6546-4e38-bcc8-dd3d1a06abee",
      "image_title": "Siebenmaliger Bahnrad-Weltmeister Michael Hübner ist tot - IMAGO sportfotodienst"
    },
    {
      "title": "American Football Berlin will NFL-Spiele ins Olympiastadion holen",
      "teaser": "Frankfurt und München haben es vorgemacht, nun will auch die Hauptstadt NFL-Spiele in Deutschland austragen. Dafür nimmt der Berliner Senat einen zweistelligen Millionenbetrag in die Hand.",
      "url": "https://www.spiegel.de/sport/fussball/nfl-berlin-will-2025-spiele-ins-olympiastadion-holen-a-a57240bb-8a89-4674-87f7-6eea346d507d",
      "image_title": "Berlin will NFL-Spiele ins Olympiastadion holen - Sven Hoppe / dpa"
    },
    {
      "title": "Premier League Wüste Beleidigungen gegen Klopp – Schiedsrichter suspendiert",
      "teaser": "Ein Schiedsrichter soll unparteiisch sein. David Coote ließ daran nun Zweifel aufkommen: Der Premier-League-Referee zog in einem Video über Jürgen Klopp und den FC Liverpool her – und wird so bald kein Spiel mehr pfeifen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-schiedsrichter-david-coote-beleidigt-juergen-klopp-wird-suspendiert-a-1bb3b9c2-8640-479e-ba30-f4a86cfb112e",
      "image_title": "Wüste Beleidigungen gegen Klopp – Schiedsrichter suspendiert - Phil Noble / REUTERS"
    },
    {
      "title": "Deutscher Tennisspieler spricht über Erkrankung 25 Prozent von Zverevs Lunge funktionierten nicht",
      "teaser": "Ins Saisonfinale in Turin geht Tennisstar Alexander Zverev als Mitfavorit. Zuletzt hatte ihn eine Lungenentzündung zurückgeworfen. Nun schilderte Zverev, wie schlecht es ihm noch kürzlich ging.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-atp-finals-25-prozent-seiner-lunge-funktionierten-nicht-a-0987efbe-e388-46b3-9079-a6162251d2fd",
      "image_title": "25 Prozent von Zverevs Lunge funktionierten nicht - Antonio Borga / HMB-Media / IMAGO"
    },
    {
      "title": "Sorge vor Ausschreitungen Uefa will Maccabi Tel Aviv nicht in Istanbul spielen lassen",
      "teaser": "Am Rande des Fußballspiels von Maccabi Tel Aviv in Amsterdam wurden Fans antisemitisch attackiert. Die nächste Partie gegen Istanbul soll nun nicht in der Türkei stattfinden – auch auf Drängen der türkischen Behörden.",
      "url": "https://www.spiegel.de/sport/fussball/amsterdam-ausschreitungen-uefa-verlegt-spiel-von-maccabi-tel-aviv-von-istanbul-nach-debrecen-a-9ea6b8c7-5faf-4ab5-bdf8-e51fc311d32c",
      "image_title": "Uefa will Maccabi Tel Aviv nicht in Istanbul spielen lassen - RTL Nieuws / AP / dpa"
    },
    {
      "title": "ATP Finals Zverev startet erfolgreich in Turiner Titelmission",
      "teaser": "Zweimal hat er die inoffizielle Tennis-WM schon gewonnen, nun will Alexander Zverev auch diese Saison mit einem Triumph beenden. Durch den Auftakterfolg ist der Deutsche der Profi mit den meisten Siegen in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-mit-erfolgreichem-auftakt-in-atp-finals-in-turin-a-98526e69-1908-48cd-bdf1-be8a88d7912b",
      "image_title": "Zverev startet erfolgreich in Turiner Titelmission - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Sängerin Mine trifft im ICE auf Hertha-BSC-Fans »Laut, stark alkoholisiert und pöbelig«",
      "teaser": "Die Sängerin Mine berichtet von einer für sie grauenvollen Zugfahrt mit Fußballfans. Die 38-Jährige schreibt von Pöbeleien und anderweitigen Ausfällen, Hertha BSC verurteilt die Vorkommnisse. Was ist passiert? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fans-poebeln-im-ice-saengerin-mine-berichtet-von-vorfall-verein-verurteilt-verhalten-a-c6146673-5470-4251-9888-f6aa389a8c6d",
      "image_title": "»Laut, stark alkoholisiert und pöbelig« - minemusik / Instagram",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Ergebniskrise bei Man City Warum Guardiolas Superteam nicht mehr gewinnt",
      "teaser": "Die Premier League kennt Manchester City als gnadenlose Fußball-Maschine, die Titel sammelt. Nun hat der Meister viermal in Folge verloren. Das hat seine Gründe. Die Konkurrenz sollte trotzdem gewarnt sein. Von Cedric Voigt und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-warum-pep-guardiolas-team-das-siegen-verlernt-hat-a-5722eef0-fd88-408e-ba53-2ea228acb659",
      "image_title": "Warum Guardiolas Superteam nicht mehr gewinnt - Paul Childs / Action Images / Reuters",
      "author": "Cedric Voigt und Danial Montazeri"
    },
    {
      "title": "Boris Herrmann bei der Vendée Globe »Ich fühle mich jetzt zu Hause an Bord«",
      "teaser": "Einsamkeit, wenig Schlaf und rund 45.000 Kilometer Strecke: Profisegler Boris Herrmann ist zur härtesten Einhandregatta der Welt aufgebrochen: Bei der Vendée Globe kämpfen 34 Männer und sechs Frauen um den Sieg. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-bei-der-vendee-globe-ich-fuehle-mich-jetzt-zu-hause-an-bord-a-7726042a-f6c5-488b-800c-b96041b7ee4f",
      "author": "Eckhard Klein"
    },
    {
      "title": "Doppelgold bei Olympia Von Bredow-Werndl will sich Zeit lassen mit dem nächsten Wettkampf",
      "teaser": "Jessica von Bredow-Werndl gehört aktuell zu den erfolgreichsten Dressurreiterinnen der Welt. Doch nach den Olympischen Spielen benötigte sie eine Pause. Nun trainiert sie das Pferd einer umstrittenen Konkurrentin.",
      "url": "https://www.spiegel.de/sport/reitsport-jessica-von-bredow-werndl-will-sich-zeit-lassen-mit-dem-naechsten-wettkampf-a-d7225224-2ca2-4912-94d7-97cf57b0686c",
      "image_title": "Von Bredow-Werndl will sich Zeit lassen mit dem nächsten Wettkampf - Maja Hitij / Getty Images"
    },
    {
      "title": "Handballerinnen über Ex-Trainer »Alles kam wieder hoch, die Ausraster, Schimpftiraden und Psychospielchen«",
      "teaser": "Der Deutsche Handballbund wollte die Vorwürfe gegen einen Trainer wegen psychischer Gewalt aufarbeiten, doch nun könnte das Vorhaben vor Gericht scheitern. Zwei der betroffenen Spielerinnen sagen, was das für sie bedeutet. Ein Interview von Erik Eggers und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/handball/handball-mia-zschocke-und-amelie-berger-ueber-psychische-gewalt-und-die-zoegerliche-aufarbeitung-a-17755d0c-8d3b-4368-9a85-ec0ec63a2213",
      "image_title": "»Alles kam wieder hoch, die Ausraster, Schimpftiraden und Psychospielchen« - [M] Fotos: Peter Rigaud / DER SPIEGEL, Skjalg Bøhmer Vold / DER SPIEGEL"
    },
    {
      "title": "Abstiegskampf in der Bundesliga Hoffenheim trennt sich von Trainer Matarazzo",
      "teaser": "Neun Punkte in zehn Spielen, Platz 15: Bei der TSG Hoffenheim läuft es nicht. Nun hat der Klub auf die anhaltende Erfolglosigkeit reagiert, Coach Pellegrino Matarazzo muss gehen. Ein Nachfolger soll schon bereitstehen.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-trainer-pellegrino-matarazzo-muss-gehen-nachfolger-soll-bereitstehen-a-f366bdb6-b9b3-493a-bf0b-ec95519347c0",
      "image_title": "Hoffenheim trennt sich von Trainer Matarazzo - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Türkische Süper Lig Haftstrafe für Ex-Klubchef nach Attacke auf Schiedsrichter",
      "teaser": "Wegen eines Faustschlags gegen einen Schiedsrichter hat der türkische Fußballverband Ankaragücüs Ex-Präsidenten Faruk Koca lebenslang gesperrt. Er kommt dafür auch ins Gefängnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-haftstrafe-fuer-ex-klubchef-nach-attacke-auf-schiedsrichter-a-55ba9aa2-1b7f-496e-8936-f6fc71171e0b",
      "image_title": "Haftstrafe für Ex-Klubchef nach Attacke auf Schiedsrichter - Abdurrahman Antakyali / Depo Photo / REUTERS"
    },
    {
      "title": "Rauswurf von Jurić nach nur zwölf Partien Hummels bekommt in Rom schon wieder einen neuen Trainer",
      "teaser": "Chaoswochen bei der AS Rom: Nur wenige Spiele war Ivan Jurić im Amt, da muss er als zweiter Trainer in dieser Saison wieder gehen. Schafft Mats Hummels unter seinem Nachfolger den Sprung ins Team?",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-wirft-ivan-juric-raus-mats-hummels-bekommt-schon-wieder-einen-neuen-trainer-a-b539668e-da30-4820-9ebf-d386d28533be",
      "image_title": "Hummels bekommt in Rom schon wieder einen neuen Trainer - Joris Verwijst / BSR Agency / IMAGO"
    },
    {
      "title": "Acht Monate nach Achillessehnenriss Golflegende Langer gewinnt mit 67 Jahren den Saisonabschluss der Champions Tour",
      "teaser": "Bei der letzten Gelegenheit schlug Golf-Altmeister Bernhard Langer doch noch zu. Dank seines ersten Turniererfolgs 2024 hat er nun im 18. Jahr in Folge einen Sieg auf der Champions Tour geholt. Die Entscheidung war dramatisch.",
      "url": "https://www.spiegel.de/sport/golf/pga-tour-champions-golf-legende-bernhard-langer-gewinnt-mit-67-jahren-den-saisonabschluss-a-da95dee9-28b3-45b4-b9ab-9ddce60654e9",
      "image_title": "Golflegende Langer gewinnt mit 67 Jahren den Saisonabschluss der Champions Tour - Ross D. Franklin / AP / dpa"
    }
  ]
}