{
  "timestamp": "2024-01-20T01:44:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offizielle Gedenkfeier für Franz Beckenbauer »Wir alle in Deutschland haben ihm viel zu verdanken«",
      "teaser": "Franz Beckenbauer war die größte Legende des deutschen Fußballs. Bei Bayern Münchens Gedenkfeier gab es Lob vom Bundespräsidenten, Grüße vom Papst – und ein Zeichen von Uli Hoeneß gegen die AfD.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-gedenkfeier-vom-fc-bayern-muenchen-wir-alle-in-deutschland-haben-ihm-viel-zu-verdanken-a-5fcd2339-21c3-43b9-8317-eb2636dc97b3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fcadcd8f-79ca-485c-aa02-a4dc26aff4b2_w872_r1.778_fpx70_fpy55.jpg",
      "image_title": "»Wir alle in Deutschland haben ihm viel zu verdanken« - Daniel Kopatsch / Getty Images"
    },
    {
      "title": "Trauerfeier für Beckenbauer »Mia san Franz« – und den Fans kommen die Tränen",
      "teaser": "Blumen am Mittelkreis, ein Tenor singt, der Präsident spricht, ein Kardinal betet: Die Gedenkfeier für Franz Beckenbauer in München hat Zehntausende bewegt. Hier sind die Bilder der Zeremonie.",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-franz-beckenbauer-die-trauerfeier-in-bildern-a-f8d1e7a7-4103-4880-9c0a-8c24bb89c4c8",
      "image_title": "»Mia san Franz« – und den Fans kommen die Tränen - Michaela Stache / AFP"
    },
    {
      "title": "Wenn der »Psycho« über die Mausefalle springt",
      "teaser": "Cyprien Sarrazin ist erst vor Kurzem vom Riesenslalom zu den schnellen Disziplinen gewechselt. Dort gewann der Franzose jetzt auf der berühmten Streif – weil er noch mehr riskiert als andere. Das gefällt nicht allen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-cyprien-sarrazin-gewinnt-in-kitzbuehel-wenn-der-psycho-ueber-die-mausefalle-springt-a-2161183f-08f3-413f-b712-958a9ebd09d5",
      "image_title": "Wenn der »Psycho« über die Mausefalle springt - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Es geht einfach nicht mehr",
      "teaser": "Sein Sieg auf der Streif 2018 machte Thomas Dreßen zur Skilegende. Danach kamen Verletzungen, denen er immer wieder trotzte. Bis jetzt. Am Samstag beendet der erfolgreichste deutsche Abfahrer in Kitzbühel seine Karriere. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skifahrer-thomas-dressen-tritt-zurueck-es-geht-einfach-nicht-mehr-a-f62985f7-bff7-49bb-9fea-21c118aa3bcb",
      "image_title": "Es geht einfach nicht mehr - Georg Hochmuth / AFP"
    },
    {
      "title": "Ski-Olympiasieger Mayer löst offenbar Polizeieinsatz aus",
      "teaser": "Der frühere österreichische Skistar Matthias Mayer soll am Rande des Weltcups in Kitzbühel auf einer Party für einen Eklat gesorgt haben. Der Skiverband hat bereits Stellung bezogen.",
      "url": "https://www.spiegel.de/sport/wintersport/matthias-mayer-ski-olympiasieger-loest-offenbar-polizeieinsatz-aus-a-fe835846-83a3-47a2-89f4-ece2e6ced089",
      "image_title": "Ski-Olympiasieger Mayer löst offenbar Polizeieinsatz aus - Wolfgang Jannach / GEPA pictures / IMAGO"
    },
    {
      "title": "Wahrscheinlichkeiten in der Bundesliga Warum Tabellenführer Leverkusen eigentlich Dritter sein müsste",
      "teaser": "Wie wahrscheinlich ist es, dass aus einer Chance ein Tor wird? So berechnen sich »Expected Goals«, eine beliebte Statistik in der Bundesliga – und die zeigt eine ganz andere Hinrundenbilanz. Von Holger Dambeck und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/expected-goals-und-expected-points-die-fussball-bundesliga-vor-der-rueckrunde-a-4b226e4e-2d74-4d17-8e48-920f86646962",
      "image_title": "Warum Tabellenführer Leverkusen eigentlich Dritter sein müsste",
      "author": "Holger Dambeck und Marcus Krämer"
    },
    {
      "title": "Handballsieg gegen Island bei Heim-EM Der Moment, der das deutsche Turnier prägen könnte",
      "teaser": "Die deutschen Handballer haderten beim Auftakt in die Hauptrunde lange mit ihren Nerven. Dann folgten wahre Geniestreiche. Und die Kölner Halle bebte. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-besiegt-island-andreas-wolff-ueberragt-a-79bdaf01-e1fe-469d-a33c-fd55cbfb9f85",
      "image_title": "Der Moment, der das deutsche Turnier prägen könnte - Federico Gambarini / dpa"
    },
    {
      "title": "Ex-Stabhochsprungweltmeister Shawnacy Barber ist tot",
      "teaser": "Bei der WM 2015 holte Shawnacy Barber vor dem Deutschen Raphael Holzdeppe die Goldmedaille. Jetzt ist der Kanadier im Alter von 29 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/shawnacy-barber-ist-tot-ex-stabhochsprung-weltmeister-mit-29-jahren-gestorben-a-45759b8d-b3bc-4178-9702-12ecd23ea2fc",
      "image_title": "Shawnacy Barber ist tot - Mark Schiefelbein / AP"
    },
    {
      "title": "Diese Sportarten machen Sie glücklich",
      "teaser": "Joggen ist Ihnen zu langweilig, aber mehr Bewegung täte gut? Probieren Sie es mal mit Strampeln bei Partymusik oder Gegner-Würgen auf der Matte. Hier stellen SPIEGEL-Redakteure und -Redakteurinnen ihren Lieblingssport vor. Von SPIEGEL-Redaktion",
      "url": "https://www.spiegel.de/sport/fitness-die-etwas-anderen-sportarten-die-sie-gluecklich-machen-koennen-a-725da738-3d63-4ac3-8e1e-4231d38c1d92",
      "image_title": "Diese Sportarten machen Sie glücklich - Atilgan Ozdil / Getty Images",
      "author": "SPIEGEL-Redaktion"
    },
    {
      "title": "Wie lange dauert es, wieder fit zu werden?",
      "teaser": "Der Körper ist extrem anpassungsfähig, leider auch ans Nichtstun. Dann geht es bergab mit Kraft und Ausdauer. Wie Sie schnell wieder fitter werden. Und welche Rolle die richtigen Gedanken dabei spielen können. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/sport-und-gesundheit-wie-lange-dauert-es-wieder-fit-zu-werden-a-17d15126-9c56-4ead-9da0-67c88f134ad6",
      "image_title": "Wie lange dauert es, wieder fit zu werden? - Tetra images / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Gedenkfeier für Franz Beckenbauer Auf ewig ein Kaiserreich",
      "teaser": "Es wurde gelacht und geweint beim Abschied von Franz Beckenbauer in München. Vor allem Uli Hoeneß kam ins Erzählen. Aus der Allianz Arena in München berichten Danial Montazeri und Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-so-nahm-der-fc-bayern-muenchen-abschied-vom-kaiser-a-057ac3d0-fdc3-4df2-a411-7ae7ef5e21c0",
      "image_title": "Auf ewig ein Kaiserreich - Angelika Warmuth / REUTERS"
    },
    {
      "title": "1:5 im dritten Satz, Matchball gegen sich 16-jähriges Supertalent Andrejewa zeigt Comeback-Qualitäten",
      "teaser": "Ein Teenager begeistert Melbourne: Mirra Andrejewa steht bei den Australian Open im Achtelfinale – und gewinnt prominente Fans. Novak Djokovic kommt langsam in Fahrt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-mirra-andrejewa-bei-den-australian-open-im-achtelfinale-a-3482b92f-6d9f-4c29-96ff-13675b79a072",
      "image_title": "16-jähriges Supertalent Andrejewa zeigt Comeback-Qualitäten - Julian Finney / Getty Images"
    },
    {
      "title": "Ski-Weltcup in Kitzbühel Zentimeter entscheiden erste Abfahrt auf der Streif – Sieg geht an Franzose Sarrazin",
      "teaser": "Nur fünf Hundertstel trennten Cyprien Sarrazin von der Konkurrenz beim ersten Rennen auf der legendären Piste. Damit geht er im Duell mit Überflieger Marco Odermatt leicht favorisiert in das Hahnenkamm-Rennen am Samstag.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-cyprien-sarrazin-gewinnt-erste-abfahrt-auf-der-streif-knapp-marco-odermatt-auf-rang-drei-a-62fb5511-2ca4-4178-b254-c699a37e45f7",
      "image_title": "Zentimeter entscheiden erste Abfahrt auf der Streif – Sieg geht an Franzose Sarrazin - Mathias Mandl / GEPA pictures / IMAGO"
    },
    {
      "title": "Fünf Niederlagen in sechs Spielen Deutscher Basketballstar Schröder setzt mit Raptors Abwärtstrend fort",
      "teaser": "Dennis Schröder und seine Toronto Raptors verlieren in der NBA gegen die Chicago Bulls 110:116. Dem Weltmeister gelang nicht viel – dafür glänzte Landsmann Isaiah Hartenstein beim Knicks-Sieg unter den Körben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-enttaeuscht-bei-niederlage-der-toronto-raptors-gegen-miami-heat-a-605054b3-88fb-4733-8939-62298d71f813",
      "image_title": "Deutscher Basketballstar Schröder setzt mit Raptors Abwärtstrend fort - Christopher Katsarov / AP"
    },
    {
      "title": "EM-Spiel in Köln Deutsche Handballer starten mit Sieg in Hauptrunde",
      "teaser": "Es war ein Zittersieg: Deutschlands Handballer haben die wichtige Partie gegen Island gewonnen. Mit einem einmal mehr überragenden Andi Wolff im Tor.",
      "url": "https://www.spiegel.de/sport/em-deutsche-handballer-starten-mit-sieg-in-hauptrunde-a-08050af6-9393-4729-82b8-9536584e8d4d",
      "image_title": "Deutsche Handballer starten mit Sieg in Hauptrunde - Ina Fassbender / AFP"
    },
    {
      "title": "Fehlerhafte Musik für Island Hymnen-Panne vor EM-Spiel der deutschen Handballer",
      "teaser": "Da bleibt der Laptop einmal hängen: Vor dem deutschen EM-Hauptrundenspiel ist es zu einem empfindlichen Fauxpas gekommen. Die Hymne Islands wurde falsch abgespielt – und musste abgebrochen werden.",
      "url": "https://www.spiegel.de/sport/handball-em-hymnen-panne-vor-deutschland-spiel-fehlerhafte-musik-fuer-island-a-c4e94224-3fe2-4610-9b00-f09689be58ea",
      "image_title": "Hymnen-Panne vor EM-Spiel der deutschen Handballer - Tom Weller / dpa"
    },
    {
      "title": "Wegen gesundheitlicher Probleme Ex-Kitzbühel-Sieger Dreßen beendet seine Karriere",
      "teaser": "Jahrelang war er Deutschlands bester Abfahrer – aber auch von Verletzungen geplagt. Nun hört Skifahrer Thomas Dreßen im Alter von 30 Jahren auf. Und zwar dort, wo er 2018 seinen größten Erfolg feierte.",
      "url": "https://www.spiegel.de/sport/wintersport/thomas-dressen-ex-kitzbuehel-sieger-beendet-seine-karriere-a-805dab58-129c-45c3-afc7-d140db86bb36",
      "image_title": "Ex-Kitzbühel-Sieger Dreßen beendet seine Karriere - Alexis Boichard / Agence Zoom / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Spiel zwischen Mainz und Union Berlin wegen Winter abgesagt",
      "teaser": "Vereiste Stehplätze und Anreisewege: Das Spiel zwischen dem FSV Mainz 05 und Union Berlin wird am Freitagabend wegen witterungsbedingter »Sicherheitsrisiken« nicht stattfinden. Für Union ist es eine vertraute Situation.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-und-union-berlin-spiel-wegen-winter-wetter-abgesagt-a-88897687-91a9-4914-b2e1-cd9f20ed1f79",
      "image_title": "Spiel zwischen Mainz und Union Berlin wegen Winter abgesagt - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Assistenztrainer der Golden State Warriors NBA-Coach Milojevic stirbt nach Herzinfarkt",
      "teaser": "Tragödie bei den Golden State Warriors: Co-Trainer Dejan Milojevic ist mit 46 Jahren an den Folgen eines Herzinfarkts verstorben. Das Spiel des Teams bei Utah Jazz wurde abgesetzt.",
      "url": "https://www.spiegel.de/sport/basketball/dejan-milojevic-nba-coach-der-golden-state-warriors-stirbt-nach-herzinfarkt-a-22f55af1-45f7-4a85-b092-4f38f3bf408f",
      "image_title": "NBA-Coach Milojevic stirbt nach Herzinfarkt - Darren Yamashita / AP"
    },
    {
      "title": "Nachruf auf Ajax-Legende Bennie Muller Der Mann, bei dem sich Johan Cruyff seine Zigaretten besorgte",
      "teaser": "Der niederländische Fußball trauert um Bennie Muller. Er gehörte zu denen, die Ajax Amsterdam zu einem berühmten Klub machten. Die ganz großen Erfolge verpasste er – weil er sich mit dem Trainer überwarf. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bennie-muller-ist-tot-der-mann-bei-dem-sich-johan-cruyff-seine-zigaretten-besorgte-nachruf-a-c3de2f44-55c3-4396-b00a-feaca1cc20d6",
      "image_title": "Der Mann, bei dem sich Johan Cruyff seine Zigaretten besorgte - piemags / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballstar Henderson verlässt Saudi-Arabien Er hielt es keine sechs Monate aus",
      "teaser": "Er wollte den Fußball in Saudi-Arabien voranbringen, verkündete Jordan Henderson im Herbst. Jetzt kehrt er nach Europa zurück und verzichtet auf viel Geld. Ist das der Anfang vom Ende des saudi-arabischen Fußballprojekts? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jordan-henderson-in-saudi-arabien-er-hielt-es-keine-sechs-monate-aus-a-307dd0a5-4b9b-4a78-8fc9-6caef334479d",
      "image_title": "Er hielt es keine sechs Monate aus - Yasser Bakhsh / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Union-Star Becker wechselt nach Spanien, Serie-A-Klub wirbt um Jérôme Boateng",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers: heute mit dem Abgang von Unions Stürmer Sheraldo Becker, Gerüchte um Jérôme Boateng und einem möglichen Rückkehrer aus Saudi-Arabien nach Europa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlins-sheraldo-becker-wechselt-zu-real-sociedad-a-9e0f1fc5-14a2-40fc-b123-14552d083db3",
      "image_title": "Union-Star Becker wechselt nach Spanien, Serie-A-Klub wirbt um Jérôme Boateng - Uwe Kraft / IMAGO"
    },
    {
      "title": "Hongkong beim Asien-Cup Und immer heißt der Gegner China",
      "teaser": "Hongkongs Fußballer konnten sich nach Jahrzehnten wieder für die Asien-Meisterschaft qualifizieren. Die sensationelle Teilnahme ist politisch brisant – denn sie bedeutet ein Messen mit dem ungeliebten großen Bruder China. Von Felix Lill",
      "url": "https://www.spiegel.de/sport/honkongs-fussballer-beim-asien-cup-und-immer-heisst-der-gegner-china-a-bc534f30-d6ae-4629-999e-2d3e237f91c7",
      "image_title": "Und immer heißt der Gegner China - Ibraheem Al Omari / REUTERS",
      "author": "Felix Lill"
    },
    {
      "title": "Englischer Pokalwettbewerb Fan springt im FA Cup als Vierter Offizieller ein",
      "teaser": "Ein Anhänger der Wolverhampton Wanderers wurde in der dritten Runde des FA Cups Teil des Unparteiischenteams. In der Verlängerung traf sein Klub zum Sieg – und brachte den Fan damit in die Bredouille.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-fan-der-wolverhampton-wanderers-springt-als-vierter-offizieller-ein-a-e90465af-0a22-4543-a42c-66a355c71849",
      "image_title": "Fan springt im FA Cup als Vierter Offizieller ein - Jack Thomas / Wolverhampton Wanderers FC / Getty Images"
    },
    {
      "title": "Fußballquiz Für welches Turnier konnte sich die DFB-Elf nicht qualifizieren?",
      "teaser": "Nur einmal scheiterte die Auswahl der Bundesrepublik in der Qualifikation eines großen Turniers. Für welches? Und: Welchen Rekord hält Ottmar Hitzfeld als Spieler? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-fuer-welches-turnier-konnte-sich-die-dfb-elf-nicht-qualifizieren-a-783b6a3a-5faf-4807-90ff-cd275d03d3ee",
      "image_title": "Für welches Turnier konnte sich die DFB-Elf nicht qualifizieren? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Botanischer Garten in Melbourne Tennisstar Novak Djokovic und seine besondere Beziehung zu einem Baum",
      "teaser": "Novak Djokovics Hang zur Esoterik ist bekannt. Während der Australian Open hilft ihm ein Baum dabei, zur Ruhe zu kommen. Wo genau sein »bester Freund« steht, verrät er nicht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-und-seine-besondere-beziehung-zu-einem-baum-in-australien-a-00c8c3e4-f69c-4837-b046-7feeb65612dd",
      "image_title": "Tennisstar Novak Djokovic und seine besondere Beziehung zu einem Baum - Lintao Zhang / Getty Images"
    },
    {
      "title": "Sportjournalist stirbt während Australian Open Tennisstars trauern um »Mr Wimbledon«",
      "teaser": "Er hat jahrzehntelang aus aller Welt von den wichtigsten Tennisturnieren berichtet, nun ist Mike Dickson überraschend gestorben. Der 59-Jährige war erst kürzlich zu den Australian Open gereist.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-mike-dickson-ist-tot-tennisstars-trauern-um-journalisten-a-3e021ce4-4194-41cf-b8ed-ada2c874be0d",
      "image_title": "Tennisstars trauern um »Mr Wimbledon« - Associated Newspapers / dpa"
    },
    {
      "title": "66-jährige Golflegende Bernhard Langer kündigt Abschied vom Masters an",
      "teaser": "Seine 41. Teilnahme am US Masters wird die letzte sein: Bernhard Langer hat seinen Rückzug angekündigt. Er hat das Golfturnier zweimal gewonnen, möchte sich aber gegenüber jüngeren Konkurrenten »nicht lächerlich machen«.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-kuendigt-abschied-vom-masters-an-a-9d93eaba-8f6f-4afa-bf2d-75367eb6ecc6",
      "image_title": "Bernhard Langer kündigt Abschied vom Masters an - Rob Schumacher / USA TODAY Network / IMAGO"
    },
    {
      "title": "Sicherheitsbedenken ausgeräumt Israels U20-Team darf nun doch an Eishockey-WM teilnehmen",
      "teaser": "Vergangene Woche schloss der Eishockey-Weltverband überraschend Israel aus. Wenig später schränkte er die Entscheidung ein, jetzt hebt er sie auf. Vollständig geklärt ist das Thema noch nicht.",
      "url": "https://www.spiegel.de/sport/eishockey/israels-u20-team-darf-nun-doch-an-eishockey-wm-teilnehmen-a-e910fbdd-55f5-44be-82c9-81f9347f8b31",
      "image_title": "Israels U20-Team darf nun doch an Eishockey-WM teilnehmen - Luka Stanzl / Pixsell / IMAGO"
    },
    {
      "title": "Australian Open Zverev wähnt sich schon im Flieger – und wendet dann die Blamage ab",
      "teaser": "Auch in der zweiten Runde der Australian Open hat sich Alexander Zverev schwergetan. Er wirkte schläfrig, stand kurz vor dem Aus. Im entscheidenden Moment behielt er aber die Nerven. Jan-Lennard Struff dagegen schied dramatisch aus.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2024-alexander-zverev-kaempft-sich-in-die-dritte-runde-a-f029efd9-1e06-4f2e-ab2b-3cd2cabcaa85",
      "image_title": "Zverev wähnt sich schon im Flieger – und wendet dann die Blamage ab - Joel Carrett / EPA"
    }
  ]
}