{
  "timestamp": "2024-06-30T07:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Team schlägt Dänemark Deutschland. Ein Donnermärchen",
      "teaser": "Elfmeter-Pechvogel statt Torschütze: Dänemarks Joachim Andersen hatte gegen Deutschland gleich dreimal Pech. Ein Unwetter sorgte für mulmige Minuten – und Jamal Musiala ist auf dem Weg zum EM-Superstar. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-trotzt-gewitter-schlaegt-daenemark-und-steht-im-viertelfinale-a-d20bac81-15f9-4734-b127-1c7e29bc6721",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e9c4f0a-e24b-4518-9142-994993bd693d_w960_r2.194_fpx42_fpy11.jpg",
      "image_title": "Deutschland. Ein Donnermärchen - Andreea Alexandru / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Havertz wird zum Matchwinner und Sorgenkind, Rüdiger zum Schmerzensmann",
      "teaser": "Elfer verwandelt, viele Chancen vergeben: Kai Havertz zeigte gegen Dänemark einen wechselhaften Auftritt, Abwehrchef Antonio Rüdiger biss sich durch und Manuel Neuer ließ den Gegner verzweifeln. Die DFB-Elf in der Einzelkritik. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/em-2024-kai-havertz-wird-zum-matchwinner-und-sorgenkind-einzelkritik-deutschland-gegen-daenemark-a-9c6f2f44-dc28-446f-968f-ca5760cfb03a",
      "image_title": "Havertz wird zum Matchwinner und Sorgenkind, Rüdiger zum Schmerzensmann - Anna Szilagyi / EPA"
    },
    {
      "title": "Sieg gegen Dänemark Havertz und Musiala schießen Deutschland ins EM-Viertelfinale",
      "teaser": "Viele Chancen, noch mehr umstrittene Entscheidungen und eine Unwetterunterbrechung: Deutschland und Dänemark lieferten sich einen denkwürdigen Schlagabtausch, den die DFB-Elf durch zwei Treffer nach der Pause für sich entschied.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-besiegt-daenemark-und-steht-im-viertelfinale-a-b162cf34-b346-4cd7-b93a-305bef3140ee",
      "image_title": "Havertz und Musiala schießen Deutschland ins EM-Viertelfinale - Kenzo Tribouillard / AFP"
    },
    {
      "title": "+++ EM-Achtelfinale im Minutenprotokoll +++ Erst 25 Minuten Unterbrechung, dann treffen Havertz und Musiala zum Sieg",
      "teaser": "Ein starkes Unwetter sorgt im verregneten Dortmund für eine lange Unterbrechung, dann schlagen Musiala und Havertz eiskalt zu. Im Viertelfinale wartet auf Deutschland nun Spanien oder Georgien. Der Liveticker zum Nachlesen. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405376/deutschland_daenemark/liveticker/",
      "image_title": "Erst 25 Minuten Unterbrechung, dann treffen Havertz und Musiala zum Sieg - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Pressestimmen zum DFB-Sieg gegen Dänemark »Es gewinnt der VAR, der das Ergebnis mit vier Eingriffen bestimmt«",
      "teaser": "Deutschland schlägt Dänemark und steht im EM-Viertelfinale. Von den internationalen Medien gibt es Lob für das DFB-Team, vor allem für zwei Offensivkräfte. Aber auch der Videoschiedsrichter steht im Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-pressestimmen-zu-deutschland-gegen-daenemark-a-7cdc6263-06e2-4c55-bce4-97ef43461908",
      "image_title": "»Es gewinnt der VAR, der das Ergebnis mit vier Eingriffen bestimmt« - Robbie Jay Barratt / AMA / Getty Images"
    },
    {
      "title": "Stimmen zum DFB-Sieg gegen Dänemark »Wir haben was im Land ausgelöst«",
      "teaser": "Die DFB-Auswahl hat in einem denkwürdigen Achtelfinale 2:0 gegen Dänemark gewonnen. Unwetter, Unterbrechung, Videoassistent – es war eine Menge los. Für Trainer Julian Nagelsmann ein »skurriles Spiel«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-stimmen-zum-dfb-sieg-gegen-daenemark-a-ba05583e-d25f-4fa2-b1db-8ee301c46444",
      "image_title": "»Wir haben was im Land ausgelöst« - HMB Media / IMAGO"
    },
    {
      "title": "Bei deutschem EM-Spiel Polizei holt Mann vom Stadiondach in Dortmund",
      "teaser": "Auf dem Rasen spielte Deutschland gegen Dänemark. Aufs Dach kletterte ein Unbekannter: Während des EM-Achtelfinals kam es zu einem kuriosen Polizeieinsatz, der den Anpfiff zur zweiten Halbzeit verzögerte.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polizei-holt-mann-vom-stadiondach-in-dortmund-a-2baee128-2385-44d2-ad58-c44c4c6bb92c",
      "image_title": "Polizei holt Mann vom Stadiondach in Dortmund - Kevin C. Cox / Getty Images"
    },
    {
      "title": "Unwetter beim EM-Achtelfinale Wasserfälle im Westfalenstadion",
      "teaser": "Donnerwetter über dem Stadion, aber kein Tor in der ersten Hälfte. Die Partie zwischen Deutschland und Dänemark wurde wegen eines starken Gewitters unterbrochen. Die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spielunterbrechung-beim-achtelfinalspiel-dortmund-a-5ed7b0d5-5948-4148-95fc-896a059ad430",
      "image_title": "Wasserfälle im Westfalenstadion - Christopher Neundorf / EPA"
    },
    {
      "title": "Achtelfinal-Sieg gegen Italien Die Schweiz spielt den Stiefel runter",
      "teaser": "Titelverteidiger Italien ist raus – und das zu Recht. Gegen die Schweiz hatte die Squadra Azzurra keine Chance. Die Eidgenossen spielten wie ein Topteam. Der Augsburger Rubén Vargas überzeugte mit Tor und Vorlage. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schweiz-demontiert-titelverteidiger-italien-im-achtelfinale-die-schweiz-spielt-den-stiefel-runter-a-34f522be-7763-43b4-b517-3879adef08e2",
      "image_title": "Die Schweiz spielt den Stiefel runter - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Turniergastgeber Deutschland Weltoffen? Tolerant? Das war 1974 egal, den Spielern sowieso",
      "teaser": "Deutschland wird im eigenen Land Fußball-Weltmeister – 50 Jahre ist das jetzt her. Erinnerungen an eine Zeit, in der fast alles anders war als heute, aber längst nicht alles besser. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-weltoffen-tolerant-das-war-bei-der-wm-1974-egal-was-sich-seitdem-veraendert-hat-a-7eeffc26-0f40-4910-ac4f-b01397a7b1b9",
      "image_title": "Weltoffen? Tolerant? Das war 1974 egal, den Spielern sowieso - sportfotodienst; / imago images / Pressefoto Baumann",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erste Etappe der Tour de France Ein Franzose fährt zum Auftakt ins Gelbe Trikot",
      "teaser": "Die Tour de France startete diesmal in Italien, den Sieg auf der ersten Etappe sicherte sich aber ein Franzose: Romain Bardet gewann vor einem Teamkollegen. Ein Sprintstar musste dagegen besonders leiden.",
      "url": "https://www.spiegel.de/sport/tour-de-france-romain-bardet-gewinnt-erste-etappe-a-a31aa281-c37b-4961-8852-399e1eb95bd1",
      "image_title": "Ein Franzose fährt zum Auftakt ins Gelbe Trikot - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Start der Tour de France 2024 Wer soll diesen Tadej Pogačar aufhalten?",
      "teaser": "Der Slowene Tadej Pogačar ist in bestechender Form, sein Dauerrivale Jonas Vingegaard kämpfte sich nach seinem schweren Sturz mit Mühe zurück. Hoffnung macht sich ein deutsches Team. Ein Blick auf die Konkurrenz. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-wer-kann-tadej-pogacar-aufhalten-a-18f6659a-8f47-4256-8554-a9d147d55b6d",
      "image_title": "Wer soll diesen Tadej Pogačar aufhalten? - Anne-Christine Poujoulat / AFP",
      "author": "Stephan Klemm"
    },
    {
      "title": "+++ Liveblog +++ Italien ein Fiat Panda? Trainer Spalletti reagiert gereizt",
      "teaser": "»Man muss alles akzeptieren, auch Andeutungen eines schlechten Geschmacks wie dem Ihren«: Dass ein Journalist die Schweiz mit einem Ferrari und Italien mit einem Fiat verglich, fand Trainer Luciano Spalletti gar nicht witzig. Die News. Mit Sven Scharf",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-donnerwetter-in-dortmund-zehntausende-suchen-einen-fernseher-a-166441eb-fa1f-4dfa-b0ea-6d87770b7a5e",
      "image_title": "Italien ein Fiat Panda? Trainer Spalletti reagiert gereizt - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "EM-Achtelfinale Deutschland vs. Dänemark Was passiert, wenn ein Fußballspiel wegen starken Unwetters abgebrochen wird?",
      "teaser": "Am Samstagabend hat der Schiedsrichter das EM-Achtelfinale zwischen Deutschland und Dänemark wegen Regen und Donner für 25 Minuten unterbrochen. Was gelten für Regeln? Und was, wenn das Spiel nicht wieder angepfiffen wird?",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-wann-kann-der-schiedsrichter-das-spiel-wegen-unwetter-unterbrechen-a-63161180-6576-49c2-afe9-73df6db64081",
      "image_title": "Was passiert, wenn ein Fußballspiel wegen starken Unwetters abgebrochen wird? - Darko Vojinovic / AP"
    },
    {
      "title": "Fußball-EM Thor in Dortmund – Deutschland-Achtelfinale wegen Unwetter lange unterbrochen",
      "teaser": "Das EM-Achtelfinale zwischen Deutschland und Dänemark musste aufgrund eines heftigen Gewitters für 25 Minuten unterbrochen werden. Public-Viewing-Events in Dortmund wurden vorzeitig beendet.",
      "url": "https://www.spiegel.de/sport/deutschland-gegen-daenemark-unwetter-stoppt-em-achtelfinale-in-dortmund-a-88fdbb3e-bf13-45c5-9662-6a33e56e88cd",
      "image_title": "Thor in Dortmund – Deutschland-Achtelfinale wegen Unwetter lange unterbrochen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie",
      "teaser": "Für die DFB-Elf geht es los mit der K.-o.-Runde: Gegen Dänemark heißt es am Abend Weiterkommen oder Ausscheiden. Hier erfahren Sie das Wichtigste zum Achtelfinale kurz vor dem Anpfiff. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-was-sie-zu-deutschland-gegen-daenemark-wissen-sollten-a-6a47a7dd-cf5b-4941-b77e-e3e1bb9e0ba7",
      "image_title": "Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie - Ronald Wittek / EPA"
    },
    {
      "title": "Deutsche Aufstellung gegen Dänemark Sané von Anfang an, Wirtz auf der Bank",
      "teaser": "Zum ersten Mal in diesem Turnier hat Julian Nagelsmann seine Startaufstellung verändert. Zum Teil erzwungenermaßen, aber nicht nur: Florian Wirtz und Maximilian Mittelstädt werden ersetzt. Im Sturm beginnt erneut Kai Havertz.",
      "url": "https://www.spiegel.de/sport/em-2024-deutschland-gegen-daenemark-leroy-sane-in-der-startelf-florian-wirtz-auf-der-bank-a-c91316c8-7cf4-4312-995e-7e41e4b60925",
      "image_title": "Sané von Anfang an, Wirtz auf der Bank - Fabrice Coffrini / AFP"
    },
    {
      "title": "Sieg im EM-Achtelfinale Starke Schweiz schickt Titelverteidiger Italien nach Hause",
      "teaser": "Dominant in Hälfte eins, Blitzstart nach der Pause: Eine Klasseleistung bringt die Schweiz ins Viertelfinale. Italien kann seine Probleme auch mit sechs neuen Spielern nicht lösen und wird den EM-Titel nicht verteidigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-starke-schweiz-schickt-titelverteidiger-italien-nach-hause-a-37d0aad1-71a3-4d40-b95e-277aded43e12",
      "image_title": "Starke Schweiz schickt Titelverteidiger Italien nach Hause - Abedin Taherkenareh / EPA"
    },
    {
      "title": "EM-Tag im Minutenprotokoll Start in die Endrunde – Titelträger Italien scheidet glanzlos aus dem Turnier aus",
      "teaser": "Trikots von Kroos, Wirtz und Musiala verkaufen sich am besten. Die Squadra Azzura ist raus. Söder und Scholz drücken (natürlich) Deutschland die Daumen. Und: Nagelsmann baut gegen Dänemark die Offensive um. Mit Sven Scharf, Wyn Matthiesen und Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-bremsen-verwechselt-englands-anthony-gordon-stuerzt-mit-e-bike-a-e090a10a-e065-4b21-914b-ecfe5ba6acae",
      "image_title": "Start in die Endrunde – Titelträger Italien scheidet glanzlos aus dem Turnier aus - Tobias Schwarz / AFP"
    },
    {
      "title": "Szenarien in der K.-o.-Runde Wer im Turnierverlauf auf wen treffen könnte",
      "teaser": "Auf wen könnte Deutschland im weiteren Turnierverlauf treffen? Wer hat den leichtesten Weg ins Finale? Erkunden Sie interaktiv die möglichen Wege zum Titel. Von Frank Kalinowski, Rina Wahls und Marcel Pauly",
      "url": "https://www.spiegel.de/sport/em-2024-moegliche-gegener-in-der-k-o-runde-auf-wen-deutschland-treffen-koennte-a-32a2eb3e-2ff7-48c8-84ea-5bbe0a51cd87",
      "image_title": "Wer im Turnierverlauf auf wen treffen könnte - [M] Rina Wahls / DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Frank Kalinowski, Rina Wahls und Marcel Pauly"
    },
    {
      "title": "Nach Schweiz gegen Italien Steffen Freund hört während der EM als RTL-Experte auf",
      "teaser": "Emotional und teils umstritten: Ex-Nationalspieler Steffen Freund hat nach zehn Jahren seinen Abschied vom TV-Sender RTL erklärt. Am Abend ist er dort das letzte Mal als Experte im Einsatz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-steffen-freund-hoert-als-rtl-experte-auf-a-267591f7-238b-45ad-8eb7-826d97521808",
      "image_title": "Steffen Freund hört während der EM als RTL-Experte auf - Harry Langer / dpa"
    },
    {
      "title": "Rekord bei Deutschen Leichtathletik-Meisterschaften Ansah läuft 100 Meter als erster Deutscher unter 10 Sekunden",
      "teaser": "2016 hatte Julian Reus die Marke noch knapp verpasst – nun hat Owen Ansah es geschafft: Der Sprinter aus Hamburg lief über die 100 Meter in 9,99 Sekunden zum deutschen Meistertitel. Damit ist er bei Olympia dabei.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-dm-owen-ansah-laeuft-100-meter-in-9-99-sekunden-neuer-deutscher-rekord-a-261c70b0-de2a-4e50-88c9-55a8150c9e46",
      "image_title": "Ansah läuft 100 Meter als erster Deutscher unter 10 Sekunden - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Dänemark – Gegenstände auf dem Feld",
      "teaser": "Das EM-Orakel von SPIEGEL und 11FREUNDE will die deutsche Achtelfinalpartie gegen Dänemark voraussaugen. Doch es landen Tennisbälle, Becher und Steine auf dem Spielfeld. Wie geht der Abstauber damit um?",
      "url": "https://www.spiegel.de/sport/em-orakel-der-abstauber-deutschland-gegen-daenemark-gegenstaende-auf-dem-feld-a-1e4793e5-12c7-4c49-86b8-197c4359961e"
    },
    {
      "title": "Radsportklassiker Tschechischem Radprofi brechen beim Auftakt der Tour de France drei Zähne ab",
      "teaser": "Zum ersten Mal hat die Tour de France in Italien begonnen – nicht ohne Zwischenfall. Noch vor dem Start sollen bei Jan Hirt drei Zähne abgebrochen sein. Sein Teamchef ist sauer.",
      "url": "https://www.spiegel.de/sport/tour-de-france-unfall-beim-auftakt-jan-hirt-bricht-sich-drei-zaehne-a-5123657e-c3e4-431f-8d38-f38bc017afed",
      "image_title": "Tschechischem Radprofi brechen beim Auftakt der Tour de France drei Zähne ab - Marco Bertorello / AFP"
    },
    {
      "title": "Umstrittene Rückkehr von Flavio Briatore in die Formel 1 Der Verbannte ist wieder da",
      "teaser": "Er galt als Playboy, machte Michael Schumacher zum Weltmeister und beschädigte die Formel 1 mit der »Crashgate-Affäre«: Nun ist Flavio Briatore zurück. Was bedeutet das – auch für Mick Schumacher? Von Nina Golombek und Karin Sturm, Spielberg und Würzburg",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-flavio-briatore-ist-zurueck-holt-er-mick-schumacher-zu-alpine-a-b204ed98-08ce-422d-934c-72eca8e576ab",
      "image_title": "Der Verbannte ist wieder da - Eric Alonso / PanoramiC / IMAGO",
      "author": "Nina Golombek und Karin Sturm, Spielberg und Würzburg"
    },
    {
      "title": "Sprint-Sieger Verstappen bei der Formel 1 in Österreich »Das war ziemlich würzig«",
      "teaser": "Die McLaren-Piloten attackierten ihn heftig, doch am Ende war Max Verstappen im Red Bull der Schnellste im Sprint-Event. Damit dürfte am Sonntag allein Verstappen entscheiden, wer das Hauptrennen in Spielberg gewinnt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-gewinnt-den-sprint-in-spielberg-a-3d2fb453-89d5-4be9-add7-aa0f9b5c6c03",
      "image_title": "»Das war ziemlich würzig« - Mark Thompson / Getty Images"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance",
      "teaser": "Mit Dänemark wartet im Achtelfinale ein schwerer Gegner. Doch den Dänen fehlt ihr bester Spieler, eine taktische Besonderheit könnte Deutschland in die Karten spielen – und dann gibt es noch den Spion. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-daenemark-der-dfb-auswahl-liegen-duerften-a-c042179e-0e37-4dae-a183-0ecf303db194",
      "image_title": "Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance - Matthias Hangst / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Fußball-EM 2024 Hier sehen Sie Deutschland gegen Dänemark live im TV",
      "teaser": "Die deutsche Nationalmannschaft bekommt es im Achtelfinale der Europameisterschaft mit Dänemark zu tun. Hier erfahren Sie, wo die Begegnung und alle weiteren Partien der ersten K.-o.-Runde übertragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-im-tv-hier-sehen-sie-deutschland-gegen-daenemark-live-a-ac9099e0-4f1f-486b-a874-99bbb1f7f3df",
      "image_title": "Hier sehen Sie Deutschland gegen Dänemark live im TV - Tom Weller / dpa"
    },
    {
      "title": "Eigentorschützen bei der EM »Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen«",
      "teaser": "Sieben Eigentore sind bei dieser EM schon gefallen. Der Psychologe Joachim Hüffmeier erklärt, warum die unglücklichen Torschützen dadurch besonders motiviert werden. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-phaenomen-eigentor-interview-mit-dem-psychologen-joachim-hueffmeier-a-aaf1af80-084a-4df8-b4ac-a2cbea534774",
      "image_title": "»Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen« - Chris Brunskill / Fantasista / Getty Images"
    },
    {
      "title": "Regionalligist gegen Nationalmannschaft »Wie spielt man gegen ein EM-Team, Herr Riedel?«",
      "teaser": "Spielfrei ist nicht gleich spielfrei: Mehrere Nationen haben während der EM Testspiele gegen kleine Sportvereine ausgetragen. Abwehrspieler Florian Riedel erzählt vom Spiel seines TSV Havelse gegen die Niederlande. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-wie-es-sich-fuer-amateure-anfuehlt-gegen-ein-em-team-zu-spielen-a-9781888e-9c89-4375-a374-16c42ef11854",
      "image_title": "»Wie spielt man gegen ein EM-Team, Herr Riedel?« - ANP / IMAGO"
    },
    {
      "title": "Schöner schreiben Was man sagt, wenn man sich für Fußballer schämt",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 107: Eberhard Stanjek und die Schande von Gijón. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/sport/schoener-schreiben-eberhard-stanjek-und-die-schande-von-gijon-die-deutschkolumne-a-e73a7c32-a360-427b-9009-d396059c6575",
      "image_title": "Was man sagt, wenn man sich für Fußballer schämt - Herbert Rudel / picture alliance"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick zum Abschluss der EM-Gruppenphase.",
      "url": "https://www.spiegel.de/sport/fussball-em-quiz-finden-sie-den-ball-a-e8ef9d71-0bf1-4d97-b195-68d9e6e674d4",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    }
  ]
}