{
  "timestamp": "2024-07-02T14:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weinender Superstar Ronaldo John Wayne muss getröstet werden",
      "teaser": "Cristiano Ronaldo verschießt einen Strafstoß und vergießt Tränen. Dann rettet ihn sein Torwart mit einer Wahnsinnsleistung. Der ist so überrascht, dass er seinen Pokal vergisst. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-cristiano-ronaldo-verschiesst-strafstoss-und-vergiesst-traenen-a-127e40f0-b339-4259-b22e-d2e47837b63f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/028cb857-acde-4e8e-b7a2-375d3417d5a6_w960_r2.194_fpx52_fpy49.jpg",
      "image_title": "John Wayne muss getröstet werden - Xiao Yijiu / Xinhua / IMAGO"
    },
    {
      "title": "EM-Enttäuschung Belgien Belgiens Generation Hasenfuß",
      "teaser": "Die Belgier scheitern mal wieder – und diesmal ohne jede Grandezza. Der ängstlichen Elf des deutschen Trainers Domenico Tedesco gelingt in drei von vier Spielen nicht mal ein Tor. Star Kevin De Bruyne erwägt den Rücktritt. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/belgien-bei-der-em-2024-kevin-de-bruyne-erwaegt-ruecktritt-nach-enttaeuschendem-turnier-a-009fa497-b07d-4694-9e96-30afdd9b9db5",
      "image_title": "Belgiens Generation Hasenfuß - Abedin Taherkenareh / EPA"
    },
    {
      "title": "+++ Liveblog +++ Sané verrät, wie die Spanier zu schlagen sind",
      "teaser": "Leroy Sané verspricht ein spannendes Viertelfinale gegen Spanien und verteilt Komplimente an die gegnerischen Jungstars. Und: Niederländische Fans hüpfen durch München. Das sind die EM-News des Tages. Mit Jonas Kraus, Charlotte Lüder und Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-kounde-ruft-nach-frankreich-sieg-zur-wahl-gegen-rechts-auf-a-4d2abd25-644f-4899-a27f-b4011ec418b7",
      "image_title": "Sané verrät, wie die Spanier zu schlagen sind - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Tour-Etappe am Galibier Ausflug zum Schreckensberg",
      "teaser": "Die Tour de France verlangt den Fahrern schon früh alles ab. Nach sengender Hitze warten nun schwere Abfahrten und der gefürchtete Berg Galibier. Aus Turin berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappe-am-galibier-ausflug-zum-schreckensberg-a-ff8f4649-fdd4-4083-a32f-7d6280f3538e",
      "image_title": "Ausflug zum Schreckensberg - Christophe Ena / AP"
    },
    {
      "title": "Kritik an niederländischer Nationalmannschaft Koeman und seine »kopflosen Hühner«",
      "teaser": "Der EM-Modus beschert den Niederländern ein zweites Leben. Doch vor dem Achtelfinale gegen Rumänien toben Debatten über Spiel und Umgangsformen. Trainer Koeman ist daran alles andere als unschuldig. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/niederlande-bei-der-em-2024-ronald-koeman-und-seine-kopflosen-huehner-a-9f099ef2-924e-4e5d-9e71-d13efa87766f",
      "image_title": "Koeman und seine »kopflosen Hühner« - ANP / Getty Images"
    },
    {
      "title": "Chris Everts Kampf gegen Krebs »Du kannst nicht in Angst leben«",
      "teaser": "Tennisikone Chris Evert erkrankte zweimal an Eierstockkrebs. Nach der Chemotherapie arbeitet die 69-Jährige wieder als TV-Expertin und spricht über ihre Behandlung – auch, um auf die Krankheit aufmerksam zu machen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-chris-everts-kampf-gegen-krebs-du-kannst-nicht-in-angst-leben-a-2d69512f-f034-4aeb-9b61-f38184d6f472",
      "image_title": "»Du kannst nicht in Angst leben« - Tim Clayton / Corbis / Getty Images"
    },
    {
      "title": "So provokant jubeln die Fußballstars Kokser, Kopf ab und ein Muskelmann",
      "teaser": "England-Star Jude Bellingham sorgte mit einer provokanten Geste bei der EM für Aufsehen, die Uefa ermittelt. Das weckt Erinnerungen an Mario Balotelli, Diego Simeone und Co. Eine Auswahl der provokantesten Jubel der Historie. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bellingham-balotelli-und-goretzka-so-provokant-jubeln-die-fussball-stars-a-08dc9f8e-9962-4d15-aa7e-b09af20b9a9a",
      "image_title": "Kokser, Kopf ab und ein Muskelmann - Marcus Brandt / picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Britischer Tennisstar »Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab",
      "teaser": "Er hätte sich von der Stätte seiner größten Erfolge verabschieden können: Nach einer Rücken-OP muss der schottische Tennisstar das Einzel beim Rasenturnier in Wimbledon auslassen. Auf dem Platz stehen will er trotzdem.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andy-murray-sagt-fuer-wimbledon-einzel-ab-a-8df14b15-9686-47a3-a70a-559115606a3f",
      "image_title": "»Extrem enttäuscht« – Murray sagt für Wimbledon-Einzel ab - Sebastien Bozon / AFP"
    },
    {
      "title": "US-Basketball Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag",
      "teaser": "314 Millionen US-Dollar für fünf Jahre – einen derart lukrativen Vertrag gab es in der NBA noch nicht. Dabei steht die Franchise zum Verkauf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-und-jayson-tatum-einigen-sich-offenbar-auf-rekordvertrag-ueber-314-millionen-us-dollar-a-c638186b-1b8f-47c0-b56e-6d0fa76d136d",
      "image_title": "Boston Celtics und Jayson Tatum einigen sich offenbar auf Rekordvertrag - Cj Gunther / EPA"
    },
    {
      "title": "Todesursache von chinesischem Nachwuchstalent 17-jähriger Badmintonspieler soll Herzstillstand erlitten haben",
      "teaser": "Der Chinese Zhang Zhijie war bei einem Badmintonturnier in Indonesien unvermittelt auf dem Feld zusammengebrochen und wenig später gestorben. Nun gibt es weitere Details zu seinem Tod.",
      "url": "https://www.spiegel.de/sport/badminton-17-jaehriger-chinese-zhang-zhijie-soll-herzstillstand-erlitten-haben-a-95e3ecab-2b40-46e2-bc5b-13b75aa26a5b",
      "image_title": "17-jähriger Badmintonspieler soll Herzstillstand erlitten haben - Agung Supriyanto / dpa"
    },
    {
      "title": "In Gruppenphase gescheitert Gastgeber USA bei Copa America nur noch Zuschauer",
      "teaser": "Es ist das erste Mal, dass ein Copa-Gastgeber nicht über die Gruppenphase hinauskommt: Zwei Jahre vor der Heim-WM steht US-Trainer Gregg Berhalter in der Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/copa-america-gastgeber-usa-scheitern-in-gruppenphase-a-a7f7253c-9a27-46f6-84e2-f9a0b156f8c2",
      "image_title": "Gastgeber USA bei Copa America nur noch Zuschauer - William Purnell / EPA"
    },
    {
      "title": "Videobeweis, Chip im Ball, KI Wir brauchen die absolute Totalüberwachung des Fußballs Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Künstliche Intelligenz könnte Abseits berechnen, Sekunden bevor es entsteht. Wenn wir die Technik schon triumphieren lassen, dann richtig.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-wir-brauchen-die-absolute-totalueberwachung-a-df525c04-0657-452a-bfc3-341c4f6ac3af",
      "image_title": "Wir brauchen die absolute Totalüberwachung des Fußballs - Themba Hadebe / dpa"
    },
    {
      "title": "Superstar erklärt Tränen Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig«",
      "teaser": "Es war eine der Szenen dieser EM: In der Halbzeit der Verlängerung des Achtelfinales gegen Slowenien brach Cristiano Ronaldo in Tränen aus. Am Ende jubelte er dennoch. Die Presse feiert aber einen anderen.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-em-2024-superstar-war-nach-seinem-fehlschuss-wahnsinnig-traurig-a-12c71f3d-a0b7-443b-a2dd-1ef1935e00c6",
      "image_title": "Ronaldo war nach seinem Fehlschuss »wahnsinnig traurig« - Justin Setterfield / Getty Images"
    },
    {
      "title": "Portugal um Cristiano Ronaldo im EM-Viertelfinale Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten",
      "teaser": "Portugal und Cristiano Ronaldo bieten gegen Slowenien Fußball-Magerkost. Der Topstar vergibt viele Chancen und einen Elfmeter. Erst kommen ihm die Tränen, später darf er jubeln. Der Held des Spiels ist ein anderer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-slowenien-cristiano-ronaldo-verschiesst-weint-und-trifft-a-dea462aa-3629-4801-9dd8-691b9b3d7b24",
      "image_title": "Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten - Ariel Schalit / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Dramatischer Sieg gegen Slowenien Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale",
      "teaser": "Er wollte Portugals Held werden, dann kamen Cristiano Ronaldo die Tränen: Der Superstar scheiterte per Strafstoß an Jan Oblak. Der rettete Slowenien ins Elfmeterschießen – dort folgte Ronaldos Revanche.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-ringt-slowenien-nieder-cristiano-ronaldo-weint-nach-elfmeter-fehlschuss-a-d82a93b2-b574-45d2-8029-2acd39389f3e",
      "image_title": "Elfmeter-Achterbahn für Cristiano Ronaldo – Portugal im Viertelfinale - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Frankreichs später Achtelfinalsieg gegen Belgien Équipe minimale",
      "teaser": "Eigentore und Elfmeter – Frankreichs Trainer Deschamps scheint es egal zu sein, wie sein Team gewinnt. Gegen tief verteidigende Belgier fiel glanzlosen Franzosen wenig ein, am Ende richtete es ein gegnerisches Bein. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-gewinnt-achtelfinale-gegen-belgien-glanzlos-a-a2d7cbbf-de5c-4540-bb46-208499fa612f",
      "image_title": "Équipe minimale - osnapix / Hirnschal / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "EM-Achtelfinale Kolo Muanis Schuss bringt Frankreich gegen Belgien ins Viertelfinale",
      "teaser": "Frankreich war gegen Belgien lange zwar die bessere Mannschaft, kam aber nicht entscheidend durch. Dann hatte der eingewechselte Randal Kolo Muani kurz vor Ende Glück bei einem Schuss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-randal-kolo-muanis-schuss-bringt-frankreich-gegen-belgien-ins-viertelfinale-a-4626894c-f73c-4e67-a762-8b179f83395f",
      "image_title": "Kolo Muanis Schuss bringt Frankreich gegen Belgien ins Viertelfinale - Carl Recine / Getty Images"
    },
    {
      "title": "Ehemaliger Tennisfunktionär und Unternehmer Claus Stauder ist tot",
      "teaser": "Er führte den Deutschen Tennis Bund durch die erfolgreichste Ära seiner Geschichte und war langjähriger Geschäftsführer einer Familienbrauerei: Claus Stauder ist im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-trauert-um-ehemaligen-praesident-claus-stauder-a-95f16f64-247b-4a6d-afed-c2b96563811d",
      "image_title": "Claus Stauder ist tot - Stefan Hesse / dpa"
    },
    {
      "title": "EM-Boom ZDF mit bester monatlicher TV-Quote seit 1994",
      "teaser": "Das Interesse an der Fußball-Europameisterschaft ist so hoch wie seit 30 Jahren nicht mehr – zumindest im Hinblick auf die Einschaltquoten des ZDF. Aber auch ARD und RTL können Bestmarken verbuchen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-zdf-mit-bester-monats-quote-seit-1994-a-108994ef-cc68-4765-8f94-933e443be55c",
      "image_title": "ZDF mit bester monatlicher TV-Quote seit 1994 - Marcus Brandt / dpa"
    },
    {
      "title": "Sensation bei der Tour de France Eritreischer Radprofi Biniam Girmay hängt im Zielsprint alle ab",
      "teaser": "Am dritten Tag der Tour waren die Sprinter gefragt – und Biniam Girmay überraschte in Turin die Favoriten. Danach war er tief ergriffen: »Das ist ein Sieg für alle Afrikaner.« Das Gelbe Trikot wechselt derweil den Besitzer.",
      "url": "https://www.spiegel.de/sport/tour-de-france-eritreischer-radprofi-biniam-girmay-triumphiert-im-zielsprint-a-eec0b7b1-850f-46db-b5b7-245eec5c9b56",
      "image_title": "Eritreischer Radprofi Biniam Girmay hängt im Zielsprint alle ab - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Englands Superstar Uefa ermittelt wegen Bellinghams kontroverser Geste",
      "teaser": "Mit seinem Fallrückzieher in der Nachspielzeit wurde Jude Bellingham zum EM-Helden der Three Lions. Der provokante Torjubel könnte für den Superstar aber heftige Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-uefa-ermittelt-wegen-jude-bellinghams-kontroverser-geste-a-89292c5f-ffa1-4d99-afaa-8deca2ed0ad2",
      "image_title": "Uefa ermittelt wegen Bellinghams kontroverser Geste - Revierfoto / IMAGO"
    },
    {
      "title": "Überraschungsteam Slowenien Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM",
      "teaser": "955 Tage musste er pausieren, jetzt spielt er wieder: Josip Iličić war einer der besten Mittelfeldspieler Europas, doch die Angst um seine Familie machte ihn krank. Bei der EM huldigen ihm sogar die Gegner auf dem Platz. Aus Frankfurt am Main berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-depressionen-stoppten-josip-ilicic-nun-steht-er-mit-slowenien-im-achtelfinale-a-9da8a1d2-f4fd-4663-8f8c-9bba4aadb9ae",
      "image_title": "Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM - Pat Elmont - UEFA / UEFA / Getty Images"
    },
    {
      "title": "DFB-Angreifer Die zwei Seiten des Kai Havertz",
      "teaser": "Bislang spielt Kai Havertz eine gute EM, dennoch ist er in der Öffentlichkeit umstritten. Dem 25-Jährigen fehlt das Glück beim Torabschluss, der Bundestrainer schätzt aber andere Qualitäten. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-zwei-seiten-des-kai-havertz-gute-auftritte-aber-umstritten-in-der-oeffentlichkeit-a-307d5817-4c97-424b-9c25-0c82afc6640a",
      "image_title": "Die zwei Seiten des Kai Havertz - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Frankreich bei der EM Die Dämmerung von Didier Deschamps",
      "teaser": "Didier Deschamps amtiert seit zwölf Jahren als Nationaltrainer. Bei der EM zeigt das Team von »DD« Abnutzungserscheinungen. Und vor dem Duell mit Belgien rumort es um einen einstigen Musterschüler. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-frankreich-trainer-didier-deschamps-vor-dem-spitzenspiel-gegen-belgien-in-der-kritik-a-c5a2524b-b533-4ff8-84f4-c8c5c14cdfd4",
      "image_title": "Die Dämmerung von Didier Deschamps - Michael Regan - UEFA / UEFA / Getty Images"
    }
  ]
}