{
  "timestamp": "2024-02-17T21:01:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RB Leipzig siegt gegen Mönchengladbach Wenn der Fußball egal wird",
      "teaser": "Ein Leipziger Fan stirbt im Stadion, ein Gladbacher Ultra am Tag zuvor durch einen Verkehrsunfall: Tragische Begleitumstände überschatten die Partie von Leipzig gegen Mönchengladbach. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/sieg-von-rb-leipzig-ueber-borussia-moenchengladbach-wenn-der-fussball-egal-wird-a-58725db5-38ed-4c1f-b792-010e0236940c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b570a4f-b2d7-443f-bf16-2f4a4fa0fabb_w872_r1.778_fpx63_fpy3.jpg",
      "image_title": "Wenn der Fußball egal wird - Maja Hitij / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Bayer auch in Heidenheim unangefochten, Fans sorgen für zahlreiche Unterbrechungen",
      "teaser": "Auch der 1. FC Heidenheim konnte Bayer Leverkusen in der Fußball-Bundesliga nicht aufhalten. Mainz 05 siegte mit dem neuen Trainer. Fast überall erzwangen die Fans mit ihrem Unmut längere Spielpausen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-weiter-unangefochten-bvb-bleibt-in-der-erfolgsspur-a-f5adf0f7-a387-44d2-9ff0-4138c76af03c",
      "image_title": "Bayer auch in Heidenheim unangefochten, Fans sorgen für zahlreiche Unterbrechungen - Heiko Becker / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Simons leitet per Traumtor Leipzigs Sieg gegen Gladbach ein",
      "teaser": "Leipzig genügte eine konzentrierte, aber keine herausragende Leistung zum Sieg gegen Gladbach. Weil Xavi Simons zauberte und Loïs Openda lupfte. Im Stadion herrschte überwiegend Stille, nachdem ein Fan im Stadion gestorben war.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-besiegt-borussia-moenchengladbach-souveraen-a-90415ecc-571f-4280-81fb-a79eae0335d8",
      "image_title": "Simons leitet per Traumtor Leipzigs Sieg gegen Gladbach ein - Sven Sonntag / Picture Point LE / IMAGO"
    },
    {
      "title": "Proteste gegen Investoren DFL-Bosse appellieren an Fußballfans",
      "teaser": "Am Freitagabend wäre erneut ein Fußballspiel fast vorzeitig beendet worden, weil Fans protestierten. Die DFL-Geschäftsführer kündigen nun an, Spielabbrüche nicht hinnehmen zu wollen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-liga-aeussert-sich-zu-fanprotesten-gegen-investoreneinstieg-a-ec1218f5-5767-4bca-9b9c-35113fe7ad83",
      "image_title": "DFL-Bosse appellieren an Fußballfans - Steinbrenner / IMAGO"
    },
    {
      "title": "Zweitligapartie vor dem Abbruch Fürths Trainer Zorniger wettert gegen Fanproteste",
      "teaser": "Fast wäre das Fußballspiel zwischen Hannover 96 und Greuther Fürth abgebrochen worden. Trainer Zorniger kannte danach kein Halten mehr, Verantwortliche würden von Fans »vorgeführt«.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-greuther-fuerths-trainer-alexander-zorniger-kritisiert-fanproteste-a-c2e4dca2-f32c-48b1-a315-de5a45a48f98",
      "image_title": "Fürths Trainer Zorniger wettert gegen Fanproteste - Swen Pförtner / dpa"
    },
    {
      "title": "Klinsmann nach seiner Entlassung »Wir haben eine Never-give-up-Mentalität in die Gruppe reingebracht«",
      "teaser": "Jürgen Klinsmann verteidigt seine sportliche Bilanz als Nationaltrainer von Südkorea als »top«. Zu den Vorwürfen, die der Verbandschef gegen ihn erhob, schweigt er. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/juergen-klinsmann-nach-seiner-entlassung-wir-haben-eine-never-give-up-mentalitaet-in-die-gruppe-reingebracht-a-cdc86f73-ff66-4c52-aefb-f3d36696dcc6",
      "image_title": "»Wir haben eine Never-give-up-Mentalität in die Gruppe reingebracht« - Noushad Thekkayil / EPA",
      "author": "Marc Hujer"
    },
    {
      "title": "Aus in Südkorea Ein Klinsmann, viele Missverständnisse",
      "teaser": "Südkorea hat sich von Nationaltrainer Jürgen Klinsmann getrennt. Mal wieder endet für ihn eine Zusammenarbeit vorzeitig. Als Coach hat er stets Großes vor, steht sich dabei aber bislang selbst im Weg. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmann-nicht-mehr-trainer-von-suedkorea-der-herr-der-missverstaendnisse-a-e4465eaa-f7e0-468d-8a2f-0061d26223ee",
      "image_title": "Ein Klinsmann, viele Missverständnisse - Meng Gao / VCG / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Slam Dunk Contest in der NBA Mein Traum vom Fliegen Ein Kommentar von Marvin Rishi Krishan",
      "teaser": "Weil er selbst nicht hoch genug kommt, schaut unser Autor gern anderen beim Slam Dunk zu. Aber leider ist der Dunk-Wettbewerb der NBA nur noch ein Trauerspiel – weil die besten Basketballer sich nicht mehr trauen.",
      "url": "https://www.spiegel.de/sport/basketball/slam-dunk-contest-in-der-nba-mein-traum-vom-fliegen-kommentar-a-1b207261-56d2-4e67-8239-868eaec8d50c",
      "image_title": "Mein Traum vom Fliegen - Andy Hayt / Sports Illustrated / Getty Images"
    },
    {
      "title": "Biathlon-WM in Nové Město Ersatzläuferin Schneider führt DSV-Staffel zu WM-Bronze, Männer verpassen das Podest",
      "teaser": "Franziska Preuß musste krank passen, also sprang Sophia Schneider ein – und sicherte als Schlussläuferin ihrer Staffel WM-Platz drei. Die deutsche Männer-Riege wurde hingegen nur Vierte.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-in-nove-mesto-ersatzlaeuferin-sophia-schneider-fuehrt-staffel-zu-bronze-a-34288a34-e6e7-41dd-bdb2-b4009c710d95",
      "image_title": "Ersatzläuferin Schneider führt DSV-Staffel zu WM-Bronze, Männer verpassen das Podest - Hendrik Schmidt / dpa"
    },
    {
      "title": "Korruptionsprozess gegen Ex-Biathlonchef Blattschuss beim Pinkeln",
      "teaser": "Der Prozess gegen den früheren Weltbiathlon-Chef in Norwegen enthüllt ein mutmaßliches Korruptionsprogramm bei einem der weltgrößten Sportvermarkter. Der spielt auch im deutschen Sport eine wichtige Rolle. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/anders-besseberg-prozess-gegen-ex-biathlon-chef-deutet-auf-korruptionspraktiken-beim-sportvermarkter-infront-hin-a-2d3e64aa-1622-472d-a53f-8a955919daac",
      "image_title": "Blattschuss beim Pinkeln - Heiko Junge / NTB / picture alliance",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Weltklassestürmer Mbappé vor Wechsel Adieu Paris, Hola Madrid?",
      "teaser": "Fußballstar Kylian Mbappé hat seinen Abgang von Paris Saint-Germain beschlossen. Alle Wege führen zu Real Madrid. Dort will man ihn trotz früherer Enttäuschungen, aber nicht mehr zu jedem Preis. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/kylian-mbappe-vor-wechsel-adieu-paris-hola-madrid-a-7d365ce0-876d-42f3-994a-3c196bfdafba",
      "image_title": "Adieu Paris, Hola Madrid? - Soccrates Images / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer",
      "teaser": "Erst erreichte ihn die Nachricht vom Tod seines Großvaters, dann lief Vetle Sjåstad Christiansen bei der Biathlon-WM zur ersehnten Medaille. Über einen, der die Weltmeisterschaft 2024 nicht vergessen wird. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709",
      "image_title": "Auf dem Siegerpodest übermannte ihn die Trauer - David W Cerny / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Der Eismann Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/extremschwimmer-paul-bieber-der-eismann-a-483a4190-7cb2-4202-bcd9-74975b7ca1c9"
    },
    {
      "title": "Lainer: 1, Krebs: 0 Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675"
    },
    {
      "title": "Fußball in England ManCity patzt im Titelrennen, Liverpool stabil",
      "teaser": "Der Dreikampf um die Meisterschaft im englischen Fußball wird immer spannender: Der FC Liverpool und der FC Arsenal halten sich mit deutlichen Siegen schadlos. Manchester City lässt gegen den FC Chelsea wichtige Punkte liegen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-mancity-patzt-im-titelrennen-fc-liverpool-dagegen-stabil-a-3dc85094-db05-42f8-a338-49c712a55bb0",
      "image_title": "ManCity patzt im Titelrennen, Liverpool stabil - Peter Powell / EPA"
    },
    {
      "title": "Weltmeisterschaft in Doha Gose schwimmt zu WM-Silber und ist trotzdem sauer",
      "teaser": "Es ist bisher ihre Weltmeisterschaft: Isabel Gose hat bei der Schwimm-WM in Katar bereits ihre dritte Medaille errungen. Über 800 Meter Freistil verpasste sie Gold knapp – und war daher danach gar nicht glücklich.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-isabel-gose-holt-silber-ueber-800-meter-freistil-a-ad4f4a7b-b700-4caa-ab24-f78f88b4f4d7",
      "image_title": "Gose schwimmt zu WM-Silber und ist trotzdem sauer - Sebastien Bozon / AFP"
    },
    {
      "title": "Fußball-Bundesliga der Frauen 9:1 – Wolfsburgerinnen feiern Kantersieg in Nürnberg",
      "teaser": "Die Fußballerinnen des VfL Wolfsburg stehen zumindest vorübergehend an der Tabellenspitze. Beim deutlichen Sieg in Nürnberg traf DFB-Kapitänin Alexandra Popp doppelt, Ewa Pajor sogar vierfach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-gewinnt-9-1-beim-1-fc-nuernberg-a-6f55bcdf-a384-42b5-93d1-01f3c48ce8ef",
      "image_title": "9:1 – Wolfsburgerinnen feiern Kantersieg in Nürnberg - Sportfoto Zink / Daniel Marr / Zink / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hamburg holt im ersten Spiel mit neuem Trainer nur einen Punkt",
      "teaser": "In der vergangenen Woche hatte sich der HSV von Chefcoach Tim Walter getrennt. Das Debüt von Merlin Polzin endete nun bei Abstiegskandidat Rostock in einem Remis. In Paderborn drohte derweil ein Spielabbruch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-holt-bei-debuet-von-merlin-polzin-remis-bei-hansa-rostock-a-d53a6f46-4efd-43cd-8823-7302e7e1dda5",
      "image_title": "Hamburg holt im ersten Spiel mit neuem Trainer nur einen Punkt - Joern Pollex / Getty Images"
    },
    {
      "title": "Thomas Tuchel »Ein Trainer, der so einen Satz sagt, steigt nicht mehr in den Bus zu seiner Mannschaft«",
      "teaser": "Hat Thomas Tuchel seinen Spielern nach der Niederlage gegen Leverkusen das Niveau abgesprochen? Er selbst weist entsprechende Gerüchte nun scharf zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-trainer-thomas-tuchel-bewertet-medienbericht-als-voellig-absurd-a-48f73856-1137-4431-b29e-ca2b1f89552e",
      "image_title": "»Ein Trainer, der so einen Satz sagt, steigt nicht mehr in den Bus zu seiner Mannschaft« - Alfredo Falcone / dpa"
    },
    {
      "title": "Weltcup in Japan Skisprunglegende Kasai fliegt mit 51 Jahren zu Weltcuppunkten",
      "teaser": "Im Dezember 1988 debütierte Noriaki Kasai im Skisprungweltcup. Jahrzehntelang kämpfte er um Siege mit. Nach einer vierjährigen Schwächephase meldete er sich nun eindrucksvoll zurück. Auch Andreas Wellinger durfte jubeln.",
      "url": "https://www.spiegel.de/sport/wintersport/skisprung-legende-noriaki-kasai-fliegt-mit-51-jahren-zu-weltcuppunkten-a-fbbd3bcb-d120-4c07-8d8a-bd026360bd7d",
      "image_title": "Skisprunglegende Kasai fliegt mit 51 Jahren zu Weltcuppunkten - Kenta Harada / Getty Images"
    },
    {
      "title": "Jürgen Klopp schwärmt von Alonso »Xabi ist herausragend«",
      "teaser": "Zum Saisonende hört Jürgen Klopp beim FC Liverpool auf. Als Nachfolger wird Leverkusens Trainer Xabi Alonso gehandelt – ein Kandidat, mit dem Klopp einverstanden wäre. Besonders eine Sache imponiert ihm.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-schwaermt-von-xabi-alonso-a-ca77eb9b-5264-49c4-a215-d70287ffd297",
      "image_title": "»Xabi ist herausragend« - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Schottischer Ex-Bahnradstar Sechsfacher Olympiasieger Chris Hoy an Krebs erkrankt",
      "teaser": "Als Bahnradfahrer holte Chris Hoy sechs olympische Goldmedaillen und wurde zum Ritter geschlagen. Nun teilte der 47-Jährige mit, sich einer Chemotherapie zu unterziehen.",
      "url": "https://www.spiegel.de/sport/bahnrad-sechsfacher-olympiasieger-chris-hoy-an-krebs-erkrankt-a-a6fc9c1c-e80c-43e6-9dce-eee9dddd764f",
      "image_title": "Sechsfacher Olympiasieger Chris Hoy an Krebs erkrankt - Julien de Rosa / AFP"
    },
    {
      "title": "Gescheitertes Comeback Tiger Woods gibt bei Turnier in Los Angeles auf",
      "teaser": "Beim Masters im vergangenen April musste Golflegende Tiger Woods verletzungsbedingt aufhören, jetzt wollte er beim PGA-Turnier in Los Angeles zurückkehren. Am zweiten Tag war Schluss für ihn.",
      "url": "https://www.spiegel.de/sport/tiger-woods-gibt-bei-turnier-in-los-angeles-auf-a-646b995f-1051-4de2-aa19-5b17d31c8709",
      "image_title": "Tiger Woods gibt bei Turnier in Los Angeles auf - Ryan Sun / AP"
    },
    {
      "title": "Bundesliga Werder schlägt Köln und stellt Rehhagel-Rekord ein",
      "teaser": "Chance verpasst: Der 1. FC Köln hat am Freitagabend zu Hause gegen Werder Bremen verloren und steckt damit weiter im Tabellenkeller fest. Bremen knackte derweil einen 42 Jahre alten Vereinsrekord.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-werder-bremen-schlaegt-koeln-und-stellt-rehhagel-rekord-ein-a-092e544e-229e-4adc-9ef1-f869ffc9ddd8",
      "image_title": "Werder schlägt Köln und stellt Rehhagel-Rekord ein - Nordphoto / Christian Schulze / IMAGO"
    },
    {
      "title": "Saisonauftakt in Bahrain Das sind die neuen Formel-1-Autos",
      "teaser": "Die Formel-1-Teams haben die Designs ihrer Autos für die neue Saison vorgestellt. Einige Rennställe setzen auf mehr Farbe, insgesamt geht der Trend aber zu Schwarz. Ferrari und Mercedes wollen angreifen. Die ersten Bilder.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-saisonauftakt-2024-das-sind-die-neuen-autos-a-96977a34-280e-465e-8b10-5a2025efd7b4",
      "image_title": "Das sind die neuen Formel-1-Autos - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Enttäuschung beim Asien-Cup Südkorea trennt sich von Nationaltrainer Klinsmann",
      "teaser": "Die Kritik nach dem überraschenden Aus im Asien-Cup gegen Außenseiter Jordanien war groß, nun hat der südkoreanische Fußballverband Konsequenzen gezogen. Nach nur einem Jahr ist Jürgen Klinsmann seinen Posten wieder los.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juergen-klinsmann-nicht-laenger-nationaltrainer-von-suedkorea-a-7397ab6c-b0c1-4d3e-9886-e900332ca698",
      "image_title": "Südkorea trennt sich von Nationaltrainer Klinsmann - Hector Retamal / AFP"
    },
    {
      "title": "Europa League Starke Leistung, keine Tore – Freiburg holt Unentschieden in Lens",
      "teaser": "Nach drei Ligapleiten zeigte der SC Freiburg in der Europa League einen engagierten Auftritt. Nur das Toreschießen wollte im Norden Frankreichs nicht gelingen, trotz einiger vielversprechender Chancen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-holt-unentschieden-bei-rc-lens-a-7c912b20-30ea-40bd-aa2f-c1a3294e57d7",
      "image_title": "Starke Leistung, keine Tore – Freiburg holt Unentschieden in Lens - Stephane Mahe / REUTERS"
    },
    {
      "title": "Conference League bei Union Saint-Gilloise Erst Blitzstart, dann Tiefschlaf – Frankfurt stolpert in Belgien",
      "teaser": "Nach zehn Minuten führte die Eintracht 2:0. Zum Sieg reichte es aber nicht, weil der Bundesligist abbaute und der belgische Tabellenführer Union Saint-Gilloise immer stärker wurde. Fürs Achtelfinale braucht es eine Leistungssteigerung.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-spielt-unentschieden-gegen-union-saint-gilloise-a-48d07a76-e9db-4130-8ed1-6ce680c70ee4",
      "image_title": "Erst Blitzstart, dann Tiefschlaf – Frankfurt stolpert in Belgien - Royale Union Saint-Gilloise v Eintracht Frankfurt / ANP / IMAGO"
    },
    {
      "title": "Entscheidung gefallen Superstar Mbappé verlässt Paris im Sommer",
      "teaser": "Geht er oder bleibt er? Seit mehr als zwei Jahren hält Kylian Mbappé seinen Klub Paris Saint-Germain mit Wechselgedanken auf Trab. Nun soll sich der Stürmer entschieden haben. Als neuer Klub wird Real Madrid gehandelt.",
      "url": "https://www.spiegel.de/sport/fussball/superstar-kylian-mbappe-verlaesst-paris-saint-germain-wohl-im-sommer-a-7ac8fb23-a9e4-411c-b8d5-45434cecc9f6",
      "image_title": "Superstar Mbappé verlässt Paris im Sommer - Michel Euler / AP"
    },
    {
      "title": "Schiedsrichter-Fehlentscheidungen Pfeifen Frauen schlechter als Männer?",
      "teaser": "Schon länger werden die Leistungen von Schiedsrichterinnen in der Frauen-Bundesliga kritisiert. Inzwischen wird sogar der Einsatz männlicher Unparteiischer gefordert. Ist das wirklich die Lösung? Von Linda Lämke",
      "url": "https://www.spiegel.de/sport/streit-um-schiedsrichter-leistungen-im-fussball-pfeifen-frauen-schlechter-als-maenner-a-142dfcc1-18a3-4c58-823c-eca0fb86f161",
      "image_title": "Pfeifen Frauen schlechter als Männer? - Christian Einecke / CEPix / IMAGO",
      "author": "Linda Lämke"
    },
    {
      "title": "Leichtathletik-Star Henry Rono gestorben Er stellte vier Weltrekorde in vier Disziplinen auf – in 81 Tagen",
      "teaser": "In den Siebzigerjahren galt er als der kommende Superstar der Leichtathletik: Henry Rono lief von Weltrekord zu Weltrekord. Doch Alkohol und psychische Probleme machten seine Karriere früh zunichte. Mit 72 Jahren ist Rono in Nairobi nun gestorben.",
      "url": "https://www.spiegel.de/sport/henry-rono-aus-kenia-ist-tot-ehemaliger-leichtathletikstar-mit-72-jahren-gestorben-a-b169cc7e-3076-4ad3-918a-a21c400b6004",
      "image_title": "Er stellte vier Weltrekorde in vier Disziplinen auf – in 81 Tagen - Sven Simon / IMAGO"
    },
    {
      "title": "Oberdorfs Wechsel zum FC Bayern Sie ist ein Star, holt sie aus Wolfsburg raus",
      "teaser": "Von Wolfsburg zu den Bayern, von einem Spitzenverein zum anderen: Lena Oberdorfs Wechsel ist spektakulär und so teuer wie wohl keiner zuvor in Deutschland. Wie kam es dazu? Eine Analyse aus drei Perspektiven. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-lena-oberdorf-kommt-vom-vfl-wolfsburg-ein-klarer-karriereplan-a-21ae3fcf-e9ad-4bd5-84a9-c0042c067fea",
      "image_title": "Sie ist ein Star, holt sie aus Wolfsburg raus - Boris Streubel / UEFA / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hass-Posts gegen Upamecano FC Bayern verurteilt rassistische Kommentare als verabscheuungswürdig",
      "teaser": "Foulelfmeter und Platzverweis: Bayerns Dayot Upamecano patzte bei der Champions-League-Niederlage gegen Lazio – und wurde hinterher im Internet rassistisch beleidigt. Der Klub reagierte umgehend.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verurteilt-rassistische-kommentare-gegenueber-dayot-upamecano-als-verabscheuungswuerdig-a-4cc3716b-7f58-4561-bd81-fb4b4449d1fa",
      "image_title": "FC Bayern verurteilt rassistische Kommentare als verabscheuungswürdig - Alfredo Falcone / LaPresse / IMAGO"
    },
    {
      "title": "Fußball-Nationalspielerin Oberdorf wechselt vom VfL Wolfsburg zum FC Bayern München",
      "teaser": "Es ist ein Transfer mit Signalwirkung: Lena Oberdorf wechselt vom VfL Wolfsburg zum Ligakonkurrenten Bayern München. Die Nationalspielerin zählt im Mittelfeld zur Weltklasse und geht für eine Rekordablöse.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-lena-oberdorf-vom-vfl-wolfsburg-a-ae5073d7-29c9-4be6-a9e1-38a77e5007bc",
      "image_title": "Oberdorf wechselt vom VfL Wolfsburg zum FC Bayern München - Oliver Hardt / DFB / Getty Images"
    }
  ]
}