{
  "timestamp": "2024-07-08T14:01:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ziel WM-Titel 2026 Diese Optionen hat Julian Nagelsmann",
      "teaser": "Bei der Heim-EM stellte Deutschland die älteste Mannschaft. Bis zur WM 2026 werden neue Spieler dazustoßen. Nur: wer? Kroos-Nachfolger, Straßenfußballer und Defensivkönner. So könnte sich das Gesicht der DFB-Elf verändern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-koennte-sich-die-deutsche-nationalmannschaft-bis-2026-weiterentwickeln-a-609570c0-62bd-47f1-80e9-7996d80bca81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df5fbf3c-0266-4f43-a2ad-6ad998adc8f3_w872_r1.778_fpx52_fpy42.png",
      "image_title": "Diese Optionen hat Julian Nagelsmann - [M] DER SPIEGEL; Fotos: Beautiful Sports / Meusel / IMAGO, Florian Wiegan / Eibner / IMAGO, H. Langer / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "+++ EM-Liveblog +++ Erst Scholz im Stadion, dann DFB-Auswahl ins Kanzleramt",
      "teaser": "Kanzler Olaf Scholz will die deutsche Mannschaft nach dem Viertelfinalaus mit einer besonderen Geste würdigen. Messi hat Yamal vor 16 Jahren gebadet. Und: Hürzeler übt sportliche Kritik. Die News. Mit Anna Ehlebracht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-news-heute-laut-per-mertesacker-steht-die-ganze-nation-hinter-der-nationalmannschaft-a-c3257e4d-8c34-46e7-b368-e18df1392422",
      "image_title": "Erst Scholz im Stadion, dann DFB-Auswahl ins Kanzleramt - Janine Schmitz / photothek.de / photothek / IMAGO"
    },
    {
      "title": "Als Messi EM-Star Yamal als Baby badete Den Fußballzauber in die Wanne gelegt",
      "teaser": "Ein Fußballspieler badet ein fremdes Baby? Kurios. Aber Weltstar Lionel Messi mit Spaniens Überflieger Lamine Yamal in der Badewanne? Vor mehr als 16 Jahren entstand dieses unwahrscheinliche Foto. Das steckt dahinter.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-badete-lamine-yamal-als-baby-das-steckt-hinter-den-fotos-a-cc0855d9-0743-4f26-806b-09b5ecd11d64",
      "image_title": "Den Fußballzauber in die Wanne gelegt - Men in Blazers / x.com"
    },
    {
      "title": "Petition für Wiederholung des EM-Viertelfinales gegen Spanien Deutscher wird’s nicht Eine Glosse von Sven Scharf",
      "teaser": "Sagen, was ist: Wir wurden betrogen. Schiedsrichter Anthony Taylor hat der DFB-Elf gegen Spanien den klarsten Elfmeter der Fußballgeschichte verwehrt. Und Deutschland wehrt sich auf die deutscheste Art: mit einer Petition.",
      "url": "https://www.spiegel.de/sport/em-2024-petition-fuer-wiederholung-des-em-viertelfinales-gegen-spanien-a-b282f3ec-84e4-40d2-a371-3882d43c4029",
      "image_title": "Deutscher wird’s nicht - Tom Weller / dpa"
    },
    {
      "title": "Englands Einzug ins EM-Halbfinale Nichts für den Fußball, alles für den Titel",
      "teaser": "Die Engländer stehen im Halbfinale, dank der Tricks ihres Torwarts und der Courage ihres Angreifers. Sie zeigen großen Charakter, doch der Fußball bleibt ein Graus. Kann das für den Titel reichen? Aus Düsseldorf berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-schwaechelt-auch-gegen-die-schweiz-doch-kommt-dem-titel-immer-naeher-a-c283642c-50d6-4d9e-b28e-0273b2edbb9c",
      "image_title": "Nichts für den Fußball, alles für den Titel - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Niederlande im EM-Halbfinale Nach links, nach rechts – und plötzlich nach vorn",
      "teaser": "Unter Trainer Ronald Koeman spielen die Niederlande einen wenig begeisternden Fußball. Aber er hat sich als erfolgreich erwiesen. Oranje steht im Halbfinale, und damit muss noch lange nicht Schluss sein. Von Peter Ahrens, Berlin",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-ziehen-gegen-die-tuerkei-ins-halbfinale-ein-und-wollen-jetzt-mehr-a-dcab79cd-5f5a-404a-a8ad-b80271d590c8",
      "image_title": "Nach links, nach rechts – und plötzlich nach vorn - Sören Stache / dpa",
      "author": "Peter Ahrens, Berlin"
    },
    {
      "title": "Basketball-Superstar Neuer Lakers-Vertrag – LeBron James verzichtet offenbar auf Spitzengehalt",
      "teaser": "LeBron James geht in seine 22. Saison in der NBA. Der 39-Jährige verlängert seinen Vertrag bei den Los Angeles Lakers und erfüllt sich so wohl den Traum, mit seinem Sohn auf dem Parkett stehen zu können.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verlaengert-bei-los-angeles-lakers-und-verzichtet-auf-spitzengehalt-a-6851514e-32eb-4c03-8886-9828bb7075aa",
      "image_title": "Neuer Lakers-Vertrag – LeBron James verzichtet offenbar auf Spitzengehalt - David Zalubowski / AP"
    },
    {
      "title": "Basketball-Weltmeister Franz Wagner spricht über seinen Traumvertrag",
      "teaser": "Basketball-Nationalspieler Franz Wagner hat es in den USA zum Superstar gebracht. Ein neuer Arbeitsvertrag soll ihm fast eine Viertelmilliarde Euro bringen. Wie fühlt man sich da?",
      "url": "https://www.spiegel.de/sport/basketball/franz-wagner-und-sein-multimillionenvertrag-ich-habe-es-selbst-noch-nicht-richtig-gecheckt-a-a513c997-adfb-47a6-ad5f-bf1cb4bef0fa",
      "image_title": "Franz Wagner spricht über seinen Traumvertrag - Sascha Steinbach / EPA"
    },
    {
      "title": "Wettkampf in Paris Ukrainerin Mahutschich stellt neuen Hochsprung-Weltrekord auf",
      "teaser": "Weltmeisterin Jaroslawa Mahutschich bricht beim Diamond-League-Meeting in Paris einen Uraltrekord der Leichtathletik. Ihre neue Bestmarke widmet sie ihrer kriegsgeplagten Heimat.",
      "url": "https://www.spiegel.de/sport/leichtathletik-ukrainerin-jaroslawa-mahutschich-mit-weltrekord-im-hochsprung-a-3f1d3ab7-3389-467c-acc8-718d24d7af2c",
      "image_title": "Ukrainerin Mahutschich stellt neuen Hochsprung-Weltrekord auf - Manon Cruz / REUTERS"
    },
    {
      "title": "SPIEGEL EM-Quiz Finden Sie den Ball?",
      "teaser": "Fußball kann auch ohne Ball Spaß machen. Wir haben das Spielgerät aus den Bildern entfernt – und Sie raten, wo! Ein etwas anderer Rückblick auf das EM-Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-das-viertelfinale-ist-vorbei-sie-muessen-den-ball-finden-das-spiegel-quiz-a-0b06a16b-47a2-4877-8e14-d5fd73221662",
      "image_title": "Finden Sie den Ball? - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Radsportstar Vingegaard über schweren Sturz »Ich dachte, ich würde sterben«",
      "teaser": "Jonas Vingegaard kämpft derzeit um das Gelbe Trikot bei der Tour de France – vor wenigen Monaten schien das noch ausgeschlossen. Jetzt sprach der Däne von Todesangst nach seinem Sturz im Frühjahr.",
      "url": "https://www.spiegel.de/sport/radsport-jonas-vingegaard-spricht-ueber-todesangst-nach-schwerem-sturz-a-020e1acb-792b-4932-afdd-971a87855993",
      "image_title": "»Ich dachte, ich würde sterben« - Marco Bertorello / AFP"
    },
    {
      "title": "Deutsches EM-Aus Lasst diesen Schmerz bitte vergehen! Die Minikolumne zur EM von Felix Dachsel",
      "teaser": "Der grelle Rasen blendet, das Pfeifen sticht im Bauch. Was ist das für ein merkwürdiges Spiel? Ich hasse Fußball.",
      "url": "https://www.spiegel.de/sport/em-2024-deutsches-em-aus-lasst-diesen-schmerz-bitte-vergehen-a-0bcb6bbc-f3a1-42ec-884a-7318e70728c9",
      "image_title": "Lasst diesen Schmerz bitte vergehen! - Laci Perenyi / IMAGO"
    },
    {
      "title": "Wechsel offiziell FC Bayern verpflichtet Offensivspieler Olise für offenbar rund 60 Millionen Euro",
      "teaser": "»Genau danach habe ich gesucht«: Der 22 Jahre alte Michael Olise wechselt aus der Premier League nach München. Sportvorstand Max Eberl freut sich auf »neue Ideen«.",
      "url": "https://www.spiegel.de/sport/fussball/michael-olise-fc-bayern-muenchen-verpflichtet-offensivspieler-fuer-offenbar-rund-60-millionen-euro-a-46523cc5-a511-4184-b489-0da628820183",
      "image_title": "FC Bayern verpflichtet Offensivspieler Olise für offenbar rund 60 Millionen Euro - Grant Winter / Uk Sports Pics Ltd / IMAGO"
    },
    {
      "title": "Chaos auf der 9. Etappe der Tour de France Schotter und Champagner",
      "teaser": "Es war die Renaissance der staubigen Helden: Tour-Favorit Pogačar attackierte 88 Kilometer vor dem Ziel, Konkurrent Vingegaard verfolgte ihn auf einem fremden Rad durch die Champagne. Und am Ende jubelten die Franzosen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-anthony-turgis-gewinnt-9-etappe-tadej-pogacar-im-gelben-trikot-a-58da1106-0552-4d00-8729-f5869ff6be08",
      "image_title": "Schotter und Champagner - Bernard Papon / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Großer Preis von Großbritannien Lewis Hamilton feiert seinen ersten Sieg seit 945 Tagen",
      "teaser": "Rekordweltmeister Lewis Hamilton gewinnt sein Heimspiel in Silverstone und kämpft danach mit den Tränen. Für seinen Erfolg entscheidend: die Reifenstrategie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-grossbritannien-lewis-hamilton-siegt-in-silverstone-a-1baa54b9-8231-459d-b185-3b3976e8e311",
      "image_title": "Lewis Hamilton feiert seinen ersten Sieg seit 945 Tagen - Peter Cziborra / REUTERS"
    },
    {
      "title": "Türkisches Aus bei Fußball-EM Erdoğan nennt Demiral-Sperre »politisch«",
      "teaser": "Nach dem Ausscheiden der türkischen Nationalelf hat Präsident Erdoğan die Uefa scharf kritisiert. Die Sperre gegen Abwehrspieler Merih Demiral wegen dessen »Wolfsgruß«-Jubels sei eine »Strafe für die Türkei als Nation«.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-recep-tayyip-erdogan-nennt-wolfsgruss-sperre-von-merih-demiral-politisch-a-33c1093f-7b56-473c-a999-8066e7030abc",
      "image_title": "Erdoğan nennt Demiral-Sperre »politisch« - Umit Bektas / REUTERS"
    },
    {
      "title": "American Football NFL-Nachwuchsspieler Khyree Jackson stirbt bei Autounfall",
      "teaser": "Khyree Jackson galt als großes Talent und sollte in der kommenden Saison in der berühmtesten Footballliga der Welt debütieren. Nun ist der 24-Jährige ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-rookie-khyree-jackson-von-den-minnesota-vikings-stirbt-bei-autounfall-a-ce108d73-110e-48a1-b430-f88371d65ce2",
      "image_title": "NFL-Nachwuchsspieler Khyree Jackson stirbt bei Autounfall - Icon Sportswire / Getty Images"
    },
    {
      "title": "Event in Roth Triathletin Haug gewinnt mit Weltbestzeit – Lange leidet und gibt auf",
      "teaser": "Fast sechs Minuten besser: Anne Haug hat bei der Challenge Roth den alten Streckenrekord pulverisiert. Patrick Lange musste sein »Lieblingsrennen« nach einem Tritt in die Rippen abbrechen.",
      "url": "https://www.spiegel.de/sport/triathlon-anne-haug-gewinnt-challenge-roth-in-weltbestzeit-patrick-lange-gibt-verletzt-auf-a-72dad0ac-0bed-4d5c-82b4-97ad513328a4",
      "image_title": "Triathletin Haug gewinnt mit Weltbestzeit – Lange leidet und gibt auf - Heiko Becker / dpa"
    },
    {
      "title": "Raducanu-Absage durchkreuzt Pläne Das abrupte Ende von Andy Murrays Wimbledon-Karriere",
      "teaser": "Zweimal triumphierte Andy Murray in Wimbledon. Nun fällt sein Abschied aus: Mixed-Partnerin Emma Raducanu möchte ihr Handgelenk schonen. Das erbost Murrays Mutter Judy und ruft auch Boris Becker auf den Plan.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-emma-raducanu-sagt-mixed-ab-andy-murray-bleibt-abschied-verwehrt-a-61f0a27c-798c-4b93-b59f-a6ba00e669c5",
      "image_title": "Das abrupte Ende von Andy Murrays Wimbledon-Karriere - Jordan Pettitt / dpa"
    },
    {
      "title": "Türkei mit würdigem EM-Abschied Ein Licht im Wolfsgeheul",
      "teaser": "Das unglückliche EM-Aus der Türkei zeigt, dass sich inmitten aller Polemik eine interessante Fußballmannschaft entwickelt hat. Ihre Zukunftsperspektive ist glänzend. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-blickt-trotz-ausscheidens-gegen-niederlande-auf-eine-grosse-zukunft-a-7dce163e-d8d4-4101-8820-2d107381bb6a",
      "image_title": "Ein Licht im Wolfsgeheul - Alex Grimm / Getty Images"
    },
    {
      "title": "Tödlicher Sturz am Großglockner Österreich-Rundfahrt endet mit Kondolenzfahrt für verunglückten Drege",
      "teaser": "Der Radsport trauert nach dem Unfalltod des Norwegers André Drege. Die Österreich-Rundfahrt baut ihre Schlussetappe zur Gedenkfahrt um, auch an der Tour de France geht die Tragödie nicht spurlos vorbei.",
      "url": "https://www.spiegel.de/sport/oesterreich-rundfahrt-aendert-schlussetappe-zu-kondolenzfahrt-nach-tod-von-andre-drege-a-14b7a469-3318-400f-a3f1-60c88a3556c9",
      "image_title": "Österreich-Rundfahrt endet mit Kondolenzfahrt für verunglückten Drege - Expa; Reinhard Eisenbauer / dpa"
    },
    {
      "title": "Tour-Etappensiege von Girmay aus Eritrea So soll Afrika auf die Bühne des Radsports gehoben werden",
      "teaser": "Biniam Girmay sprintet bei der Tour de France zum zweiten Etappensieg und trägt das Grüne Trikot. Es sind historische Erfolge, die den Radprofi aus Eritrea zum Star machen. Die vielen Talente in Afrika sollen profitieren. Aus Colombey-les-Deux-Églises berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/biniam-girmay-bei-der-tour-de-france-so-soll-afrika-auf-die-buehne-des-radsports-gehoben-werden-a-4b0ee486-4280-46f5-9585-c9a58beae544",
      "image_title": "So soll Afrika auf die Bühne des Radsports gehoben werden - Jerome Delay / AP"
    },
    {
      "title": "EM-Tag im Minutenprotokoll »Etwas zweifelhafte« Handspiele und der emotionale Abschied einer Legende",
      "teaser": "Die strittige Handszene im deutschen Viertelfinale gegen Spanien sorgt weiter für Debatten. Toni Kroos verabschiedet sich mit emotionalen Worten vom Fußball. Die EM-News im Überblick. Mit Benjamin Knaack und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-news-heute-spanier-marc-cucurella-reagiert-auf-handspiel-gegen-deutschland-a-41f96b4f-107a-4dc3-9ef0-e6284bffa5c2",
      "image_title": "»Etwas zweifelhafte« Handspiele und der emotionale Abschied einer Legende - Tom Weller / dpa"
    },
    {
      "title": "Niederlande schlagen Türkei und stehen im EM-Halbfinale Ein Spektakel im Schatten des »Wolfsgrußes«",
      "teaser": "Das Duell zwischen den Niederlanden und der Türkei war politisch aufgeladen. Den Spielern war das egal. In einem mitreißenden Spiel zeigte Wunderkind Arda Güler sein Können. Am Ende aber gewann Oranje. Auch dank eines Bundesligastürmers. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gewinnen-politisch-aufgeladenes-duell-gegen-die-tuerkei-a-e029f82c-e71a-4007-807f-468cd87cb28b",
      "image_title": "Ein Spektakel im Schatten des »Wolfsgrußes« - Jose Breton / NurPhoto / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Viertelfinale der Fußball-EM Niederlande drehen Rückstand – und werfen die Türkei raus",
      "teaser": "Für die Türkei glich das EM-Viertelfinale in Berlin einem Heimspiel, 1:0 ging die Mannschaft in Führung. Doch dann schockte Oranje den Gegner mit zwei Toren innerhalb von sechs Minuten.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-drehen-rueckstand-und-werfen-die-tuerkei-raus-a-14e5a76a-1f61-4d73-a5ea-8dad4a738dfa",
      "image_title": "Niederlande drehen Rückstand – und werfen die Türkei raus - John Macdougall / AFP"
    },
    {
      "title": "Viertelfinale im Berliner Olympiastadion Mesut Özil in Erdoğans Entourage beim Spiel gegen die Niederlande",
      "teaser": "Kein Spiel während der EM ist politisch aufgeladener als das Viertelfinale der Türkei gegen die Niederlande. Mitten in der »Wolfsgruß«-Debatte reist der türkische Präsident Erdoğan nach Deutschland – in Manndeckung von Mesut Özil.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-vs-niederlande-mesut-oezil-in-der-entourage-von-recep-tayyip-erdogan-a-5462a7af-e2f4-46b7-a1b4-1c4eb98a570b",
      "image_title": "Mesut Özil in Erdoğans Entourage beim Spiel gegen die Niederlande - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Englands Sieg gegen die Schweiz Wer gewinnt, hat recht",
      "teaser": "In Englands Angriff tummeln sich Ausnahmekönner wie Harry Kane, Phil Foden und Jude Bellingham – die dann enttäuschenden Fußball spielen. Trotzdem stehen die Briten im EM-Halbfinale. Bukayo Saka erlöst sich von einem EM-Trauma. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-im-halbfinale-trotz-enttaeuschender-leistung-gegen-die-schweiz-a-67d0a10e-49c5-44b6-a8b6-ee8d59386395",
      "image_title": "Wer gewinnt, hat recht - Dean Mouhtaropoulos / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Fußball-EM im Protokoll So besiegten die Niederländer die Türken im Viertelfinale",
      "teaser": "Merih Demiral fehlte nach dem »Wolfsgruß«. Erst erzielte sein Ersatz den Führungstreffer, dann drehten die Niederländer auf. Das Spiel zum Nachlesen. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma10232480/niederlande_tuerkei/liveticker/",
      "image_title": "So besiegten die Niederländer die Türken im Viertelfinale - Filip Singer / EPA"
    },
    {
      "title": "Viertelfinale der Fußball-EM Entscheidung im Elfmeterschießen – England setzt sich gegen die Schweiz durch",
      "teaser": "Das EM-Viertelfinale zwischen der Schweiz und England nahm erst spät Fahrt auf. Bukayo Saka rettete die lange harmlosen Three Lions in die Verlängerung. Im Elfmeterschießen entschied Trent Alexander-Arnold das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-england-setzt-sich-in-elfmeterschiessen-gegen-die-schweiz-durch-a-3c5e8cd5-ec82-4f0c-876e-0b845c73a355",
      "image_title": "Entscheidung im Elfmeterschießen – England setzt sich gegen die Schweiz durch - Friedemann Vogel / EPA"
    }
  ]
}