{
  "timestamp": "2024-12-12T02:20:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl ohne Gegenkandidaten Fifa vergibt Fußball-WM 2034 nach Saudi-Arabien",
      "teaser": "Die Fußball-Weltmeisterschaft 2034 geht nach Saudi-Arabien. Damit fällt die Fifa die erwartete umstrittene Entscheidung. 2030 soll auf drei Kontinenten gespielt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-vergibt-fussball-wm-2034-nach-saudi-arabien-a-fbffa02d-2141-4deb-bdd2-d99eaaced0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64782d14-92f0-4bc8-a56f-80eb60ce89de_w960_r1.778_fpx60_fpy46.jpg",
      "image_title": "Fifa vergibt Fußball-WM 2034 nach Saudi-Arabien - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "WM-Vergabe an Saudi-Arabien Dieser Irrsinn hat Methode Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Die Fifa wird die Fußball-Weltmeisterschaft 2034 an Saudi-Arabien vergeben. Für viele ist das ein Skandal, dabei passt die Entscheidung exakt in die Logik des Weltverbandes.",
      "url": "https://www.spiegel.de/sport/fussball/wm-vergabe-an-saudi-arabien-die-entscheidung-passt-perfekt-in-das-prinzip-fifa-kommentar-a-e3f78187-ef72-4ffe-aa08-7b63e8e2e2c7",
      "image_title": "Dieser Irrsinn hat Methode - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Fifa-Kongress zur WM-Vergabe 2030 und 2034 Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält?",
      "teaser": "Am Mittwoch wird die Fußball-WM 2034 an Saudi-Arabien vergeben, der Beschluss ist nur noch Formsache. Es ist ein persönlicher Triumph von Fifa-Boss Gianni Infantino. Die Kritiker im Weltfußball schweigen. Von Peter Ahrens und Matthias Fett",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-vergabe-2030-und-2034-wie-konnte-es-dazu-kommen-dass-saudi-arabien-eine-wm-erhaelt-a-1a7b496e-1b16-43eb-823a-2fbf7cd5e1b0",
      "image_title": "Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält? - SPA / AFP",
      "author": "Peter Ahrens und Matthias Fett"
    },
    {
      "title": "Reaktionen auf WM-Zuschlag für Saudi-Arabien »Die rücksichtslose Entscheidung der Fifa wird viele Menschenleben gefährden«",
      "teaser": "Die WM-Vergabe nach Saudi-Arabien alarmiert NGOs, Fanbündnisse und Politik. Doch es gibt nicht bloß Kritik. »Moralische Belehrungen aus unserem Land sind sicherlich nicht hilfreich«, heißt es aus der Union.",
      "url": "https://www.spiegel.de/sport/fussball/reaktionen-auf-wm-vergabe-nach-saudi-arabien-die-entscheidung-wird-viele-menschenleben-gefaehrden-a-7f610e57-45a3-43af-8111-0228b3f3f78c",
      "image_title": "»Die rücksichtslose Entscheidung der Fifa wird viele Menschenleben gefährden« - EPA"
    },
    {
      "title": "Champions League Dortmund gibt Punkt gegen Barça aus der Hand, für ManCity wird es eng",
      "teaser": "Fünf Tore in der zweiten Hälfte: Dortmund und der FC Barcelona liefern sich eine unterhaltsame Partie, in der Barça einen unaufmerksamen Moment der Borussia nutzt. Manchester City verliert bei Juventus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-2-3-gegen-fc-barcelona-manchester-city-verliert-a-6ea648e5-1c95-4d4b-8203-19f2d1f15af8",
      "image_title": "Dortmund gibt Punkt gegen Barça aus der Hand, für ManCity wird es eng - Bernd Thissen / dpa"
    },
    {
      "title": "FC Liverpool Die beste Mannschaft Europas",
      "teaser": "Jürgen Klopps »Heavy Metal« wurde beim FC Liverpool abgelöst von Arne Slots Unaufgeregtheit. Die Engländer köcheln sich jeden Gegner zurecht und stehen am Ende als Sieger da. So sind sie Favorit auf den Champions-League-Titel. Aus Girona berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fc-liverpool-in-der-champions-league-die-beste-mannschaft-europas-a-4f5ee226-a9ef-4474-ab18-3a4e4bd2be90",
      "image_title": "Die beste Mannschaft Europas - Marti Segura Ramoneda / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Münchner Champions-League-Sieg in Gelsenkirchen Bayerisches Heimspiel im Pott",
      "teaser": "Beim 5:1-Erfolg gegen Donezk erlebt der FC Bayern in Gelsenkirchen eine Art Heimspiel. Thomas Müller wird melancholisch, und Max Eberl sehnt die Winterpause herbei. Die Münchner stehen vor einem Jahr mit gewaltigem Erwartungsdruck. Aus Gelsenkirchen berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-ueberzeugt-mit-5-1-sieg-gegen-donezk-in-gelsenkirchen-a-c0109086-378f-4040-8d5a-563881edb619",
      "image_title": "Bayerisches Heimspiel im Pott - Ina Fassbender / AFP"
    },
    {
      "title": "Remis bei der Schach-WM Es kommt zum Showdown in der letzten Partie",
      "teaser": "In seiner letzten Weiß-Partie ging der Herausforderer ins Risiko, doch trotz des Drucks von Dommaraju Gukesh verhinderte Ding Liren eine Niederlage. Die Entscheidung fällt nun im letzten Duell – oder dem Schnellschach.",
      "url": "https://www.spiegel.de/sport/schach-wm-2024-remis-zwischen-ding-liren-und-dommaraju-gukesh-showdown-in-letzter-partie-a-e469ef32-8ca8-4b95-b63a-4848ac3ff313",
      "image_title": "Es kommt zum Showdown in der letzten Partie - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Champions League der Frauen Vier Tore in 22 Minuten – überragende Jónsdóttir führt Wolfsburg ins Viertelfinale",
      "teaser": "Es war das Schlüsselspiel ums Weiterkommen, der VfL Wolfsburg hat es gegen die AS Rom gewonnen, und wie: Alexandra Popp traf per Kunstschuss, Sveindís Jane Jónsdóttir stahl ihr trotzdem die Show.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-vfl-wolfsburg-besiegt-die-as-roma-sveindis-jane-jonsdottir-mit-vier-toren-a-ee32190c-7001-4939-8f19-58e525eff376",
      "image_title": "Vier Tore in 22 Minuten – überragende Jónsdóttir führt Wolfsburg ins Viertelfinale - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "BVB-Niederlage gegen Barcelona Ein großer Kampf – und ein Knockout kurz vor Schluss",
      "teaser": "Die Bayern gingen gegen Barcelona unter, Dortmund machte es lange Zeit besser. Trotz Personalsorgen und der Tricks von Barça-Coach Hansi Flick. Zum Remis genügte das nicht – auch wegen Wunderkind Lamine Yamal. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gegen-fc-barcelona-ein-grosser-kampf-und-ein-knockout-kurz-vor-schluss-a-e7ad8d25-d804-41c3-bf04-423597fd8e9d",
      "image_title": "Ein großer Kampf – und ein Knockout kurz vor Schluss - Martin Meissner / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nils Kretschmer vom TV Großwallstadt Er ist Handballprofi, Influencer – und steht unter Dopingverdacht",
      "teaser": "Auf Instagram hat er rund 420.000 Follower, ihnen muss er womöglich bald schlechte Neuigkeiten verkünden. Handballer Nils Kretschmer droht eine lange Sperre.",
      "url": "https://www.spiegel.de/sport/handball/nils-kretschmer-handballprofi-und-influencer-steht-unter-dopingverdacht-a-b36389fb-c6ed-440f-aa10-3b9cccf33af4",
      "image_title": "Er ist Handballprofi, Influencer – und steht unter Dopingverdacht - Eibner-Pressefoto / Jan Rollinger / Eibner / IMAGO"
    },
    {
      "title": "Bundesliga der Frauen Fehler der Schiedsrichterin – Spiel von Bayer-Fußballerinnen wird wiederholt",
      "teaser": "Der erste Strafstoß flog über das Tor, doch die Schiedsrichterin ließ den Elfer noch einmal ausführen – und Leverkusen traf zum Sieg gegen Freiburg. Nun ist klar: Die Unparteiische lag falsch, es kommt zum Wiederholungsspiel.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-spiel-zwischen-bayer-leverkusen-und-sc-leverkusen-muss-nach-schiedsrichterfehler-wiederholt-werden-a-0aadf35f-36ac-4e1b-9fe1-8dcc417b846e",
      "image_title": "Fehler der Schiedsrichterin – Spiel von Bayer-Fußballerinnen wird wiederholt - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "American Football im Olympiastadion Die NFL kommt 2025 nach Berlin",
      "teaser": "Deutschland bleibt bis 2029 fester Bestandteil im Kalender der nordamerikanischen Footballliga und erstmals sind auch Partien in Berlin geplant. Es bleiben aber Fragen offen.",
      "url": "https://www.spiegel.de/sport/american-football/american-football-nfl-kommt-2025-nach-berlin-und-bleibt-bis-2029-in-deutschland-a-d5ce3972-4129-42d7-8de7-a4c7c7a0ddd9",
      "image_title": "Die NFL kommt 2025 nach Berlin - David J. Phillip / AP / dpa"
    },
    {
      "title": "Verpasster Aufstieg in die zweite Liga Spanischer Fußballklub verklagt Schiedsrichter",
      "teaser": "Er soll einen Platzverweis angekündigt und damit eine Mannschaft im Aufstiegskampf begünstigt haben: Der unterlegene Klub will nun Schadensersatz vom Schiedsrichter haben.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-gimnastic-de-tarragona-verklagt-schiedsrichter-nach-verpasstem-aufstieg-a-783e9004-ab72-4d75-b36c-61cc18003624",
      "image_title": "Spanischer Fußballklub verklagt Schiedsrichter - IMAGO / IMAGO/Nicolo Campo"
    },
    {
      "title": "Nach dem Aus in der Champions League Leipzigs Trainer Rose tröstet weinenden Linienrichter",
      "teaser": "Im Moment des Ausscheidens aus der Königsklasse hat Marco Rose Menschlichkeit gezeigt. Der Coach von RB Leipzig kümmerte sich noch auf dem Platz um einen emotionalen Linienrichter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-marco-rose-von-rb-leipzig-troestet-weinenden-linienrichter-alessandro-giallatini-a-dde1f2fc-d368-40ec-8cd2-37f9660e99d6",
      "image_title": "Leipzigs Trainer Rose tröstet weinenden Linienrichter - Ulrik Pedersen / CSM / ZUMA Press Wire / dpa"
    },
    {
      "title": "Interview nach Champions-League-Spiel Müller scherzt über floskelhafte Reporterfrage",
      "teaser": "Thomas Müller ist für seine gut gelaunten Auftritte in TV-Interviews bekannt. Nach dem Sieg gegen Donezk hat der Bayern-Profi ein Interview bei Amazon an sich gerissen und den Übersetzer für seinen Trainer gespielt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-thomas-mueller-vom-fc-bayern-muenchen-scherzt-im-interview-bei-amazon-prime-a-ebf10852-02a3-4fc7-b202-474cee83ee2a",
      "image_title": "Müller scherzt über floskelhafte Reporterfrage - Christof Koepsel / Getty Images"
    },
    {
      "title": "Brettspiel-Talent Der Weltmeister im spanischen Scrabble kann kein Spanisch",
      "teaser": "Nigel Richards ist ein Scrabble-Genie. Niemand auf der Welt spielt das Spiel auf Spanisch besser als er – obwohl er die Sprache nie gelernt hat. Um besser zu sein als alle anderen, hat er einen Trick.",
      "url": "https://www.spiegel.de/sport/scrabble-der-weltmeister-im-spanischen-scrabble-kann-kein-spanisch-a-b769a19f-b6f5-49bc-9e4b-43558423d89c",
      "image_title": "Der Weltmeister im spanischen Scrabble kann kein Spanisch - John Thys / AFP"
    },
    {
      "title": "Champions League Madrids Sieg, Madrids Sorge",
      "teaser": "Leverkusen gelang gegen Inter, was in dieser Saison niemand vollbracht hat. RB setzte seine desolate Saison fort. Und Real Madrid gewann zwar bei Atalanta, verlor aber Starstürmer Kylian Mbappé. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gewinnt-bei-atalanta-verliert-jedoch-kylian-mbappe-a-da03587a-26ad-4556-93e8-971fbe11e642",
      "image_title": "Madrids Sieg, Madrids Sorge - Marco Bertorello / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League FC Bayern und Leverkusen träumen vom Achtelfinale – RB Leipzig bereits ausgeschieden",
      "teaser": "Der FC Bayern musste gegen Donezk kurz zittern, dann wurde es deutlich – auch dank Altmeister Thomas Müller. Leverkusen jubelte spät gegen Inter, RB Leipzig verlor zum sechsten Mal und ist raus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-gegen-schachtar-donezk-rb-leipzig-ausgeschieden-a-724c75b4-29b5-4bde-9b81-5fa4b6e3b6ca",
      "image_title": "FC Bayern und Leverkusen träumen vom Achtelfinale – RB Leipzig bereits ausgeschieden - David Inderlied / dpa"
    },
    {
      "title": "Politik und Fußball-Weltmeisterschaften Wie die Fifa Faschisten und Diktatoren immer wieder eine Bühne bietet",
      "teaser": "Der Fußball-Weltverband hatte noch nie ein Problem mit zwielichtigen WM-Gastgebern. Dass das Turnier nicht noch stärker von der Politik instrumentalisiert wurde, verdankt es einem sportlichen Zufall. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-saudi-arabien-wie-die-fifa-faschisten-und-diktatoren-immer-wieder-eine-buehne-bietet-a-ba4f40ec-3198-4dc5-800f-0ab751e2983c",
      "image_title": "Wie die Fifa Faschisten und Diktatoren immer wieder eine Bühne bietet - Heinz Ducklau / AP / picture alliance",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußballprofi und TV-Experte Christoph Kramer findet keinen Verein, »das tat mir richtig weh«",
      "teaser": "Er ist Weltmeister, hat 271-mal in der Bundesliga gespielt, doch kein Klub hat Interesse an Christoph Kramer. Der ZDF-Experte hasst das Gefühl, »nicht richtig gewollt zu werden«.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-kramer-als-zdf-experte-begehrt-als-profi-will-ihn-kein-verein-tat-richtig-weh-a-4c3735fb-83dc-45df-8e0b-fd230b97080c",
      "image_title": "Christoph Kramer findet keinen Verein, »das tat mir richtig weh« - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Fußballturnier im Jahr 2034 Warum der DFB die WM in Saudi-Arabien abnickt",
      "teaser": "Der Deutsche Fußball-Bund wird am Mittwoch der WM-Vergabe an Saudi-Arabien zustimmen. Es passt in die neue Position rund um die Nationalelf: nur keine Politik! Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vergabe-der-fussball-wm-2034-an-saudi-arabien-die-leisetreter-vom-dfb-a-0a451304-cb60-40a1-aefb-b7897b48b7fc",
      "image_title": "Warum der DFB die WM in Saudi-Arabien abnickt - ULMER / Teamfoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Torhüter des FC Bayern Rippenbruch bei der Roten Karte im Pokal – Neuer fällt aus",
      "teaser": "Der FC Bayern muss bis zum Jahresende ohne Manuel Neuer auskommen, der Keeper hatte sich beim Foul gegen Jeremie Frimpong die Rippe gebrochen. Er ist nicht der Einzige, der in der Champions League fehlen wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-brach-sich-beim-foul-die-rippe-faellt-bis-jahresende-aus-a-ecd8c46a-15be-404e-8bd4-a2a1fa583fd2",
      "image_title": "Rippenbruch bei der Roten Karte im Pokal – Neuer fällt aus - Tom Weller / dpa"
    },
    {
      "title": "EM-Niederlage gegen Norwegen Deutsche Handballerinnen verpassen das Halbfinale vorzeitig",
      "teaser": "Das DHB-Team hat sein drittes Spiel in der EM-Hauptrunde gegen Titelverteidiger Norwegen verloren und damit die letzte Chance auf das Halbfinale verspielt. Doch die Spielerinnen sahen auch eine positive Entwicklung.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-verpasst-halbfinale-nach-niederlage-gegen-norwegen-a-a6fd183f-af20-4a33-9e6e-966b55815f21",
      "image_title": "Deutsche Handballerinnen verpassen das Halbfinale vorzeitig - Joe Klamar / AFP"
    },
    {
      "title": "Formel 1 Warum die Saison 2025 spannend und langweilig zugleich wird",
      "teaser": "Red Bull blickt skeptisch in die Zukunft, behält mit Max Verstappen aber den größten Trumpf. Lewis Hamilton muss sich beweisen. Und Nico Hülkenberg wird seinen Haas vermissen. Fünf Thesen zur Formel-1-Saison. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-lewis-hamilton-und-lando-norris-vor-der-saison-2025-es-wird-spannend-a-ef36f502-b125-4511-a984-1f4c342ddbe9",
      "image_title": "Warum die Saison 2025 spannend und langweilig zugleich wird - Altaf Qadri / AP / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Skandal im englischen Fußball Premier-League-Schiedsrichter Coote entlassen",
      "teaser": "David Coote soll verächtlich über den deutschen Startrainer Jürgen Klopp gesprochen haben. Nun hat sich die englische Schiedsrichter-Organisation von ihm getrennt – der genaue Grund für die Entlassung ist unklar.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-schiedsrichter-david-coote-gekuendigt-juergen-klopp-beleidigt-a-f278f1f7-6a67-4eff-b205-2d0f394ccd10",
      "image_title": "Premier-League-Schiedsrichter Coote entlassen - Tony O Brien / REUTERS"
    },
    {
      "title": "12. Partie der Schach-WM »Was für ein Comeback« – Ding schlägt unter Druck zurück",
      "teaser": "Nach seinem Fehler am Sonntag hat sich Weltmeister Ding Liren mit beeindruckender Souveränität zurückgemeldet. Gegen Dommaraju Gukesh begeisterte der amtierende Weltmeister auch den Schach-Bundestrainer.",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-gleicht-gegen-dommaraju-gukesh-aus-a-d79a64b2-724e-479c-b49b-674e747f2d9c",
      "image_title": "»Was für ein Comeback« – Ding schlägt unter Druck zurück - Eng Chin An / FIDE Chess"
    },
    {
      "title": "Topspiel der Handball-Bundesliga War der Ball doch im Tor? Füchse Berlin legen Einspruch ein",
      "teaser": "In der Handball-Bundesliga sorgt ein nicht gegebener Treffer für Aufregung. Nach dem unglücklichen Remis gegen Magdeburg sehen sich die Berliner betrogen und fechten die Entscheidung an.",
      "url": "https://www.spiegel.de/sport/handball/handball-nicht-gegebenes-tor-im-bundesliga-topspiel-fuechse-berlin-protestieren-a-a8649f8b-11bf-416e-8636-90d1d3bc3efd",
      "image_title": "War der Ball doch im Tor? Füchse Berlin legen Einspruch ein - Eibner-Pressefoto / Claudius Rauch / Eibner / IMAGO"
    },
    {
      "title": "Rekorddeal in der MLB Baseball-Superstar Juan Soto unterschreibt offenbar 765-Millionen-Dollar-Vertrag",
      "teaser": "Die New York Mets haben laut US-Medien Baseballprofi Juan Soto verpflichtet. Seine Dienste lässt sich der Klub in den kommenden 15 Jahren einiges kosten. Und schreibt damit wohl Sportgeschichte.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-superstar-juan-soto-unterschreibt-offenbar-rekordvertrag-a-6a5dda10-5b9d-4fda-890d-14b21030ff39",
      "image_title": "Baseball-Superstar Juan Soto unterschreibt offenbar 765-Millionen-Dollar-Vertrag - Godofredo A. Vásquez / AP"
    }
  ]
}