{
  "timestamp": "2024-03-22T08:01:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausrüster-Revolution Habeck kritisiert DFB-Wechsel zu Nike – »Mehr Standortpatriotismus gewünscht«",
      "teaser": "Beim Deutschen Fußball-Bund endet 2027 eine Ära: Der Verband trennt sich von Ausrüster Adidas und wechselt zu US-Hersteller Nike. Wirtschaftsminister Robert Habeck hält den Schritt für falsch – und ist damit nicht allein.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wechsel-von-adidas-zu-nike-robert-habeck-uebt-kritik-a-705c926c-4d42-48f0-aadf-e9ee69d5cee2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9545a66b-5ee9-4edb-9d8e-01bc1e6f7b3d_w872_r1.778_fpx55.34_fpy45.jpg",
      "image_title": "Habeck kritisiert DFB-Wechsel zu Nike – »Mehr Standortpatriotismus gewünscht« - Hannes P Albert / dpa"
    },
    {
      "title": "Revolution beim Nationalteam Nike löst Adidas als DFB-Ausrüster ab",
      "teaser": "Seit über 70 Jahren rüstet Adidas den DFB aus. Diese Ära geht nun zu Ende, ab 2027 laufen die Nationalspieler in Nike-Trikots auf. Der US-Gigant legte laut Verband das »beste wirtschaftliche Angebot« vor.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nike-loest-adidas-als-ausruester-ab-a-32b3fb51-aad5-4f62-8abe-42714095321f",
      "image_title": "Nike löst Adidas als DFB-Ausrüster ab - Daniel Karmann / dpa"
    },
    {
      "title": "Umbau der DFB-Abwehr »Lass dich überraschen«",
      "teaser": "Früher gefürchtet, heute belächelt: Soll es doch eine erfolgreiche Heim-EM werden, muss der Bundestrainer das deutsche Defensivverhalten verbessern. Dafür geht Julian Nagelsmann nun einen neuen Weg. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-und-die-abwehrprobleme-lass-dich-ueberraschen-a-71c0e5c5-d91f-4105-8420-566a5f12e137",
      "image_title": "»Lass dich überraschen« - Marc Schueler / Schüler / IMAGO",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Playoffs zur EM 2024 Ukraine dreht Spiel und träumt von EM-Teilnahme – Israel nach Pleite gegen Island raus",
      "teaser": "Die Ukraine liegt in Bosnien-Herzegowina lange zurück, dreht kurz vor Ende aber auf und spielt nun gegen Island um ein EM-Ticket. Israel verpasst dagegen das Turnier. Polen, Griechenland und Wales dürfen weiter träumen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-playoffs-ukraine-dreht-spiel-israel-nach-pleite-gegen-island-raus-a-299bb975-d63f-47b0-8a3b-4704f9153ba0",
      "image_title": "Ukraine dreht Spiel und träumt von EM-Teilnahme – Israel nach Pleite gegen Island raus - Armin Durgut / AP"
    },
    {
      "title": "Umstrittenes Fußballspiel Erster Test gegen europäisches Team seit Kriegsbeginn – Russland gewinnt gegen Serbien",
      "teaser": "Seit dem Überfall auf die Ukraine spielte die russische Nationalmannschaft nicht mehr gegen europäische Mannschaften. Nun entsandte Serbien seine Auswahl nach Moskau – für eine Prämie von 250.000 Euro.",
      "url": "https://www.spiegel.de/sport/fussball/erster-test-gegen-europaeisches-team-seit-kriegsbeginn-russland-gewinnt-gegen-serbien-a-2030eec6-90e7-456c-bb65-b969449c02f3",
      "image_title": "Erster Test gegen europäisches Team seit Kriegsbeginn – Russland gewinnt gegen Serbien - Grigory Sysoev / SNA / IMAGO"
    },
    {
      "title": "Messis erste Vertragsvereinbarung Der skurrile Kampf um die wichtigste Serviette des Fußballs",
      "teaser": "Auf einem Stück Papier wurde einst der Wechsel des 13 Jahre alten Lionel Messi zum FC Barcelona vereinbart. Nun will einer der Beteiligten von damals die historische Reliquie versteigern. Aber darf er das überhaupt? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-der-skurrile-kampf-um-seinen-ersten-vertrag-beim-fc-barcelona-a-796ce7c8-1005-4885-ad6c-1eaa814f6743",
      "image_title": "Der skurrile Kampf um die wichtigste Serviette des Fußballs - Sarah Yenesel / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Konflikt zwischen IOC und Russland Russische Fake-Anrufe – Olympisches Komitee sieht sich Kampagne ausgesetzt",
      "teaser": "Angela Merkel, Robert Habeck oder Giorgia Meloni: Immer wieder werden Spitzenpolitiker Opfer von Fake-Anrufen. Nun ist auch das IOC betroffen und spricht von einer Diffamierungskampagne aus Russland.",
      "url": "https://www.spiegel.de/sport/olympia/russische-fake-anrufe-olympisches-komitee-sieht-sich-kampagne-ausgesetzt-a-dbc00461-96e4-41e5-805f-31c5342752ed",
      "image_title": "Russische Fake-Anrufe – Olympisches Komitee sieht sich Kampagne ausgesetzt - Laurent Gillieron / dpa"
    },
    {
      "title": "Gewaltvorwürfe gegen Jérôme Boateng »Ich werde niemals gegen dich vorgehen!!!«",
      "teaser": "Mit 25 Jahren nahm sich Kasia Lenhardt, ehemalige Kandidatin bei »Germany’s Next Topmodel«, das Leben. Jetzt liegen dem SPIEGEL Chatnachrichten vor, in denen sie ihrem Ex-Freund Jérôme Boateng Gewalt vorwirft. Warum hat sie bis zu ihrem Tod darüber öffentlich geschwiegen?",
      "url": "https://www.spiegel.de/sport/fall-kasia-lenhardt-keine-sorge-ich-werde-niemals-gegen-dich-vorgehen-a-05c67b44-ad6f-47cc-a583-86fa8b1676c8",
      "image_title": "»Ich werde niemals gegen dich vorgehen!!!« - [M] Jannis Große, Linna Grage / DER SPIEGEL; Foto: DER SPIEGEL"
    },
    {
      "title": "Ihre Strahlkraft trägt einen ganzen Sport",
      "teaser": "Mikaela Shiffrin ist nicht nur die erfolgreichste Skirennläuferin der Welt. Mit ihrer Beziehung zu dem norwegischen Abfahrtsidol Aleksander Aamodt Kilde liefert sie auch abseits der Pisten Entertainment. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skirennlaeuferin-mikaela-shiffrin-ihre-strahlkraft-traegt-einen-ganzen-sport-a-830b0294-3f80-427f-aec5-de94d0323be2",
      "image_title": "Ihre Strahlkraft trägt einen ganzen Sport - Alessandro Trovati / AP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Ringtänzerin Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Freiheitsstrafe wegen Gruppenvergewaltigung Brasilianische Bundespolizei verhaftet Ex-Fußballstar Robinho",
      "teaser": "Vor sieben Jahren wurde der frühere brasilianische Nationalspieler Robinho in Italien wegen Vergewaltigung verurteilt. Jetzt ist er in seinem Heimatland festgenommen worden. Er muss neun Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/sport/fussball/brasilianische-bundespolizei-verhaftet-ex-fussballstar-robinho-a-03efb6c9-19de-435c-8d0a-3b01c25cece8",
      "image_title": "Brasilianische Bundespolizei verhaftet Ex-Fußballstar Robinho - Victor R. Caivano / AP"
    },
    {
      "title": "Neuer DFB-Ausrüster Team Deutschland streifenlos Ein Kommentar von Wolfgang Höbel",
      "teaser": "Eine jahrzehntelange Liebe geht zu Ende: Deutschlands Fußballnationalmannschaften werden künftig nicht mehr von Adidas beliefert, sondern vom US-Konkurrenten Nike. Ist das schon Landesverrat?",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wechsel-von-adidas-zu-nike-ist-das-schon-landesverrat-a-527f0c16-c13c-49d4-9b41-aab1f0e11794",
      "image_title": "Team Deutschland streifenlos - Horstmüller / IMAGO"
    },
    {
      "title": "Verurteilter Ex-Fußballer Kaution nicht gezahlt – Dani Alves bleibt in Haft",
      "teaser": "Der wegen sexueller Aggressionen verurteilte Dani Alves darf das Gefängnis bis zur Entscheidung über seine Berufung verlassen, wenn er eine Million Euro hinterlegt. Das Geld hat der Ex-Fußballer allerdings bisher nicht aufgebracht.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-fussballstar-bleibt-im-gefaengnis-kaution-nicht-gezahlt-a-165a5242-2cec-4831-bf8e-5dece163a13d",
      "image_title": "Kaution nicht gezahlt – Dani Alves bleibt in Haft - Javier Garcia / BPI / Shutterstock / IMAGO"
    },
    {
      "title": "Ermittlungen wegen Geheimnisverrat in der Formel 1 Susie Wolff verklagt Weltverband Fia",
      "teaser": "Für Susie Wolff ist weiter unklar, wer die Vorwürfe beim Weltverband Fia gegen sie vorbrachte. Nun zieht die Chefin der Nachwuchsrennserie F1 Academy vor Gericht – und erhält dabei Unterstützung von Lewis Hamilton.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-susie-wolff-zeigt-weltverband-fia-nach-eingestellten-ermittlungen-wegen-geheimnisverrat-an-a-fda365ad-5326-4a3e-9080-f37fa0f089f1",
      "image_title": "Susie Wolff verklagt Weltverband Fia - Alessio Morgese / NurPhoto / Getty Images"
    },
    {
      "title": "Tennisstar Sabalenka über Tod ihres Ex-Freundes »Mein Herz ist gebrochen«",
      "teaser": "Aryna Sabalenka hat sich zum ersten Mal nach dem Tod ihres Ex-Freundes geäußert. Die zweifache Grand-Slam-Siegerin sprach von einer »unfassbaren Tragödie« – und bat darum, ihre Privatsphäre zu respektieren.",
      "url": "https://www.spiegel.de/sport/tennis/aryna-sabalenka-ueber-tod-von-ex-freund-konstantin-koltsov-mein-herz-ist-gebrochen-a-13af3284-43b5-44d1-8895-603fb0a39303",
      "image_title": "»Mein Herz ist gebrochen« - Rebecca Blackwell / AP"
    },
    {
      "title": "Berichte über Fußball-Bundestrainer DFB arbeitet offenbar an Vertragsverlängerung mit Nagelsmann",
      "teaser": "Vertragsgespräche mit Bundestrainer Julian Nagelsmann? Erst nach der EM – das war bisher die Devise beim DFB. Jetzt deutet sich eine Kehrtwende an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-dfb-will-offenbar-mit-julian-nagelsmann-verlaengern-a-c6c5ecaa-dda3-4170-bc1f-177ec48a4f7c",
      "image_title": "DFB arbeitet offenbar an Vertragsverlängerung mit Nagelsmann - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "Urteil wegen Gruppenvergewaltigung Robinho muss in Brasilien ins Gefängnis",
      "teaser": "Vor Jahren wurde der Fußballstar Robinho in Italien wegen einer Vergewaltigung zu einer Freiheitsstrafe verurteilt, bisher hielt er sich frei in Brasilien auf. Nun haben die italienischen Behörden erwirkt, dass er die Strafe in dem Land absitzen muss.",
      "url": "https://www.spiegel.de/sport/robinho-muss-in-brasilien-ins-gefaengnis-urteil-wegen-gruppenvergewaltigung-a-6db6f057-fede-447d-afc7-61e1af4f485b",
      "image_title": "Robinho muss in Brasilien ins Gefängnis - Marcelo Sayao / dpa"
    },
    {
      "title": "Olympische Spiele DFB-Frauen treffen unter anderem auf USA und Australien",
      "teaser": "In der Vorrunde der Olympischen Spiele erwischen die deutschen Fußballerinnen eine knifflige Gruppe. Neben den USA und Australien werden sie auch gegen Sambia oder Marokko spielen. Die DFB-Männer hatten sich nicht qualifiziert.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-dfb-frauen-treffen-auf-starke-gegner-usa-und-australien-a-7a47bcc0-49e7-4e74-bbd0-90945454eb5e",
      "image_title": "DFB-Frauen treffen unter anderem auf USA und Australien - Arne Dedert / dpa"
    },
    {
      "title": "Erstrundenaus in Miami Tennisspielerin Kerber sucht nach der Babypause ihre Form",
      "teaser": "Bei Angelique Kerber zeigt die Leistungskurve nach der Geburt ihres ersten Kindes mal nach oben, mal nach unten. Der Rückschlag in den USA zeigt: Auf die frühere Nummer eins der Welt wartet noch viel Arbeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-scheitert-in-miami-fruehzeitig-gegen-sloane-stephens-a-b6c3ba88-0afb-4199-9f92-63324fae5d10",
      "image_title": "Tennisspielerin Kerber sucht nach der Babypause ihre Form - Geoff Burke / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Ermittlungen in der Formel 1 Weltverbandschef von Vorwürfen der Beeinflussung freigesprochen",
      "teaser": "Whistleblower hatten Fia-Chef Mohammed Ben Sulayem beschuldigt, sich in den Ausgang eines Rennens und in die Streckenplanung eingemischt zu haben. Nun sind alle Anschuldigungen abgewiesen worden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-chef-mohammed-ben-sulayem-von-vorwuerfen-der-beeinflussung-freigesprochen-a-b5140663-2c44-4525-bf2a-58ebf26e4fd7",
      "image_title": "Weltverbandschef von Vorwürfen der Beeinflussung freigesprochen - Erwin Scheriau / dpa"
    },
    {
      "title": "Comeback nach 15 Monaten verschoben Neuer reist verletzt aus Teamquartier der Nationalmannschaft ab",
      "teaser": "Torwart Manuel Neuer muss erneut einen Rückschlag hinnehmen. Im Training der DFB-Auswahl hat er sich am Oberschenkel verletzt und verpasst nun zwei Testspiele. Der Bundestrainer muss deswegen erneut umplanen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-manuel-neuer-reist-verletzt-von-nationalmannschaft-ab-a-ab6d2df7-b5d7-4235-a6e4-eae73a0d9a12",
      "image_title": "Neuer reist verletzt aus Teamquartier der Nationalmannschaft ab - Joaquim Ferreira / HMB-Media / IMAGO"
    },
    {
      "title": "Nach SPIEGEL-Bericht über »Sommermärchen«-Prozess Staatsanwaltschaft sucht nach geheimem Dokument beim DFB",
      "teaser": "Razzia beim Deutschen Fußball-Bund: Ermittler fahnden nach einem unter Verschluss gehaltenen Protokoll, über das der SPIEGEL berichtet hatte. Darin geht es um eine interne Vernehmung rund um das »Sommermärchen« 2006. Von Matthias Bartsch und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-staatsanwaltschaft-sucht-nach-geheimem-dokument-beim-dfb-a-0f09a853-5569-49f9-878e-43f1d0180358",
      "image_title": "Staatsanwaltschaft sucht nach geheimem Dokument beim DFB - Boris Roessler / dpa",
      "author": "Matthias Bartsch und Gunther Latsch"
    },
    {
      "title": "Verdacht auf Korruption Razzia beim spanischen Fußballverband – sieben Festnahmen",
      "teaser": "Die Polizei hat Büros des spanischen Fußballverbands durchsucht. Es soll dabei um Verträge gehen, die unter Ex-Präsident Luis Rubiales abgeschlossen wurden. Auch der Supercup in Saudi-Arabien spielt wohl eine Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-razzia-bei-fussballverband-rfef-verdacht-auf-korruption-unter-ex-praesident-luis-rubiales-a-55e88bb3-063a-4458-a761-58db25316524",
      "image_title": "Razzia beim spanischen Fußballverband – sieben Festnahmen - Susana Vera / REUTERS"
    },
    {
      "title": "Verurteilter Ex-Fußballer Dani Alves darf gegen eine Million Euro Kaution vorläufig aus dem Gefängnis",
      "teaser": "Wegen eines sexuellen Übergriffs ist der Ex-Fußballstar Dani Alves zu einer Freiheitsstrafe verurteilt worden. Bis zur Entscheidung über seinen Einspruch darf er nun das Gefängnis verlassen – sofern er die Kaution bezahlen kann.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-fussballstar-kommt-gegen-eine-million-euro-kaution-vorlaeufig-frei-a-217d9f46-0472-4c82-8609-145f9ddb2c6c",
      "image_title": "Dani Alves darf gegen eine Million Euro Kaution vorläufig aus dem Gefängnis - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Medienberichte Manuel Neuer soll bei der Heim-EM im Tor stehen",
      "teaser": "Wie verschiedene Medien berichten, hat sich Bundestrainer Julian Nagelsmann festgelegt: Manuel Neuer wird Stammtorhüter bei der EM. Wieder einmal bleibt für Marc-André ter Stegen nur die Rolle der Nummer zwei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-manuel-neuer-soll-bei-der-heim-em-stammtorhueter-sein-a-67b76143-9b68-475b-80fd-f0721fbb9d07",
      "image_title": "Manuel Neuer soll bei der Heim-EM im Tor stehen - Arne Dedert / dpa"
    },
    {
      "title": "Früherer Trainer von Eisschnellläuferin Pechstein Joachim Franke ist tot",
      "teaser": "Die Schützlinge von Joachim Franke gewannen insgesamt neun olympische Goldmedaillen, er formte Claudia Pechstein zu einem Weltstar. Nun ist er im Alter von 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/wintersport/joachim-franke-ist-tot-claudia-pechsteins-mentor-mit-83-jahren-verstorben-a-c9627610-23e9-4dcd-93fb-1d4ceca8f518",
      "image_title": "Joachim Franke ist tot - Gero Breloer / dpa"
    },
    {
      "title": "Nachfolger von Christian Streich Julian Schuster wird offenbar neuer Trainer beim SC Freiburg",
      "teaser": "Der neue Cheftrainer beim SC Freiburg kommt wohl aus den eigenen Reihen: Der frühere Kapitän Julian Schuster soll Medienberichten zufolge das Team übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-julian-schuster-uebernimmt-cheftrainer-posten-von-christian-streich-a-5b4a6ded-231a-4bab-bf48-6e7314700c55",
      "image_title": "Julian Schuster wird offenbar neuer Trainer beim SC Freiburg - Patrick Seeger / dpa"
    },
    {
      "title": "Chelsea-Trainerin feiert Nationalspielerin Nüsken »Vielleicht setze ich sie nächste Woche im Tor ein«",
      "teaser": "Eigentlich ist die deutsche Fußballnationalspielerin Sjoeke Nüsken im Mittelfeld tätig. Beim FC Chelsea spielte sie aber auch schon Innenverteidigerin. Jetzt überzeugte sie in der Champions League als Stürmerin.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalspielerin-sjoeke-nuesken-trifft-fuer-den-fc-chelsea-doppelt-a-fd74bd88-f0eb-4402-87d7-a6d72de445fd",
      "image_title": "»Vielleicht setze ich sie nächste Woche im Tor ein« - Pro Shots / IMAGO"
    },
    {
      "title": "Nachfolger von Thomas Tuchel Bayerns Sportvorstand Eberl hat »ungewöhnliche Ideen« bei der Trainersuche",
      "teaser": "Im Sommer verlässt Trainer Thomas Tuchel den FC Bayern. Nun äußerte sich Sportvorstand Max Eberl zu möglichen Nachfolgern. Jürgen Klopp werde er nicht anrufen – was auch mit Eberls eigener Vergangenheit zu tun hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportvorstand-max-eberl-hat-ungewoehnliche-ideen-bei-der-trainersuche-a-16354f3b-b51d-4c49-8e67-d8a87df5eb0c",
      "image_title": "Bayerns Sportvorstand Eberl hat »ungewöhnliche Ideen« bei der Trainersuche - Tom Weller / dpa"
    },
    {
      "title": "Weltmeister von 1974 Rainer Bonhof ist neuer Gladbach-Präsident",
      "teaser": "Borussia Mönchengladbach wird künftig von Rainer Bonhof geführt, der die Nachfolge von Rolf Königs antritt. Mit Hannelore Kraft ist erstmals auch eine Frau Teil des Präsidiums.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-rainer-bonhof-ist-neuer-praesident-a-dab60b4f-9650-46d6-813b-06ae2423118f",
      "image_title": "Rainer Bonhof ist neuer Gladbach-Präsident - Marius Becker / dpa"
    }
  ]
}