{
  "timestamp": "2024-06-02T12:09:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kroos führt Real zum Triumph in der Champions League Kroos geht als König",
      "teaser": "Der perfekte Abschied: Im letzten Spiel für Madrid hat Toni Kroos erneut die Königsklasse gewonnen. Fans und Teamkollegen feierten den 34-Jährigen. Und Real steht vor der Frage, wie man einen Unersetzbaren ersetzt. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-toni-kroos-fuehrt-real-madrid-zum-triumph-er-geht-als-koenig-a-3c5730d0-8847-493c-84f0-e16600555420",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06a9b27c-7433-4754-a795-7310409002f0_w960_r2.194_fpx43.99_fpy50.jpg",
      "image_title": "Kroos geht als König - Adam Vaughan / EPA"
    },
    {
      "title": "Dortmunds Niederlage im Finale der Champions League Schmerzhafter Applaus",
      "teaser": "Dortmund hat Real Madrid einen großen Kampf geliefert – und steht am Ende mal wieder ohne Titel da. Über Schmerz, Stolz und die Frage, ob dieser Abend trotz einer Niederlage der letzte BVB-Höhepunkt für längere Zeit war. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-applaus-fuer-den-zweiten-platz-a-bd0838cf-64bb-4f7d-bb28-c03569eef848",
      "image_title": "Schmerzhafter Applaus - Kin Cheung / AP"
    },
    {
      "title": "BVB in der Einzelkritik Die tragische Figur und der Unvollendete – der BVB in der Einzelkritik",
      "teaser": "Die vielleicht beste Saisonleistung in der ersten Hälfte reicht Borussia Dortmund nicht zum großen Triumph. Zu vielen Spielern gingen die Kräfte aus. Das Team in der Einzelkritik. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-in-der-einzelkritik-die-tragische-figur-und-der-unvollendete-a-7dac2bc4-74e7-4c3b-8fa2-ac7fcc295e4e",
      "image_title": "Die tragische Figur und der Unvollendete – der BVB in der Einzelkritik - Ina Fassbender / AFP"
    },
    {
      "title": "Pressestimmen zu Madrids Champions-League-Triumph »Real Madrid verzeiht nicht« – Pressestimmen zum Finale",
      "teaser": "Nach einer starken ersten Hälfte musste sich Borussia Dortmund gegen Real Madrid im Champions-League-Finale geschlagen geben. Die internationale Presse bewundert Reals Effizienz und feiert Trainer Carlo Ancelotti.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-die-pressestimmen-zu-real-madrids-final-sieg-gegen-borussia-dortmund-a-8b415be2-ebe7-4b46-9aa6-d673711a32b2",
      "image_title": "»Real Madrid verzeiht nicht« – Pressestimmen zum Finale - Carl Recine / REUTERS"
    },
    {
      "title": "Wirbel um WDR-Dokumentation Kimmich kritisiert Umfrage zu Hautfarben im Nationalteam als »absurd«",
      "teaser": "Ein Fünftel aller Deutschen wolle mehr weiße Nationalspieler, ergab eine Untersuchung des WDR. DFB-Verteidiger Joshua Kimmich hält das Ergebnis für »absolut rassistisch« – hat aber auch ein Problem mit der Fragestellung.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-joshua-kimmich-kritisiert-umfrage-zu-hautfarben-im-nationalteam-als-absurd-a-794d6e5c-8eb6-4138-b530-df1639f3d681",
      "image_title": "Kimmich kritisiert Umfrage zu Hautfarben im Nationalteam als »absurd« - Christian Charisius / dpa"
    },
    {
      "title": "Hit von Peter Schilling DFB macht »Major Tom« zur offiziellen Torhymne",
      "teaser": "Im März forderten Fan-Initiativen, den 80er-Hit »Major Tom« nach Toren der Nationalteams zu spielen. Dem Wunsch kam der DFB nun nach. Die Musikauswahl bei der EM ist von dieser Entscheidung jedoch: völlig losgelöst.",
      "url": "https://www.spiegel.de/sport/fussball/major-tom-dfb-macht-den-hit-von-peter-schilling-zur-offiziellen-torhymne-a-8113e303-aecf-4221-ae34-50b49d493fb2",
      "image_title": "DFB macht »Major Tom« zur offiziellen Torhymne - Federico Gambarini / dpa"
    },
    {
      "title": "French Open Djokovic braucht fünf Sätze und eine Party",
      "teaser": "Erst um kurz nach drei Uhr nachts verwandelte Novak Djokovic seinen Matchball gegen den Italiener Lorenzo Musetti. Nach dem dramatischen Einzug ins Achtelfinale der French Open war an Schlaf nicht zu denken.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-gewinnt-in-fuenf-saetzen-und-sucht-danach-eine-party-a-fc4c8866-43e3-4835-91d1-e8c4d6be031a",
      "image_title": "Djokovic braucht fünf Sätze und eine Party - Dan Istitene / Getty Images"
    },
    {
      "title": "Surfpark in München Ist das die Zukunft des Wellenreitens?",
      "teaser": "In Bayern eröffnet Deutschlands erster Outdoor-Surfpark. Angeblich kann hier jeder und jede wellenreiten, weit weg vom Meer und unabhängig vom Wetter. Doch das Konzept ist umstritten.",
      "url": "https://www.spiegel.de/sport/surftown-in-muenchen-ist-das-die-zukunft-des-wellenreitens-a-0403aaf4-e043-448b-8f87-ecc3bc9c163f"
    },
    {
      "title": "Auslaufender Vertrag Mats Hummels lässt seine Zukunft offen",
      "teaser": "Wie geht es für Mats Hummels weiter? Nach dem verlorenen Champions-League-Finale weiß der 35-Jährige offenbar selbst nicht, was ihn in den kommenden Monaten erwartet. Eine Option ausgeschlossen hat er bereits.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-mats-hummels-laesst-zukunft-nach-champions-league-finale-offen-a-ad253265-06f6-41f9-8170-83b994ffa6bd",
      "image_title": "Mats Hummels lässt seine Zukunft offen - Alex Pantling / Getty Images"
    },
    {
      "title": "Real Madrid gewinnt die Champions League Schwarze Magie statt weißen Balletts",
      "teaser": "Eine Stunde lang bekommt Real Madrid gegen Borussia Dortmund keinen Fuß auf den Boden – am Ende ist der 15. Titel der Blancos trotzdem unvermeidlich. Toni Kroos geht als Unsterblicher, der BVB als tragischer Held. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-schlaegt-borussia-dortmund-schwarze-magie-statt-weissen-balletts-a-88bb9f09-4f52-4104-98dd-c6e31d76a86a",
      "image_title": "Schwarze Magie statt weißen Balletts - Ina Fassbender / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Stimmen zum Champions-League-Finale »Mehr als nur auf Augenhöhe«",
      "teaser": "Spieler und Trainer von Real Madrid waren nach dem Endspiel voll des Lobes für Gegner Dortmund. Der haderte mit seiner Chancenverwertung. Die Stimmen zum Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-gegen-real-madrid-mehr-als-nur-auf-augenhoehe-a-dee7bbba-78d7-4fa2-983e-a0cffaad597b",
      "image_title": "»Mehr als nur auf Augenhöhe« - Alex Pantling / Getty Images"
    },
    {
      "title": "Real Madrid in der Einzelkritik Der Unbesungene nervt zurück",
      "teaser": "Es war kein triumphales Finale der Königlichen, aber am Ende steht Real Madrid als Sieger da. Weil Trainer Ancelotti seinem Team helfen konnte und oft unscheinbare Spieler glänzten. Der Champion in der Einzelkritik. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/champions-league-real-madrid-in-der-einzelkritik-der-unbesungene-nervt-zurueck-a-ad0902e2-6caa-4a70-b94d-79b9047fca28",
      "image_title": "Der Unbesungene nervt zurück - Andy Rain / EPA"
    },
    {
      "title": "15. Titel für Real Madrid Borussia Dortmund verliert Endspiel in der Champions League",
      "teaser": "Der BVB hatte im ersten Durchgang die besseren Chancen, verpasste aber die Führung. Dann schlug der Rekordchampion aus Madrid zu. Für Toni Kroos wurde der Abend zum perfekten Abschied aus dem Klubfußball.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-verliert-im-finale-gegen-real-madrid-a-db1262ff-5992-42d3-97fc-39c201e3ddec",
      "image_title": "Borussia Dortmund verliert Endspiel in der Champions League - Hannah McKay / REUTERS"
    },
    {
      "title": "Champions League Flitzer stören Anfangsphase des Finals in Wembley",
      "teaser": "Das Endspiel zwischen Dortmund und Madrid war kaum angepfiffen, da sorgten sie für eine Unterbrechung: Mehrere Personen gelangten im Londoner Wembley-Stadion auf den Rasen.",
      "url": "https://www.spiegel.de/sport/champions-league-finale-flitzer-stoeren-anfangsphase-des-endspiels-in-wembley-a-1d08a17b-9339-470b-a3f7-7cddaaffa9a2",
      "image_title": "Flitzer stören Anfangsphase des Finals in Wembley - Kin Cheung / AP"
    },
    {
      "title": "Champions-League-Finale im Minutenprotokoll Dortmund »einfach nur enttäuscht« – aber zwei Deutsche jubeln",
      "teaser": "Furiose erste Halbzeit, dann eiskalt bestraft: Der Traum von Wunder von Wembley ist für Borussia Dortmund geplatzt. Dafür dürfen die deutschen Nationalspieler Kroos und Rüdiger mit Real Madrid feiern. So lief das Champions-League-Finale in London. Mit Lukas Brems und Benjamin Schulz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9671711/borussia-dortmund_real-madrid/liveticker/",
      "image_title": "Dortmund »einfach nur enttäuscht« – aber zwei Deutsche jubeln - Glyn Kirk / AFP"
    },
    {
      "title": "Schwerverletzter Radstar Tour-Sieger Vingegaard nicht für Olympia nominiert",
      "teaser": "Jonas Vingegaard kämpft sich nach einem verheerenden Sturz zurück zu alter Form. Schon jetzt steht aber fest: Bei den Olympischen Spielen in Paris wird der Däne nicht starten.",
      "url": "https://www.spiegel.de/sport/olympia/radsport-jonas-vingegaard-wegen-verletzungen-nicht-fuer-olympia-nominiert-a-97f6916e-310c-417b-880e-0525e5868b48",
      "image_title": "Tour-Sieger Vingegaard nicht für Olympia nominiert - Daniel Cole / AP"
    },
    {
      "title": "French Open Sieg nach 4:14 Stunden – Zverev wendet Drittrunden-Aus mit Mühe ab",
      "teaser": "Im entscheidenden Satz lag der Deutsche schon 1:4 hinten, da raffte sich Tennisprofi Alexander Zverev noch einmal auf und bezwang Tallon Griekspoor im Tiebreak. Für Jan-Lennard Struff sind die French Open indes vorbei.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-wendet-drittrunden-aus-mit-muehe-ab-a-84364ea2-171b-43d0-a0ff-ce45a3b52d6d",
      "image_title": "Sieg nach 4:14 Stunden – Zverev wendet Drittrunden-Aus mit Mühe ab - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Mats Hummels im Endspiel der Champions League Sein Finale",
      "teaser": "Mats Hummels ist einer der besten Spieler dieser Champions-League-Saison und kämpft mit Dortmund nun um den Titel. Zur EM darf er trotzdem nicht. Wie passt das zusammen? Und wird es heute das letzte Spiel seiner Karriere? Aus London berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-vom-bvb-in-der-champions-league-das-ist-sein-finale-a-7d2da03a-8cf3-45c4-a10c-46ba74ad71ae",
      "image_title": "Sein Finale - Alexandre Simoes / Borussia Dortmund / Getty Images"
    },
    {
      "title": "Auslosung zur ersten DFB-Pokalrunde Kompany gibt Bayern-Debüt in Ulm, Leverkusen reist nach Jena",
      "teaser": "Der DFB-Pokal startet für Zweitliga-Aufsteiger SSV Ulm mit einer schweren Aufgabe: Zu Gast sein wird der FC Bayern mit Neu-Trainer Vincent Kompany. Titelverteidiger Bayer Leverkusen bekommt es mit Carl Zeiss Jena zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auslosung-vincent-kompany-gibt-debuet-fuer-den-fc-bayern-in-ulm-a-b512218d-325c-4786-b8fb-6c77607dbdfd",
      "image_title": "Kompany gibt Bayern-Debüt in Ulm, Leverkusen reist nach Jena - Michaela Stache / AFP"
    },
    {
      "title": "Borussia Dortmund vs. Real Madrid Hier sehen Sie das Finale der Champions League live im TV",
      "teaser": "Gelingt dem BVB die nächste große Überraschung? Im Finale der Champions League trifft der Bundesligist auf Real Madrid. Doch wo wird die Partie übertragen? Und wer kommentiert das Endspiel? Alle Infos finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-heute-im-tv-hier-sehen-sie-das-finale-zwischen-borussia-dortmund-real-madrid-a-66dd5d86-5863-4bd7-ae9d-b012ff7ee5dc",
      "image_title": "Hier sehen Sie das Finale der Champions League live im TV - Robert Michael / dpa"
    },
    {
      "title": "Dortmund im Finale der Champions League Die wundersame Reise nach Wembley",
      "teaser": "In der Bundesliga 27 Punkte hinter Meister Leverkusen, im EM-Kader kaum vertreten. Und doch kämpft Borussia Dortmund um den wichtigsten Vereinstitel. Wie hat der BVB das bloß geschafft? Aus London berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-im-finale-wie-haben-sie-das-bloss-geschafft-a-72b11ff7-c591-4593-a55d-d3f8e5eaaf4a",
      "image_title": "Die wundersame Reise nach Wembley - [M] DER SPIEGEL; Fotos: Dennis Ewert / RHR-FOTO / IMAGO, Anke Waelischmiller / Sven Simon / IMAGO, Bahho Kara / Eibner / IMAGO"
    },
    {
      "title": "»All the best« Müller schickt EM-Gruß an Harry Kane",
      "teaser": "Polaroid-Foto, Witzchen und eine Botschaft: Thomas Müller hat im vorübergehenden DFB-Quartier Blankenhain einen Brief an seinen Münchner Vereinskollegen Harry Kane hinterlassen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-schickt-em-gruss-an-harry-kane-all-the-best-a-7295356d-c1ab-4753-8260-f40301a6d46a",
      "image_title": "Müller schickt EM-Gruß an Harry Kane - Instagram / dfb_team"
    },
    {
      "title": "Nach medizinischem Notfall Box-Comeback von Mike Tyson verschiebt sich",
      "teaser": "In einem Showkampf auf Netflix wollte sich der 57-jährige Mike Tyson im Juli noch mal messen – mit einem YouTuber. Doch wegen gesundheitlicher Probleme muss das Duell verschoben werden.",
      "url": "https://www.spiegel.de/sport/boxen-comeback-von-mike-tyson-gegen-jake-paul-verschiebt-sich-wegen-gesundheitsproblemen-a-0cc86cae-3e08-4518-af36-7e4ed089a179",
      "image_title": "Box-Comeback von Mike Tyson verschiebt sich - Sam Hodde / AP"
    },
    {
      "title": "Qualifikation zur Fußball-EM in Glasgow Anti-Israel-Demonstrant kettet sich an Torpfosten",
      "teaser": "Zwischenfall beim Auswärtsspiel von Israels Fußballerinnen: Im schottischen Glasgow stürmte ein Mann für eine Protestaktion den Platz – dabei fand das Spiel bereits ohne Zuschauer statt.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-in-schottland-anti-israel-demonstrant-kettet-sich-in-glasgow-an-torpfosten-a-6cf6001a-6c15-474c-82c3-511125ae17e5",
      "image_title": "Anti-Israel-Demonstrant kettet sich an Torpfosten - Andy Buchanan / AFP"
    },
    {
      "title": "DFB-Frauen drehen EM-Qualispiel gegen Polen »Das macht Spaß, oder?«",
      "teaser": "Nach 28 Sekunden lag Außenseiter Polen vorn, die deutsche Auswahl tat sich schwer. Getragen vom Publikum und einer exzellenten zweiten Hälfte hatte Bundestrainer Horst Hrubesch am Ende trotzdem Grund, mit den Fans zu feiern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-der-frauen-deutschland-schlaegt-polen-giulia-gwinn-trifft-doppelt-in-rostock-a-e17e9c8f-a418-44a6-9008-fb714747dba1",
      "image_title": "»Das macht Spaß, oder?« - Boris Streubel / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Alkoholverbot und Lärm bei French Open Schrei-Break",
      "teaser": "Kein Bier auf den Tribünen, Rauswurf von Störenfrieden: Bei den French Open gehen die Organisatoren gegen laute Zuschauer vor, zum Ärger mancher Fans. Die Spieler sind sich beim Umgang mit dem Publikum uneins. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alkoholverbot-rauswuerfe-ein-tennis-turnier-versucht-seine-fans-in-den-griff-zu-kriegen-a-3e54d60e-b53c-4a2d-99c0-fb8562e59cd9",
      "image_title": "Schrei-Break - Jean-Francois Badias / AP"
    },
    {
      "title": "Fifa stärkt Rechte von Frauen im Fußball Ausfall wegen Periodenschmerzen? Volle Bezahlung!",
      "teaser": "Schwanger als Profifußballerin – und dann? Die Fifa ergreift Maßnahmen, um Frauen und Mütter besser zu schützen. Zuletzt hatten mehrere Nationalspielerinnen unzureichende Regelungen thematisiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-ausfall-wegen-periodenschmerzen-volle-bezahlung-a-2960227f-644e-4d00-b274-547ebbc81caf",
      "image_title": "Ausfall wegen Periodenschmerzen? Volle Bezahlung! - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Olympische Spiele in Frankreich Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest",
      "teaser": "Vor Olympia in Paris verstärkt Frankreich seine Sicherheitsmaßnahmen. Offenbar mit Erfolg: Das Innenministerium meldet die Festnahme eines 18 Jahre alten Islamisten, der wohl ein Fußballstadion angreifen wollte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-islamistischer-anschlag-auf-fussballstadion-geplant-behoerden-nehmen-mann-fest-a-e878fb4c-21bc-4b37-8249-83ed8fc86cb4",
      "image_title": "Islamistischer Anschlag auf Fußballstadion geplant – Behörden nehmen Mann fest - Jeff Pachoud / AFP"
    }
  ]
}